{"id":"1-0","content":"   <div align=\"center\">   <p>    <font face=\"標楷體\" size=\"+3\" color=\"#FF6600\">     <b>楚辭</b>    </font>   </p>   <p>    <font color=\"#FF6600\">     <b>王逸序</b>    </font>   </p>  </div>  <p align=\"center\">   《離騷經》者，屈原之所作也。屈原與楚同姓，仕於懷王，為三閭   <br />   大夫。三閭之職，掌王族三姓，曰昭、屈、景。屈原序其譜屬，率其   <br />   賢良，以厲國士。入則與王圖議政事，決定嫌疑；出則監察群下，應   <br />   對諸侯。謀行職修，王甚珍之。同列大夫上官、靳尚妒害其能，共譖   <br />   毀之。王乃疏屈原。屈原執履忠貞而被讒邪，憂心煩亂，不知所愬，   <br />   乃作《離騷經》。離，別也。騷，愁也。經，徑也。言己放逐離別，   <br />   中心愁思，猶依道徑，以風諫君也。故上述唐、虞、三后之制，下序   <br />   桀、紂、羿、澆之敗，冀君覺悟，反於正道而還己也。是時，秦昭王   <br />   使張儀譎詐懷王，令絕齊交；又使誘楚，請與俱會武關，遂脅與俱歸   <br />   ，拘留不遣，卒客死於秦。其子襄王，復用讒言，遷屈原於江南。屈   <br />   原放在草野，復作《九章》，援天引聖，以自證明，終不見省。不忍   <br />   以清白久居濁世，遂赴汨淵自沈而死。《離騷》之文，依《詩》取興   <br />   ，引類譬諭，故善鳥香草，以配忠貞；惡禽臭物，以比讒佞；靈脩美   <br />   人，以媲於君；宓妃佚女，以譬賢臣；虯龍鸞鳳，以託君子；飄風雲   <br />   霓，以為小人。其詞溫而雅，其義皎而朗。凡百君子，莫不慕其清高   <br />   ，嘉其文采，哀其不遇，而愍其志焉。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>王逸敘</b>   </font>  </p>  <p align=\"center\">   敘曰：昔者孔子叡聖明哲，天生不群，定經術，刪詩書，正禮樂，   <br />   制作春秋，以為後王法。門人三千，罔不昭達。臨終之日，則大義乖   <br />   而微言絕。其後周室衰微，戰國並爭，道德陵遲，譎詐萌生。於是楊   <br />   、墨、鄒、孟、孫、韓之徒，各以所知著造傳記，或以述古，或以明   <br />   世。而屈原履忠被譖，憂悲愁思，獨依詩人之義而作《離騷》，上以   <br />   諷諫，下以自慰。遭時闇亂，不見省納，不勝憤懣，遂復作《九歌》   <br />   以下凡二十五篇。楚人高其行義，瑋其文采，以相教傳。至於孝武帝   <br />   ，恢廓道訓，使淮南王安作《離騷經章句》，則大義粲然。後世雄俊   <br />   ，莫不瞻慕，舒肆妙慮，纘述其詞。逮至劉向，典校經書，分為十六   <br />   卷。孝章即位，深弘道藝，而班固、賈逵復以所見改易前疑，各作《   <br />   離騷經章句》。其餘十五卷，闕而不說。又以壯為狀，義多乖異，事   <br />   不要括。今臣復以所識所知，稽之舊章，合之經傳，作十六卷章句。   <br />   雖未能究其微妙，然大指之趣，略可見矣。且人臣之義，以忠正為高   <br />   ，以伏節為賢。故有危言以存國，殺身以成仁。是以伍子胥不恨於浮   <br />   江，比干不悔於剖心，然後忠立而行成，榮顯而名著。若夫懷道以迷   <br />   國，詳愚而不言，顛則不能扶，危則不能安，婉娩以順上，巡以避患   <br />   ，雖保黃耇，終壽百年，蓋志士之所恥，愚夫之所賤也。今若屈原，   <br />   膺忠貞之質，體清潔之性，直若砥矢，言若丹青，進不隱其謀，退不   <br />   顧其命，此誠絕世之行，俊彥之英也。而班固謂之「露才揚己」，「   <br />   競於群小之中，怨恨懷王，譏刺椒、蘭，苟欲求進，強非其人，不見   <br />   容納，忿恚自沈」，是虧其高明，而損其清潔者也。昔伯夷、叔齊讓   <br />   國守分，不食周粟，遂餓而死，豈可復謂有求於世而怨望哉。且詩人   <br />   怨主刺上曰：「嗚呼！小子，未知臧否，匪面命之，言提其耳！」風   <br />   諫之語，於斯為切。然仲尼論之，以為大雅。引此比彼，屈原之詞，   <br />   優游婉順，寧以其君不智之故，欲提攜其耳乎！而論者以為「露才揚   <br />   己」、「怨刺其上」、「強非其人」，殆失厥中矣。夫《離騷》之文   <br />   ，依託《五經》以立義焉：「帝高陽之苗裔」，則「厥初生民，時惟   <br />   姜嫄」也；「紉秋蘭以為佩」，則「將翱將翔，佩玉瓊琚」也；「夕   <br />   攬洲之宿莽」，則《易》「潛龍勿用」也；「駟玉虯而乘鷖」，則「   <br />   時乘六龍以御天」也；「就重華而敶詞」，則《尚書》咎繇之謀謨也   <br />   ；「登崑崙而涉流沙」，則《禹貢》之敷土也。故智彌盛者其言博，   <br />   才益多者其識遠。屈原之詞，誠博遠矣。自終沒以來，名儒博達之士   <br />   著造詞賦，莫不擬則其儀表，祖式其模範，取其要妙，竊其華藻，所   <br />   謂金相玉質，百世無匹，名垂罔極，永不刊滅者矣。  </p>  <p align=\"center\">   <br />   <b>    <font color=\"#FF6600\">班固離騷贊序</font>   </b>  </p>  <p align=\"center\">   《離騷》者，屈原之所作也。屈原初事懷王，甚見信任。同列上官   <br />   大夫妒害其寵，讒之王，王怒而疏屈原。屈原以忠信見疑，憂愁幽思   <br />   而作《離騷》。離，猶遭也。騷，憂也。明己遭憂作辭也。是時周室   <br />   已滅，七國並爭。屈原痛君不明，信用群小，國將危亡，忠誠之情，   <br />   懷不能已，故作《離騷》。上陳堯、舜、禹、湯、文王之法，下言羿   <br />   、澆、桀、紂之失，以風。懷王終不覺寤，信反閒之說，西朝於秦。   <br />   秦人拘之，客死不還。至于襄王，復用讒言，逐屈原。在野又作《九   <br />   章》賦以風諫，卒不見納。不忍濁世，自投汨羅。原死之後，秦果滅   <br />   楚。其辭為眾賢所悼悲，故傳於後。  </p>  <p align=\"center\">   <br />   <b>    <font color=\"#FF6600\">劉勰辨騷</font>   </b>  </p>  <p align=\"center\">   自風雅寢聲，莫或抽緒，奇文蔚起，其《離騷》哉！故以軒翥詩人   <br />   之後，奮飛辭家之前，豈去聖之未遠，而楚人之多才乎！昔漢武愛騷   <br />   ，而淮南作傳，以為《國風》好色而不淫，《小雅》怨誹而不亂。若   <br />   《離騷》者，可謂兼之。蟬蛻穢濁之中，浮游塵埃之外，皭然涅而不   <br />   緇，雖與日月爭光可也。班固以為露才揚己，忿懟沈江。羿、澆、二   <br />   姚，與左氏不合；崑崙、懸圃，非經義所載，然而文辭麗雅，為詞賦   <br />   之宗，雖非明哲，可謂妙才。王逸以為詩人之提耳，屈原婉順。《離   <br />   騷》之文，依經立義：駟虯乘鷖，則時乘六龍；崑崙流沙，則《禹貢   <br />   》敷土。名儒詞賦，莫不擬其儀表，所謂金相玉振，百世無匹者也。   <br />   及漢宣嗟歎，以為皆合經術。揚雄諷味，亦言體同詩雅。四家舉以方   <br />   經，而孟堅謂不合傳體，褒貶任聲，抑揚過實，可謂鑒而弗精，翫而   <br />   未覈者也。將覈其論，必徵言焉。故其陳堯、舜之耿介，稱禹、湯之   <br />   祗敬，典誥之體也。譏桀、紂之猖狂，傷羿、澆之顛隕，規諷之旨也   <br />   。虯龍以諭君子，雲霓以譬讒邪，比興之義也。每一顧而掩涕，歎君   <br />   門之九重，忠怨之辭也。觀玆四事，同於風雅者也。至於託雲龍，說   <br />   迂怪，豐隆求宓妃，鴆鳥媒娀女，詭異之辭也。康回傾地，夷羿弊日   <br />   ，木夫九首，土伯三目，譎怪之談也。依彭咸之遺則，從子胥以自適   <br />   ，狷狹之志也。士女雜坐，亂而不分，指以為樂，娛酒不廢，沈湎日   <br />   夜，舉以為歡，荒淫之意也。擿此四事，異乎經典者也。故論其典誥   <br />   則以彼，語其夸誕則如此。固知《楚辭》者，體慢於三代，而風雅於   <br />   戰國，乃雅頌之博徒，而詞賦之英傑也。觀其骨鯁所樹，肌膚所附，   <br />   雖取鎔經意，亦自鑄偉辭。故《騷經》《九章》，朗麗以哀志；《九   <br />   歌》《九辯》，綺靡以傷情；《遠遊》《天問》，懷詭而惠巧；《招   <br />   魂》《大招》，耀豔而深華；《卜居》標放言之致，《漁父》寄獨任   <br />   之才。故能氣往轢古，辭來切今，驚采絕燄，難與並能矣。自《九懷   <br />   》已下，遽躡其跡，而屈、宋逸步，莫之能追。故其敘情怨，則鬱伊   <br />   而易感；述離居，則愴怏而難懷；論山水，則循聲而得貌；言節候，   <br />   則披文而見時。枚、賈追風以入麗，馬、揚沿波而得奇，其衣被詞人   <br />   ，非一代也。故才高者苑其鴻裁，中巧者獵其豔辭，吟諷者銜其山川   <br />   ，童蒙者拾其香草。若能憑軾以倚雅頌，懸轡以馭楚篇，酌奇而不失   <br />   其貞，玩華而不墜其實，則顧眄可以驅辭力，咳唾可以窮文致，亦不   <br />   復乞靈於長卿，假寵於子淵矣。讚曰：不有屈原，豈見《離騷》。驚   <br />   才風逸，壯志煙高。山川無極，情理實勞。金相玉式，豔溢錙毫。  </p> "}