{"id":"1-10","content":"   <div align=\"center\">   <font color=\"#FF6600\">    <b>     <font size=\"+2\" face=\"標楷體\">卷十 大招（西漢初無名氏）</font>    </b>   </font>  </div>  <p align=\"center\">   <br />   《 大 招 》 者 ， 屈 原 之 所 作 也 。 或 曰 景 差 ， 疑 不 能 明 也   <br />   。 屈 原 放 流 九 年 ， 憂 思 煩 亂 ， 精 神 越 散 ， 與 形 離 別 ，   <br />   恐 命 將 終 ， 所 行 不 遂 ， 故 憤 然 大 招 其 魂 ， 盛 稱 楚 國 之   <br />   樂 ， 崇 懷 、 襄 之 德 ， 以 比 三 王 ， 能 任 用 賢 ， 公 卿 明 察   <br />   ， 能 薦 舉 人 ， 宜 輔 佐 之 ， 以 興 至 治 ， 因 以 風 諫 ， 達 己   <br />   之 志 也 。   <br />  </p>  <p align=\"center\">青 春 受 謝 ， 白 日 昭 只 。 春 氣 奮 發 ， 萬 物 遽 只 。   <br />   冥 淩 浹 行 ， 魂 無 逃 只 。 魂 魄 歸 徠 ！ 無 遠 遙 只 。  </p>  <p align=\"center\">魂 乎 歸 徠 ！ 無 東 無 西 ， 無 南 無 北 只 。   <br />   東 有 大 海 ， 溺 水 浟 浟 只 。   <br />   螭 龍 並 流 ， 上 下 悠 悠 只 。   <br />   霧 雨 淫 淫 ， 白 皓 膠 只 。 魂 乎 無 東 ！ 湯 谷 寂 只 。  </p>  <p align=\"center\">魂 乎 無 南 ！ 南 有 炎 火 千 里 ， 蝮 蛇 蜒 只 。   <br />   山 林 險 隘 ， 虎 豹 蜿 只 。 鰅 鰫 短 狐 ， 王 虺 騫 只 。   <br />   魂 乎 無 南 ！ 蜮 傷 躬 只 。  </p>  <p align=\"center\">魂 乎 無 西 ！ 西 方 流 沙 ， 漭 洋 洋 只 。   <br />   豕 首 縱 目 ， 被 髮 鬤 只 。 長 爪 踞 牙 ，   <br />   誒 笑 狂 只 。 魂 乎 無 西 ！ 多 害 傷 只 。  </p>  <p align=\"center\">魂 乎 無 北 ！ 北 有 寒 山 ， 逴 龍 赩 只 。   <br />   代 水 不 可 涉 ， 深 不 可 測 只 。   <br />   天 白 顥 顥 ， 寒 凝 凝 只 。 魂 乎 無 往 ！ 盈 北 極 只 。  </p>  <p align=\"center\">魂 魄 歸 徠 ！ 閒 以 靜 只 。 自 恣 荊 楚 ， 安 以 定 只 。   <br />   逞 志 究 欲 ， 心 意 安 只 。 窮 身 永 樂 ， 年 壽 延 只 。   <br />   魂 乎 歸 徠 ！ 樂 不 可 言 只 。  </p>  <p align=\"center\">五 穀 六 仞 ， 設 菰 粱 只 。 鼎 臑 盈 望 ， 和 致 芳 只 。   <br />   內 鶬 鴿 鵠 ， 味 豺 羹 只 。 魂 乎 歸 徠 ！ 恣 所 嘗 只 。  </p>  <p align=\"center\">鮮 蠵 甘 雞 ， 和 楚 酪 只 。 醢 豚 苦 狗 ， 膾 苴 蒪 只 。   <br />   吳 酸 蒿 蔞 ， 不 沾 薄 只 。 魂 兮 歸 徠 ！ 恣 所 擇 只 。  </p>  <p align=\"center\">炙 鴰 烝 鳧 ， 煔 鶉 敶 只 。 煎 鰿 藿 雀 ， 遽 爽 存 只 。   <br />   魂 乎 歸 徠 ！ 麗 以 先 只 。  </p>  <p align=\"center\">四 酎 并 孰 ， 不 澀 嗌 只 。 清 馨 凍 飲 ， 不 歠 役 只 。   <br />   吳 醴 白 糱 ， 和 楚 瀝 只 。 魂 乎 歸 徠 ！ 不 遽 惕 只 。  </p>  <p align=\"center\">代 秦 鄭 衛 ， 鳴 竽 張 只 。   <br />   伏 戲 《 駕 辯 》 ， 楚 《 勞 商 》 只 。   <br />   謳 和 《 揚 阿 》 ， 趙 簫 倡 只 。 魂 乎 歸 徠 ！ 定 空 桑 只 。  </p>  <p align=\"center\">二 八 接 舞 ， 投 詩 賦 只 。 叩 鍾 調 磬 ， 娛 人 亂 只 。   <br />   四 上 競 氣 ， 極 聲 變 只 。 魂 乎 歸 徠 ！ 聽 歌 譔 只 。  </p>  <p align=\"center\">朱 脣 皓 齒 ， 嫭 以 姱 只 。 比 德 好 閒 ， 習 以 都 只 。   <br />   豐 肉 微 骨 ， 調 以 娛 只 。 魂 乎 歸 徠 ！ 安 以 舒 只 。  </p>  <p align=\"center\">嫮 目 宜 笑 ， 娥 眉 曼 只 。 容 則 秀 雅 ， 稚 朱 顏 只 。   <br />   魂 乎 歸 徠 ！ 靜 以 安 只 。  </p>  <p align=\"center\">姱 脩 滂 浩 ， 麗 以 佳 只 。 曾 頰 倚 耳 ， 曲 眉 規 只 。   <br />   滂 心 綽 態 ， 姣 麗 施 只 。 小 腰 秀 頸 ， 若 鮮 卑 只 。   <br />   魂 乎 歸 徠 ！ 思 怨 移 只 。  </p>  <p align=\"center\">易 中 利 心 ， 以 動 作 只 。 粉 白 黛 黑 ， 施 芳 澤 只 。   <br />   長 袂 拂 面 ， 善 留 客 只 。 魂 乎 歸 徠 ！ 以 娛 昔 只 。  </p>  <p align=\"center\">青 色 直 眉 ， 美 目 媔 只 。 靨 輔 奇 牙 ， 宜 笑 嘕 只 。   <br />   豐 肉 微 骨 ， 體 便 娟 只 。 魂 乎 歸 徠 ！ 恣 所 便 只 。   <br />   <br />   夏 屋 廣 大 ， 沙 堂 秀 只 。 南 房 小 壇 ， 觀 絕 霤 只 。   <br />   曲 屋 步 壛 ， 宜 擾 畜 只 。 騰 駕 步 遊 ， 獵 春 囿 只 。   <br />   瓊 轂 錯 衡 ， 英 華 假 只 。 茞 蘭 桂 樹 ， 郁 彌 路 只 。   <br />   魂 乎 歸 徠 ！ 恣 志 慮 只 。  </p>  <p align=\"center\">孔 雀 盈 園 ， 畜 鸞 皇 只 。 鶤 鴻 群 晨 ， 雜 鶖 鶬 只 。   <br />   鴻 鵠 代 遊 ， 曼 鷫 鷞 只 。 魂 乎 歸 徠 ！ 鳳 皇 翔 只 。  </p>  <p align=\"center\">曼 澤 怡 面 ， 血 氣 盛 只 。 永 宜 厥 身 ， 保 壽 命 只 。   <br />   室 家 盈 廷 ， 爵 祿 盛 只 。 魂 乎 歸 徠 ！ 居 室 定 只 。  </p>  <p align=\"center\">接 徑 千 里 ， 出 若 雲 只 。 三 圭 重 侯 ， 聽 類 神 只 。   <br />   察 篤 夭 隱 ， 孤 寡 存 只 。 魂 兮 歸 徠 ！ 正 始 昆 只 。  </p>  <p align=\"center\">田 邑 千 畛 ， 人 阜 昌 只 。 美 冒 眾 流 ， 德 澤 章 只 。   <br />   先 威 後 文 ， 善 美 明 只 。 魂 乎 歸 徠 ！ 賞 罰 當 只 。  </p>  <p align=\"center\">名 聲 若 日 ， 照 四 海 只 。 德 譽 配 天 ， 萬 民 理 只 。   <br />   北 至 幽 陵 ， 南 交 阯 只 。 西 薄 羊 腸 ， 東 窮 海 只 。   <br />   魂 乎 歸 徠 ！ 尚 賢 士 只 。  </p>  <p align=\"center\">發 政 獻 行 ， 禁 苛 暴 只 。 舉 傑 壓 陛 ， 誅 譏 罷 只 。   <br />   直 贏 在 位 ， 近 禹 麾 只 。 豪 傑 執 政 ， 流 澤 施 只 。   <br />   魂 乎 徠 歸 ！ 國 家 為 只 。  </p>  <p align=\"center\">雄 雄 赫 赫 ， 天 德 明 只 。 三 公 穆 穆 ， 登 降 堂 只 。   <br />   諸 侯 畢 極 ， 立 九 卿 只 。 昭 質 既 設 ， 大 侯 張 只 。   <br />   執 弓 挾 矢 ， 揖 辭 讓 只 。 魂 乎 徠 歸 ！ 尚 三 王 只 。  </p> "}