{"id":"1-3","content":"   <div align=\"center\">   <b>    <font face=\"標楷體\" size=\"+2\" color=\"#FF6600\">卷三 天問（屈原）</font>   </b>   <br />   <br />   《 天 問 》 者 ， 屈 原 之 所 作 也 。 何 不 言 問 天 ？   <br />   天 尊 不 可 問 ， 故 曰 天 問 也 。 屈 原 放 逐 ， 憂 心   <br />   愁 悴 。 彷 徨 山 澤 ， 經 歷 陵 陸 。 嗟 號 昊 旻 ， 仰   <br />   天 歎 息 。 見 楚 有 先 王 之 廟 及 公 卿 祠 堂 ， 圖 畫   <br />   天 地 山 川 神 靈 ， 琦 瑋 僪 佹 ， 及 古 賢 聖 怪 物 行   <br />   事 。 周 流 罷 倦 ， 休 息 其 下 ， 仰 見 圖 畫 ， 因 書   <br />   其 壁 ， 何 而 問 之 ， 以 渫 憤 懣 ， 舒 瀉 愁 思 。 楚   <br />   人 哀 惜 屈 原 ， 因 共 論 述 ， 故 其 文 義 不 次 序 云 爾 。  </div>  <p align=\"center\">   <br />   曰 ：   <br />   遂 古 之 初 ， 誰 傳 道 之 ？ 上 下 未 形 ， 何 由 考 之 ？   <br />   冥 昭 瞢 闇 ， 誰 能 極 之 ？ 馮 翼 惟 像 ， 何 以 識 之 ？   <br />   明 明 闇 闇 ， 惟 時 何 為 ？ 陰 陽 三 合 ， 何 本 何 化 ？   <br />   圜 則 九 重 ， 孰 營 度 之 ？ 惟 玆 何 功 ？ 孰 初 作 之 ？   <br />   斡 維 焉 繫 ？ 天 極 焉 加 ？ 八 柱 何 當 ？ 東 南 何 虧 ？   <br />   九 天 之 際 ， 安 放 安 屬 ？ 隅 隈 多 有 ， 誰 知 其 數 ？   <br />   天 何 所 沓 ？ 十 二 焉 分 ？ 日 月 安 屬 ？ 列 星 安 陳 ？   <br />   出 自 湯 谷 ， 次 于 蒙 汜 。 自 明 及 晦 ， 所 行 幾 里 ？   <br />   夜 光 何 德 ， 死 則 又 育 ？ 厥 利 維 何 ， 而 顧 菟 在 腹 ？   <br />   女 岐 無 合 ， 夫 焉 取 九 子 ？ 伯 強 何 處 ？ 惠 氣 安 在 ？   <br />   何 闔 而 晦 ？ 何 開 而 明 ？ 角 宿 未 旦 ， 曜 靈 安 藏 ？   <br />   不 任 汩 鴻 ， 師 何 以 尚 之 ？   <br />   僉 曰 ： 「 何 憂 ？ 何 不 課 而 行 之 ？ 」   <br />   鴟 龜 曳 銜 ， 鯀 何 聽 焉 ？ 順 欲 成 功 ， 帝 何 刑 焉 ？   <br />   永 遏 在 羽 山 ， 夫 何 三 年 不 施 ？   <br />   伯 禹 愎 鯀 ， 夫 何 以 變 化 ？ 纂 就 前 緒 ， 遂 成 考 功 。   <br />   何 續 初 繼 業 ， 而 厥 謀 不 同 ？ 洪 泉 極 深 ， 何 以 窴 之 ？   <br />   地 方 九 則 ， 何 以 墳 之 ？ 河 海 應 龍 ， 何 盡 何 歷 ？   <br />   鯀 何 所 營 ？ 禹 何 所 成 ？ 康 回 馮 怒 ， 墜 何 故 以 東 南 傾 ？   <br />   九 州 安 錯 ？ 川 谷 何 洿 ？ 東 流 不 溢 ， 孰 知 其 故 ？   <br />   東 西 南 北 ， 其 修 孰 多 ？ 南 北 順 橢 ， 其 衍 幾 何 ？   <br />   崑 崙 縣 圃 ， 其 居 安 在 ？ 增 城 九 重 ， 其 高 幾 里 ？   <br />   四 方 之 門 ， 其 誰 從 焉 ？ 西 北 辟 啟 ， 何 氣 通 焉 ？   <br />   日 安 不 到 ， 燭 龍 何 照 ？ 羲 和 之 未 揚 ， 若 華 何 光 ？   <br />   何 所 冬 暖 ？ 何 所 夏 寒 ？ 焉 有 石 林 ？ 何 獸 能 言 ？   <br />   焉 有 虯 龍 ， 負 熊 以 遊 ？ 雄 虺 九 首 ， 儵 忽 焉 在 ？   <br />   何 所 不 死 ？ 長 人 何 守 ？ 靡 蓱 九 衢 ， 枲 華 安 居 ？   <br />   一 蛇 吞 象 ， 厥 大 何 如 ？ 黑 水 玄 趾 ， 三 危 安 在 ？   <br />   延 年 不 死 ， 壽 何 所 止 ？ 鯪 魚 何 所 ？ 鬿 堆 焉 處 ？   <br />   羿 焉 彃 日 ？ 烏 焉 解 羽 ？ 禹 之 力 獻 功 ， 降 省 下 土 四 方 ，   <br />   焉 得 彼 嵞 山 女 ， 而 通 之 於 台 桑 ？   <br />   閔 妃 匹 合 ， 厥 身 是 繼 ， 胡 維 嗜 不 同 味 ， 而 快 晁 飽 ？   <br />   啟 代 益 作 后 ， 卒 然 離 蠥 ， 何 啟 惟 憂 ， 而 能 拘 是 達 ？   <br />   皆 歸 射 鞠 ， 而 無 害 厥 躬 。 何 后 益 作 革 ， 而 禹 播 降 ？   <br />   啟 棘 賓 商 ， 《 九 辯 》 《 九 歌 》 。   <br />   何 勤 子 屠 母 ， 而 死 分 竟 地 ？ 帝 降 夷 羿 ， 革 孽 夏 民 。   <br />   胡 射 夫 河 伯 ， 而 妻 彼 雒 嬪 ？ 馮 珧 利 決 ， 封 狶 是 射 。   <br />   何 獻 蒸 肉 之 膏 ， 而 后 帝 不 若 ？ 浞 娶 純 狐 ， 眩 妻 爰 謀 。   <br />   何 羿 之 射 革 ， 而 交 吞 揆 之 ？ 阻 窮 西 征 ， 巖 何 越 焉 ？   <br />   化 為 黃 熊 ， 巫 何 活 焉 ？ 咸 播 秬 黍 ， 莆 雚 是 營 。   <br />   何 由 并 投 ， 而 鯀 疾 脩 盈 ？ 白 蜺 嬰 茀 ， 胡 為 此 堂 ？   <br />   安 得 夫 良 藥 ， 不 能 固 臧 ？ 天 式 從 橫 ， 陽 離 爰 死 。   <br />   大 鳥 何 鳴 ， 夫 焉 喪 厥 體 ？ 蓱 號 起 雨 ， 何 以 興 之 ？   <br />   撰 體 協 脅 ， 鹿 何 膺 之 ？ 鼇 戴 山 抃 ， 何 以 安 之 ？   <br />   釋 舟 陵 行 ， 何 以 遷 之 ？ 惟 澆 在 戶 ， 何 求 于 嫂 ？   <br />   何 少 康 逐 犬 ， 而 顛 隕 厥 首 ？   <br />   女 歧 縫 裳 ， 而 館 同 爰 止 ， 何 顛 易 厥 首 ， 而 親 以 逢 殆 ？   <br />   湯 謀 易 旅 ， 何 以 厚 之 ？ 覆 舟 斟 尋 ， 何 道 取 之 ？   <br />   桀 伐 蒙 山 ， 何 所 得 焉 ？ 妹 嬉 何 肆 ， 湯 何 殛 焉 ？   <br />   舜 閔 在 家 ， 父 何 以 鱞 ？ 堯 不 姚 告 ， 二 女 何 親 ？   <br />   厥 萌 在 初 ， 何 所 億 焉 ！ 璜 臺 十 成 ， 誰 所 極 焉 ？   <br />   登 立 為 帝 ， 孰 道 尚 之 ？ 女 媧 有 體 ， 孰 制 匠 之 ？   <br />   舜 服 厥 弟 ， 終 然 為 害 。 何 肆 犬 體 ， 而 厥 身 不 危 敗 ？   <br />   吳 獲 迄 古 ， 南 嶽 是 止 。 孰 期 去 斯 ， 得 兩 男 子 ？   <br />   緣 鵠 飾 玉 ， 后 帝 是 饗 。 何 承 謀 夏 桀 ， 終 以 滅 喪 ？   <br />   帝 乃 降 觀 ， 下 逢 伊 摯 。 何 條 放 致 罰 ， 而 黎 服 大 說 ？   <br />   簡 狄 在 臺 ， 嚳 何 宜 ？ 玄 鳥 致 貽 ， 女 何 喜 ？   <br />   該 秉 季 德 ， 厥 父 是 臧 。 胡 終 弊 于 有 扈 ， 牧 夫 牛 羊 ？   <br />   干 協 時 舞 ， 何 以 懷 之 ？ 平 脅 曼 膚 ， 何 以 肥 之 ？   <br />   有 扈 牧 豎 ， 云 何 而 逢 ？ 擊 床 先 出 ， 其 命 何 從 ？   <br />   恆 秉 季 德 ， 焉 得 夫 朴 牛 ？ 何 往 營 班 祿 ， 不 但 還 來 ？   <br />   昏 微 遵 跡 ， 有 狄 不 寧 。 何 繁 鳥 萃 棘 ， 負 子 肆 情 ？   <br />   眩 弟 並 淫 ， 危 害 厥 兄 。 何 變 化 以 作 詐 ， 後 嗣 而 逢 長 ？   <br />   成 湯 東 巡 ， 有 莘 爰 極 。 何 乞 彼 小 臣 ， 而 吉 妃 是 得 ？   <br />   水 濱 之 木 ， 得 彼 小 子 。 夫 何 惡 之 ， 媵 有 莘 之 婦 ？   <br />   湯 出 重 泉 ， 夫 何 皋 尤 ？ 不 勝 心 伐 帝 ， 夫 誰 使 挑 之 ？   <br />   會 晁 爭 盟 ， 何 踐 吾 期 ？ 蒼 鳥 群 飛 ， 孰 使 萃 之 ？   <br />   到 擊 紂 躬 ， 叔 旦 不 嘉 。 何 親 揆 發 ， 定 周 之 命 以 咨 嗟 ？   <br />   授 殷 天 下 ， 其 位 安 施 ？ 反 成 乃 亡 ， 其 罪 伊 何 ？   <br />   爭 遣 伐 器 ， 何 以 行 之 ？ 並 驅 擊 翼 ， 何 以 將 之 ？   <br />   昭 后 成 遊 ， 南 土 爰 底 。 厥 利 惟 何 ， 逢 彼 白 雉 ？   <br />   穆 王 巧 梅 ， 夫 何 為 周 流 ？ 環 理 天 下 ， 夫 何 索 求 ？   <br />   妖 夫 曳 衒 ， 何 號 于 市 ？ 周 幽 誰 誅 ， 焉 得 夫 褒 姒 ？   <br />   天 命 反 側 ， 何 罰 何 佑 ？ 齊 桓 九 會 ， 卒 然 身 殺 。   <br />   彼 王 紂 之 躬 ， 孰 使 亂 惑 ？ 何 惡 輔 弼 ， 讒 諂 是 服 ？   <br />   比 干 何 逆 ， 而 抑 沈 之 ？ 雷 開 阿 順 ， 而 賜 封 之 ？   <br />   何 聖 人 之 一 德 ， 卒 其 異 方 ？ 梅 伯 受 醢 ， 箕 子 詳 狂 。   <br />   稷 維 元 子 ， 帝 何 竺 之 ？ 投 之 於 冰 上 ， 鳥 何 燠 之 ？   <br />   何 馮 弓 挾 矢 ， 殊 能 將 之 ？ 既 驚 帝 切 激 ， 何 逢 長 之 ？   <br />   伯 昌 號 衰 ， 秉 鞭 作 牧 。 何 令 徹 彼 岐 社 ， 命 有 殷 國 ？   <br />   遷 藏 就 岐 ， 何 能 依 ？ 殷 有 惑 婦 ， 何 所 譏 ？   <br />   受 賜 玆 醢 ， 西 伯 上 告 。 何 親 就 上 帝 ， 罰 殷 之 命 以 不 救 ？   <br />   師 望 在 肆 ， 昌 何 識 ？ 鼓 刀 揚 聲 ， 后 何 喜 ？   <br />   武 發 殺 殷 ， 何 所 悒 ？ 載 尸 集 戰 ， 何 所 急 ？   <br />   伯 林 雉 經 ， 維 其 何 故 ？ 何 感 天 抑 墬 ， 夫 誰 畏 懼 ？   <br />   皇 天 集 命 ， 惟 何 戒 之 ？ 受 禮 天 下 ， 又 使 至 代 之 ？   <br />   初 湯 臣 摯 ， 後 玆 承 輔 。 何 卒 官 湯 ， 尊 食 宗 緒 ？   <br />   動 闔 夢 生 ， 少 離 散 亡 。 何 壯 武 厲 ， 能 流 厥 嚴 ？   <br />   彭 鏗 斟 雉 ， 帝 何 饗 ？ 受 壽 永 多 ， 夫 何 久 長 ？   <br />   中 央 共 牧 ， 后 何 怒 ？ 蜂 蛾 微 命 ， 力 何 固 ？   <br />   驚 女 釆 薇 ， 鹿 何 祐 ？ 北 至 回 水 ， 萃 何 喜 ？   <br />   兄 有 噬 犬 ， 弟 何 欲 ？ 易 之 以 百 兩 ， 卒 無 祿 。   <br />   薄 暮 雷 電 ， 歸 何 憂 ？ 厥 嚴 不 奉 ， 帝 何 求 ？   <br />   伏 匿 穴 處 ， 爰 何 云 ？ 荊 師 作 勳 ， 夫 何 長 ？   <br />   悟 過 改 更 ， 我 又 何 言 ？ 吳 光 爭 國 ， 久 余 是 勝 。   <br />   何 環 穿 自 閭 社 丘 陵 ， 爰 出 子 文 ？ 吾 告 堵 敖 以 不 長 。   <br />   何 試 上 自 予 ， 忠 名 彌 彰 ？  </p>  <p></p>  <p align=\"center\">   <b>敘 曰 ： 昔 屈 原 所 作 ， 凡 二 十 五 篇 ， 世 相 教 傳 ，    <br />    而 莫 能 說 《 天 問 》 ， 以 其 文 義 不 次 ， 又 多 奇 怪    <br />    之 事 。 自 太 史 公 口 論 道 之 ， 多 所 不 逮 。 至 於 劉    <br />    向 、 揚 雄 ， 援 引 傳 記 以 解 說 之 ， 亦 不 能 詳 悉 。    <br />    所 闕 者 眾 ， 日 無 聞 焉 。 既 有 解 ● ● ● 詞 ， 乃 復    <br />    多 連 蹇 其 文 ， 濛 澒 其 說 ， 故 厥 義 不 昭 ， 微 指 不    <br />    晢 ， 自 游 覽 者 ， 靡 不 苦 之 ， 而 不 能 照 也 。 今 則    <br />    稽 之 舊 章 ， 合 之 經 傳 ， 以 相 發 明 ， 為 之 符 驗 ，    <br />    章 決 句 斷 ， 事 事 可 曉 ， 俾 後 學 者 永 無 疑 焉 。   </b>  </p>  <p align=\"center\"></p> "}