{"id":"1-9","content":"   <div align=\"center\">   <font face=\"標楷體\" size=\"+2\" color=\"#FF6600\">    <b>卷九 招魂（屈原）</b>   </font>  </div>  <p align=\"center\">   <br />   《 招 魂 》 者 ， 屈 原 之 所 作 也 。 招 者 ， 召 也 。 以 手 曰 招   <br />   ， 以 言 曰 召 。 魂 者 ， 身 之 精 也 。 屈 原 忠 而 斥 棄 ， 愁 懣   <br />   山 澤 ， 魂 魄 放 佚 ， 厥 命 將 落 。 故 作 《 招 魂 》 ， 欲 以 復   <br />   其 精 神 ， 延 其 年 壽 ， 外 陳 四 方 之 惡 ， 內 崇 楚 國 之 美 ，   <br />   以 諷 諫 懷 王 ， 冀 其 覺 悟 而 還 之 也 。  </p>  <p align=\"center\">朕 幼 清 以 廉 潔 兮 ， 身 服 義 而 未 沬 。   <br />   主 此 盛 德 兮 ， 牽 於 俗 而 蕪 穢 。   <br />   上 無 所 考 此 盛 德 兮 ， 長 離 殃 而 愁 苦 。   <br />   帝 告 巫 陽 曰 ： 「 有 人 在 下 ， 我 欲 輔 之 。   <br />   魂 魄 離 散 ， 汝 筮 予 之 ！ 」   <br />   巫 陽 對 曰 ： 「 掌 夢 。 上 帝 其 命 難 從 。 若 必 筮 予 之 ，   <br />   恐 後 之 謝 ， 不 能 復 用 。 」  </p>  <p align=\"center\">巫 陽 焉 乃 下 招 曰 ：   <br />   魂 兮 歸 來 ！ 去 君 之 恆 幹 ， 何 為 四 方 些 ？   <br />   舍 君 之 樂 處 ， 而 離 彼 不 祥 些 ！  </p>  <p align=\"center\">魂 兮 歸 來 ！ 東 方 不 可 以 託 些 。   <br />   長 人 千 仞 ， 惟 魂 是 索 些 。 十 日 代 出 ， 流 金 鑠 石 些 。   <br />   彼 皆 習 之 ， 魂 往 必 釋 些 。 歸 來 兮 ！ 不 可 以 託 些 。  </p>  <p align=\"center\">魂 兮 歸 來 ！ 南 方 不 可 以 止 些 。   <br />   雕 題 黑 齒 ， 得 人 肉 以 祀 ， 以 其 骨 為 醢 些 。   <br />   蝮 蛇 蓁 蓁 ， 封 狐 千 里 些 。 雄 虺 九 首 ， 往 來 鯈 忽 ，   <br />   吞 人 以 益 其 心 些 。 歸 來 兮 ！ 不 可 以 久 淫 些 。  </p>  <p align=\"center\">魂 兮 歸 來 ！ 西 方 之 害 ， 流 沙 千 里 些 。   <br />   旋 入 雷 淵 ， 爢 散 而 不 可 止 些 。   <br />   幸 而 得 脫 ， 其 外 曠 宇 些 。 赤 螘 若 象 ， 玄 蜂 若 壺 些 。   <br />   五 穀 不 生 ， 藂 菅 是 食 些 。 其 土 爛 人 ， 求 水 無 所 得 些 。   <br />   彷 徉 無 所 倚 ， 廣 大 無 所 極 些 。 歸 來 兮 ！ 恐 自 遺 賊 些 。  </p>  <p align=\"center\">魂 兮 歸 來 ！ 北 方 不 可 以 止 些 。   <br />   增 冰 峨 峨 ， 飛 雪 千 里 些 。 歸 來 兮 ！ 不 可 以 久 些 。  </p>  <p align=\"center\">魂 兮 歸 來 ！ 君 無 上 天 些 。 虎 豹 九 關 ， 啄 害 下 人 些 。   <br />   一 夫 九 首 ， 拔 木 九 千 些 。 豺 狼 從 目 ， 往 來 侁 侁 些 ；   <br />   懸 人 以 娭 ， 投 之 深 淵 些 。 致 命 於 帝 ， 然 後 得 瞑 些 。   <br />   歸 來 ！ 往 恐 危 身 些 。  </p>  <p align=\"center\">魂 兮 歸 來 ！ 君 無 下 此 幽 都 些 。   <br />   土 伯 九 約 ， 其 角 觺 觺 些 。   <br />   敦 脢 血 拇 ， 逐 人 駓 駓 些 。   <br />   參 目 虎 首 ， 其 身 若 牛 些 。   <br />   此 皆 甘 人 ， 歸 來 ！ 恐 自 遺 災 些 。  </p>  <p align=\"center\">魂 兮 歸 來 ！ 入 修 門 些 。 工 祝 招 君 ， 背 行 先 些 。   <br />   秦 篝 齊 縷 ， 鄭 綿 絡 些 。 招 具 該 備 ， 永 嘯 呼 些 。  </p>  <p align=\"center\">魂 兮 歸 來 ！ 反 故 居 些 。 天 地 四 方 ， 多 賊 姦 些 。   <br />   像 設 君 室 ， 靜 閒 安 些 。 高 堂 邃 宇 ， 檻 層 軒 些 。   <br />   層 臺 累 榭 ， 臨 高 山 些 。 網 戶 朱 綴 ， 刻 方 連 些 。   <br />   冬 有 穾 廈 ， 夏 室 寒 些 。 川 谷 徑 復 ， 流 潺 湲 些 。   <br />   光 風 轉 蕙 ， 氾 崇 蘭 些 。 經 堂 入 奧 ， 朱 塵 筵 些 。   <br />   砥 室 翠 翹 ， 挂 曲 瓊 些 。 翡 翠 珠 被 ， 爛 齊 光 些 。   <br />   蒻 阿 拂 壁 ， 羅 幬 張 些 。 纂 組 綺 縞 ， 結 琦 璜 些 。   <br />   室 中 之 觀 ， 多 珍 怪 些 。 蘭 膏 明 燭 ， 華 容 備 些 。   <br />   二 八 侍 宿 ， 射 遞 代 些 。 九 侯 淑 女 ， 多 迅 眾 些 。   <br />   盛 鬋 不 同 制 ， 實 滿 宮 些 。 容 態 好 比 ， 順 彌 代 些 。   <br />   弱 顏 固 植 ， 謇 其 有 意 些 。 姱 容 修 態 ， 緪 洞 房 些 。   <br />   蛾 眉 曼 睩 ， 目 騰 光 些 。 靡 顏 膩 理 ， 遺 視 矊 些 。   <br />   離 榭 修 幕 ， 侍 君 之 閒 些 。 翡 帷 翠 帳 ， 飾 高 堂 些 。   <br />   紅 壁 沙 版 ， 玄 玉 梁 些 。 仰 觀 刻 桷 ， 畫 龍 蛇 些 。   <br />   坐 堂 伏 檻 ， 臨 曲 池 些 。 芙 蓉 始 發 ， 雜 芰 荷 些 。   <br />   紫 莖 屏 風 ， 文 緣 波 些 。 文 異 豹 飾 ， 侍 陂 陀 些 。   <br />   軒 輬 既 低 ， 步 騎 羅 些 。 蘭 薄 戶 樹 ， 瓊 木 籬 些 。   <br />   魂 兮 歸 來 ！ 何 遠 為 些 ？   <br />   <br />   室 家 遂 宗 ， 食 多 方 些 。 稻 粢 穱 麥 ， 挐 黃 粱 些 。   <br />   大 苦 鹹 酸 ， 辛 甘 行 些 。 肥 牛 之 腱 ， 臑 若 芳 些 。   <br />   和 酸 若 苦 ， 陳 吳 羹 些 。 胹 鱉 炮 羔 ， 有 柘 漿 些 。   <br />   鵠 酸 臇 鳧 ， 煎 鴻 鶬 些 。 露 雞 臛 蠵 ， 厲 而 不 爽 些 。   <br />   粔 籹 蜜 餌 ， 有 餳 餭 些 。 瑤 漿 蜜 勺 ， 實 羽 觴 些 。   <br />   挫 糟 凍 飲 ， 酎 清 涼 些 。 華 酌 既 陳 ， 有 瓊 漿 些 。   <br />   歸 來 反 故 室 ， 敬 而 無 妨 些 。 肴 羞 未 通 ， 女 樂 羅 些 。   <br />   敶 鐘 按 鼓 ， 造 新 歌 些 。   <br />   《 涉 江 》 《 採 菱 》 ， 發 《 揚 荷 》 些 。   <br />   美 人 既 醉 ， 朱 顏 酡 些 。 娭 光 眇 視 ， 目 曾 波 些 。   <br />   被 文 服 纖 ， 麗 而 不 奇 些 。 長 髮 曼 鬋 ， 豔 陸 離 些 。   <br />   二 八 齊 容 ， 起 鄭 舞 些 。 衽 若 交 竿 ， 撫 案 下 些 。   <br />   竽 瑟 狂 會 ， 搷 鳴 鼓 些 。 宮 庭 震 驚 ， 發 《 激 楚 》 些 。   <br />   吳 歈 蔡 謳 ， 奏 大 呂 些 。 士 女 雜 坐 ， 亂 而 不 分 些 。   <br />   放 敶 組 纓 ， 班 其 相 紛 些 。 鄭 衛 妖 玩 ， 來 雜 陳 些 。   <br />   《 激 楚 》 之 結 ， 獨 秀 先 些 。 菎 蔽 象 棋 ， 有 六 簙 些 。   <br />   分 曹 並 進 ， 遒 相 迫 些 。 成 梟 而 牟 ， 呼 五 白 些 。   <br />   晉 制 犀 比 ， 費 白 日 些 。 鏗 鍾 搖 虡 ， 揳 梓 瑟 些 。   <br />   娛 酒 不 廢 ， 沈 日 夜 些 。 蘭 膏 明 燭 ， 華 鐙 錯 些 。   <br />   結 撰 至 思 ， 蘭 芳 假 些 。 人 有 所 極 ， 同 心 賦 些 。   <br />   酎 飲 盡 歡 ， 樂 先 故 些 。 魂 兮 歸 來 ！ 反 故 居 些 。   <br />   <br />   <b>亂 曰 ： 獻 歲 發 春 兮 ， 汨 吾 南 征 ， 菉 蘋 齊 葉 兮 ， 白 芷    <br />    生 。 路 貫 廬 江 兮 ， 左 長 薄 ， 倚 沼 畦 瀛 兮 ， 遙 望 博 。    <br />    青 驪 結 駟 兮 ， 齊 千 乘 ， 懸 火 延 起 兮 ， 玄 顏 烝 。 步 及    <br />    驟 處 兮 ， 誘 騁 先 ， 抑 騖 若 通 兮 ， 引 車 右 還 。 與 王 趨    <br />    夢 兮 ， 課 後 先 。 君 王 親 發 兮 ， 憚 青 兕 ， 朱 明 承 夜 兮    <br />    ， 時 不 可 以 淹 。 皋 蘭 被 徑 兮 ， 斯 路 漸 。 湛 湛 江 水 兮    <br />    ， 上 有 楓 ， 目 極 千 里 兮 ， 傷 春 心 。 魂 兮 歸 來 哀 江 南 ！   </b>  </p> "}