{"id":"10-16","content":"   <div align=\"center\">   <font color=\"#FF6600\" size=\"+3\" face=\"標楷體\">    <b>況周頤</b>   </font>  </div>  <p align=\"center\">（1859～1926）原名周儀，以避宣統帝溥儀諱，改名周頤。字夔笙，   <br />   一字揆孫，晚號蕙風詞隱。廣西臨桂人。原籍湖南寶慶。光緒五年舉   <br />   人。辛亥革命後寄跡上海，鬻文為生。為晚清四大家之一。著有《蕙   <br />   風詞》、《蕙風詞話》。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">齊天樂‧秋雨</font>   </b>   <br />   沈郎已自拌憔悴，驚心又聞秋雨。做冷欺燈，將愁續夢，越是宵深難住。   <br />   千絲萬縷。更攙入蟲聲，攪人情緒。一片蕭騷，細聽不是故園樹。   <br />   沈沈更漏漸咽，只簷前鐵馬，幽怨如訴。儻是殘春，明朝怕有，無數飛花飛絮。   <br />   天涯倦旅。記滴向篷窗，更加淒苦。欲譜瀟湘，黯愁生玉柱。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">南浦‧六月二十八日葦灣觀荷同幼遐前輩</font>   </b>   <br />   幽路入花天，鬧紅深、恰共中仙乘興。花外小紅亭，無人到、亭外綠陰千頃。   <br />   疏煙澹日，木蘭愁絕餘香凝。惜起青黃憔悴葉，曾共嫋婷窺影。   <br />   無邊香色年年，算鴛鴦慣識，枝交蒂並。年少冶遊心，飄零後、禁得萬蟬淒哽。   <br />   歡娛謾省，碧雲日暮頗黎冷。十二迴欄腸斷處，依約凌波來憑。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">臨江仙‧前詞意有未盡再呈幼遐前輩</font>   </b>   <br />   正是撩人天氣也，可憐雲澹煙輕。鬧紅深處見娉婷。花光人影，分佔十分清。   <br />   畫裏歸來愁亦好，何須夜飲秦箏。他年記取小紅亭。小紅亭外，高柳萬蟬聲。   <br />   <br />   <font color=\"#FF6600\">    <b>鶯啼序</b>   </font>   <br />   <b>葦灣之遊與半唐老人一再酬和，意仍未盡，    <br />    復拈此解清遊，難得不覺言之鄭重也   </b>。   <br />   輕陰半湖翠罨，想臨妝媚嫵。鏡奩遠、一抹愁痕，鬧紅誰在深處。   <br />   謾幽憩、銀箋按拍，指幼丈高陽臺涼，蟬喚入花閒去。   <br />   甚香風，別樣溫柔，澹搖洲渚。   <br />   故故來遲，傍柳畫舸，似凌波未許。翠隄外、人各天涯，曲欄應向凝佇。   <br />   只娉婷、紅友倒影，記愁絕、中仙說與。露房擎，青子離離，為誰心苦。   <br />   菱花自小，葦葉長愁，紫萍是墜絮。   <br />   問併作、幾多紅怨，畫裏回首，卻又盈盈，未開剛吐。   <br />   芳塵去後，蘅皋悽斷，非花非霧情何極，錦鱗多、恨字難分付。   <br />   涼雲十里，鴛鴦不是催歸，有人玉韉愁駐。逢花最惜，見說為花，便有花暗妒。   <br />   向此際、揭天絲管，踠地簾櫳，一任微波，鑒人幽愫。   <br />   風裳水佩，羅衣紈扇，年年花好人暗老，望蓬山、腸斷花知否。   <br />   蹋搖細槳聲中，路入疏煙，似聞怨語。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">念奴嬌‧憶南湖舊遊，用朱小岑先生依真漂帛塘觀荷韻</font>   </b>   <br />   長卿遊倦，恰年時、畫裏都是愁中。湖上大堤堤上路，天涯見說能通。   <br />   流水三生，淩波一霎，嬌眄隔香紅。垂楊踠地，那時亭北欄東。   <br />   誰念芳字題殘，紅牙拍遍，換羽更移宮。目送橫塘天樣闊，香霧何事惺忪。   <br />   一葉顰秋，萬花妝晚，腸斷到東風。鴛鴦在否，夢雲猶帶疏鐘。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">高陽臺</font>   </b>   <br />   舊苑鴉寒，荒皋雁瘦，吳霜正染青袍。載酒江湖，十年吹斷瓊簫。   <br />   玉梅花下相思路，算而今、不隔三橋。怨良宵、滿目繁華，滿目蕭條。   <br />   紅箋枉費珍珠字，甚江關詞賦不抵金貂。門外垂楊，要他來繫征橈。   <br />   金樽自倒休教勸，怕天涯、回首魂消。碧迢迢、玉宇瓊樓，絳鶴難招。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">永遇樂‧吳坊本事和漱玉</font>   </b>   <br />   慘碧山塘，畫船隻在，消淚多處。坐柳移樽，憑梅駐笛，相見應暫許。   <br />   紅羅嫌窄，金鈴愁重，底是妒花風雨。最惆悵、驚鴻散後，夢雲更迷春侶。   <br />   可憐昨夜，畫樓西畔，望斷星點三五。鈿小花羞，奩低月怨，歌態誰楚楚。   <br />   赬鱗難託，紅蠶更縛，可奈杜鵑催去。江南客、傷心第一，四絃倦語。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">法曲獻仙音‧金閶寒夜和夢窗</font>   </b>   <br />   殘月闚樽，凍雲沈笛，況是天涯庭院。燭淚紅深，枕綿香薄，傷心畫譙清點。   <br />   伴夢短，梅花冷，么禽語春怨。   <br />   玉容遠。也應憐、杜郎落拓，悲錦瑟、絃柱晴驚淚染。   <br />   宛轉碧淞潮，共垂楊、縈恨難翦。   <br />   鳳紙題殘，奈雲邊、珠佩聲斷。拌塵消鬢綠，萬一跨鸞低見。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">減字浣溪紗</font>   </b>   <br />   綵勝釵頭故故斜，垂楊深巷泰娘家，惜花人更瘦於花。   <br />   眉黛可憐虛夜月，臉紅從此斷朝霞，傷心一語抵天涯。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">早梅芳近</font>   </b>   <br />   海棠春，芙蓉晚。特地明妝換。銀鸚呼酒，拌得相思更相見。   <br />   坐慵鬟翠重，笑怯眉青淺。近樽前小立，無語杏衫蒨。   <br />   紫鸞簫，丹鳳琯。金粉江南怨。仙山樓閣，不抵人閒繡簾遠。   <br />   瘦花鶯易妒，倦柳驄難戀。醉扶歸，鷫鷞殘月滿。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">減字浣溪紗</font>   </b>   <br />   重到長安景不殊，傷心料理舊琴書，自然傷感強歡娛。   <br />   十二迴欄憑欲遍，海棠渾似故人姝，海棠知我斷腸無。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">鳳棲梧‧過香鑪營故居</font>   </b>   <br />   記得天涯揮手去。夢逐征鴻，繞遍東華路。梁燕可知人在否。相逢也莫淒涼語。   <br />   淚眼更看門外樹。欲斷無腸，苦恨香驄誤。最是不堪回首處。鳳城西去棠梨雨。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">菩薩蠻</font>   </b>   <br />   五更纔得朦朧睡，夢中多少傷心事。殘月亂啼鳥，夢迴鐘動無。   <br />   鴛衾空復暖，魂共鑪煙斷。何日是歡期，他生重見時。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">青衫溼遍</font>   </b>   <br />   <b>五月二十四日，宣武門西廣西義園。視亡兒小羊墓，是日為亡姬桐娟生日。</b>   <br />   空山獨立，年時此日，笑語深閨。極目南雲淒斷，近黃昏、生怕鵑啼。   <br />   料玉扃、幽夢鳳城西。認伶俜、三尺孤墳影，逐吟魂、繞遍棠梨。   <br />   念我青衫痛淚，憐伊玉樹香泥。   <br />   我亦哀蟬身世，十年恩眷，付與斜暉。況復相如病損，悲歡事、咫尺天涯。   <br />   儻人天、薄福到書癡。便菱花、長對春山秀，祝蘭房、小語牽衣。   <br />   往事何堪記省，疏鐘慘度招提。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">鷓鴣天</font>   </b>   <br />   苦恨花枝照酒杯，名花誰見老風埃。憑伊滿地飄紅雨，消得春人愛惜來。   <br />   驚歲晚，又春回，傷心長是強顏開。芙蓉城闕知何處，說到神仙事可哀。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">減字木蘭花</font>   </b>   <br />   風狂雨橫，未必城南芳信準。說起前遊，夢繞青篷一葉舟。   <br />   花枝縱好，載酒情懷都倦了。柳外湖邊，付與鴛鴦付與蟬。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">蘇武慢‧寒夜聞角</font>   </b>   <br />   愁入雲遙，寒禁霜重，紅燭淚深人倦。情高轉抑，思往難回，淒咽不成清變。   <br />   風際斷時，迢遞天街，但聞更點。枉教人回首，少年絲竹，玉容歌管。   <br />   憑作出、百緒淒涼，淒涼惟有，花冷月閒庭院。   <br />   珠簾繡幕，可有人聽，聽也可曾腸斷。   <br />   除卻塞鴻，遮莫城烏替人驚慣。料南枝明日，應減紅香一半。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">金縷曲‧八月十八夜記夢</font>   </b>   <br />   風葉嗚窗竹。黯秋燈、殘更數盡，夢迴難續。天上寒於人閒否，記伴黔婁幽獨。   <br />   惶愧煞、年時金屋。底不相逢教傳語，怕相逢、令我悲心目。應念我，瘦於菊。   <br />   西風等是無情物。說淒涼、人天一例，清寒徹骨。   <br />   歸去青鸞休相問，珍重菱花香玉。   <br />   只此恨、平分誰屬。第一天涯傷心事，有阿侯、夜守秋墳哭。渾未解，訴寒燠。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">蝶戀花‧八月二十二日，邃父招同文石幼遐登西爽閣子美因病不至</font>   </b>   <br />   西北雲高連睥睨。萬里愁心，一抹遙山翠，誰向西風傳恨字，秋光鬯好人憔悴。   <br />   有酒盈樽須拌醉。感逝傷離，何況登臨地。滿目煙蕪殘照裏，青青不盡平生意。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">燭影搖紅‧臘月二十夜大雪歸自四印齋作</font>   </b>   <br />   夜話高齋，碎瓊隨步歸來晚。小窗燒燭對梅花，疏影如相款。贏得塵襟暫澣。   <br />   甚清寒、天涯未慣。料量青鬢，幾許霜華，角聲休喚。   <br />   風雪年年，舊吟春事成依黯。素娥深鎖凍雲低，幽恨憑誰管。不恨瓊樓自遠。   <br />   恨華年、無端暗換。怎生消受，明日旗亭，鷫鷞須典。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">摸魚兒‧甲午中秋</font>   </b>   <br />   正良宵、玉輪高揭，桂花香墮瑤席。紅樓十二晶簾捲，誰見素娥幽寂。   <br />   休怨抑。算閱盡清寒、尚有團圞日。持觴太息。   <br />   問袁渚煙寒，庾樓塵揜，誰與共今夕。   <br />   凝眸處，大地山河瑩澈。秋容淨掃空碧。柔情一縷渾難訴，便抵雲羅千尺。   <br />   閒佇立。怕只有流螢、來照羅衣溼。嬋娟望極。   <br />   悵佳節難酬，苦吟誰和，蟲語咽苔隙。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">又‧詠蟲</font>   </b>   <br />   古牆陰、夕陽西下，亂蟲蕭颯如雨。西風身世前因在，儘意哀吟何苦。誰念汝。   <br />   向月滿花香、底用淒涼語。清商細譜。奈金井空寒，紅樓自遠，不入玉箏柱。   <br />   閒庭院，清絕卻無塵土。料量長共秋住。   <br />   也知玉砌雕欄好。無奈心期先誤。愁謾訴。   <br />   只落葉空階、未是消魂處。寒催堠鼓。料馬邑龍堆，黃沙白草，聽汝更酸楚。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">唐多令‧甲午生日成賦</font>   </b>   <br />   已誤百年期。韶華能幾時。攬青銅、謾惜鬚眉。   <br />   試看江潭楊柳色。都不忍，更依依。   <br />   東望陣雲迷。邊城鼓角悲。我生初、弧矢何為。   <br />   豪竹哀絲聊復爾，塵海闊，幾男兒。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">水龍吟‧二月十八日大雪中作</font>   </b>   <br />   雪中過了花朝，憑誰問訊春來未。斜陽斂盡，層陰慘結，暮笳聲裏。   <br />   九十韶光，無端輕付，玉龍遊戲。向危欄獨立。綈袍冰透，休道是，傷春淚。   <br />   聞說東皇瘦損，算春人、也應憔悴。凍雲休捲，晚來怕見，欃槍東指。   <br />   嘶騎還驕，棲雅難穩，白茫茫地。正酒香羔熟。玉關消息，說將軍醉。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">壽樓春</font>   </b>   <br />   <b>乙未清明後一日，星岑前輩招同畣泉半唐遊江亭，畣泉期而不至，    <br />    賦此調寄懷半唐屬和，余亦繼聲起，句同用嗟、春、來、何、遲五字。   </b>   <br />   嗟春來何遲。恰芳塵散麴，煙渚流澌。   <br />   此際飄零詞客，倦遊何依。悲攬上蕙愁搴蘺。   <br />   似左徒、行吟江涯。恁錦瑟華年，青山故國，回首夢都迷。   <br />   登臨地，芳菲時。幾紅牙按拍，白袷尋詩。底事樽前雙淚，者回難持。   <br />   薶香恨，今誰知。賸短碑、淒涼題辭更不綰春愁，垂楊過籬三兩枝。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">減字浣溪紗</font>   </b>   <br />   風壓榆錢帖地飛，油雲東北走輕雷，銅街車馬未全稀。   <br />   芳樹總隨幽恨遠，亂雅猶帶夕陽歸，城頭清角莫頻吹。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">水龍吟</font>   </b>   <br />   <b>己丑秋夜，賦角聲蘇武慢一闋，為半唐所擊賞。乙未四月，移寓校場五    <br />    條胡同地，偏宵警嗚嗚達曙，淒徹心脾，漫拈此解頗不逮前作，而詞愈    <br />    悲，亦天時人事為之也   </b>。   <br />   聲聲只在街南，夜深不管人憔悴。淒涼和併，更長漏短，彀人無寐。   <br />   燈灺花殘，香消篆冷，悄然驚起。出簾櫳試望，半珪殘月，更堪在，煙林外。   <br />   愁入陣雲天末，費商音、無端淒戾。鬢絲搔短，壯懷空付，龍沙萬里。   <br />   莫謾傷心，家山更在，杜鵑聲裏。有啼烏見我，空階獨立，下青衫淚。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">祝英臺近‧示姬人病新瘉</font>   </b>   <br />   撫清琴，鑽故紙，相伴鎮憐汝。拂拭盤龍，珍重淡眉嫵。   <br />   綠窗對影伶俜，葠苓味好，道都是、檀奴心苦。   <br />   虎山路。料應綠遍垂楊，和煙萬千縷。是汝鄉關，是我舊遊處。   <br />   恁時重繫藺橈，紅牙按拍，為低唱、酒邊詞句。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">蝶戀花</font>   </b>   <br />   門揜殘春風又雨。著意尋春，商略年時誤。吹咽瓊簫儂自苦，消魂第一流鶯語。   <br />   滿地梨花啼杜宇。春便歸休，儂定歸何處。萬種春愁誰與訴，畫船艤遍桃根渡。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">握金釵</font>   </b>   <br />   鐵笛倚層樓，天涯怨芳草。定巢新燕能道。   <br />   畢竟無塵是壺嶠。花作伴，海流愁，人未老。   <br />   竟夕聽笙歌，棖棖甚時曉。翠樽莫惜頻倒。   <br />   沈醉東風夢長好。春黯黯，事茫茫，難自枓。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">蝶戀花</font>   </b>   <br />   柳外輕寒花外雨。斷送春歸，直恁無憑據。幾片飛花猶繞樹。萍根不見春前絮。   <br />   往事畫梁雙燕語。紫紫紅紅，辛苦和春住。夢裏屏山芳草路。夢迴惆悵無尋處。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">摸魚兒</font>   </b>   <br />   又匆匆、紅桑閱盡，天涯無恙芳節。垂楊幾費黃金縷，得似寸腸縈結。芳草歇。   <br />   見無數殘紅、錯認啼鵑血。侵尋鬢雪。悵京雒風塵，滄洲身世，容易故人別。   <br />   仙山迥，信有玉扃金闕。人寰下望愁絕。   <br />   笙歌不破鶯花夢，只是潮聲嗚咽。清怨切。   <br />   更誰念、五銖衣薄春寒徹。餘香更爇。千萬捲珠簾，斜陽過也，著意看新月。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">臨江仙</font>   </b>   <br />   <b>子大來申詞事，雲湧臨江仙連句八闋，極掩抑零亂之致，訥翁和之餘，    <br />    亦疊韻晨夕素心之樂身世斷蓬之感，固有言之不足者。   </b>   <br />   老去相如猶作客，天涯跌宕琴樽。上階難得舊苔痕。簾深春夢淺，香冷夕陽溫。   <br />   拾翠心情消歇盡，東風不度蘭蓀。言愁天亦欲黃昏。斷魂芳草外，何止憶王孫。  </p>  <p align=\"center\">一桁湘簾塵不到，除非燕子歸來。吳天暢好碧於苔。月娥瓊駕出，流照軟金盃。   <br />   明日晴陰君莫問，迴燈又見花開。非花非霧即蓬萊。鄰娃工度曲，絃管未須哀。  </p>  <p align=\"center\">約略琵琶商婦怨，春花秋月蹉跎。貂裘換後峭寒多。江山敧枕夢，風雨缺壺歌。   <br />   明鏡曉霜羞短髮，負它雲髻峨峨。相逢切莫誤橫波。雍門成舊曲，無計惜韓娥。  </p>  <p align=\"center\">楊柳樓臺花世界，嘶驄只在銅街。金荃蘭畹惜荒萊。無多雙鬢綠，禁得幾低徊。   <br />   暖不成晴寒又雨，昏昏過卻黃梅。愁邊萬一損風懷。雁箏猶有字，蠟炬未成灰。  </p>  <p align=\"center\">往事秦淮流不盡，櫂歌淒斷吳舲。揭天風色帶潮青。斜陽非故國，名士又新亭。   <br />   乞與相思紅豆子，消磨記曲銀屏。雲階月地各飄零。扶花成醉纈，仗酒破愁扃。  </p>  <p align=\"center\">畫舫重溫羅綺夢，捲波風急誰知。江南大好惜年時。水香山媚嫵，花靨柳腰肢。   <br />   可有青衫供換淚，故人消息還疑。倚欄心事絕淒其。長亭霜後葉，辛苦又辭枝。  </p>  <p align=\"center\">西北樓高雲海闊，嘯歌猶是狂生。閒愁莫誤酒杯行。多情應笑我，皺水底干卿。   <br />   過眼鶯花成昨夢，夢迴省識飄零。癡龍作雨亦慳晴。吹寒清角怨，何況帶潮聽。  </p>  <p align=\"center\">危坐促絃絃轉急，新愁舊恨難論。秭歸啼血到吳根。有樓皆蜃市，無地著桃源。   <br />   劫外琴書須位置，要它相守心魂。少留清氣在乾坤。珍珠休換字，金粉易成塵。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">滿庭芳</font>   </b>   <br />   簾押寒輕，窗茸暝重，一院濃綠無人。空梁舊燕，來伴倦吟身。   <br />   又是荼蘼過也，銅駝陌、軋軋香輪。東風裏，殘花藉草，何處更飄茵。   <br />   前塵如昨夢，金觴玉柱，鶴嶺龍津。念飄零投老，惆悵逢春。   <br />   便有桃源忍問，不知漢、畢竟知秦。天涯路，關河寸寸，一寸一傷神。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">玉樓春</font>   </b>   <br />   金猊香冷羅衣薄。鵯鵊聲中風雨惡。玉奴羯鼓悔催花，花若遲開應未落。   <br />   垂楊只在欄杆角。纔隔垂楊便天各。欄杆憑到落花深，寒食清明孤負卻。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">瑞龍吟‧甲寅暮春得子大湘中書附贈別詩倚此卻寄</font>   </b>   <br />   滄洲路。無恙昨夢鶯花，故人雞黍。垂楊西北高樓，砑箋漉酒，相望隔雨。   <br />   黯離緒。容易綠鵑啼徹，玉驄嘶去。停琴極目湘天，也應念我，絃清調苦。   <br />   詩事煙波江上，落霞回首浮雲羇羽。紉佩楚蘭情芳，珍重魚素。   <br />   危欄佇立，斜日風催絮。還淒斷、青冥海色，黃昏潮語。別後消魂處。   <br />   更誰問訊，吟邊月露。禁得春寒否。   <br />   憑舊燕、商量和愁同住。茂陵鬢雪，不關遲暮。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">沁園春‧綠櫻花第三詠</font>   </b>   <br />   京都妙姬，南都石黛，傾國傾城。恁宜笑宜顰，盈盈晚翠，如煙如夢，   <br />   冉冉春青。妒煞鸚哥，誤它鳳子照影前池澹不勝。   <br />   芳菲節，倩碧雲捧出，天外飛瓊。   <br />   多情更惜殘英。只點上蒼苔辨未曾。   <br />   算何必成陰，總然蔥蒨，忍教結子，如此娉婷。   <br />   淺暈鄉愁，濃分海色，回首東風第幾町。花知否，念荷衣慘綠，似我飄零。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">燭影搖紅‧甲寅除夕</font>   </b>   <br />   問訊梅花，蚤春消息殘寒外。小窗兒女自團圞，幽恨憑誰解。   <br />   往事思量莫再。隔朦朧、金鑪翠靄。為誰詩鬢，苦恨消磨，年年春在。   <br />   鬯好屠蘇，引杯不分愁如海。椒紅柏綠總依然，誰念朱顏改。夢裏風雲萬態。   <br />   作蘭夜、笙歌一派。此時情味，減了年時，東陽腰帶。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">高陽臺‧和漚尹社作韻我非社中人也</font>   </b>   <br />   網戶斜曛，銅街薄暝，窺人柳眼猶青。幾換晴陰，東風又綠林亭。   <br />   流鶯勸我花前醉，怕花枝、萬一多情。最愁人、何處高樓，今夕殘箏。   <br />   韶華不分成蕭瑟，奈江關庾信，略約平生。戲鼓餳簫，樽前儘費春聲。   <br />   蘼蕪特地傷心碧，算年年、總負清明。更何堪、舊壘紅襟，來話飄零。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">減字浣溪紗</font>   </b>   <br />   <b>余賦櫻花詞屢矣，率羌無故實，偶閱黃公度日本雜事詩，注及日人原善    <br />    公道先哲叢談，再占此九調時，乙卯大暑前一日   </b>。   <br />   爛漫枝頭見八重，倚雲和露占春工，十分矜寵壓芳叢。   <br />   鬢影衣香滄海外，花時人事夢魂中，去年吟賞忒匆匆。  </p>  <p align=\"center\">萬里移春海亦香，五雲扶艦渡花王，從教彩筆費平章。   <br />   萼綠華尤標俊賞，藐姑射不競濃妝，遍翻芳譜只尋常。  </p>  <p align=\"center\">不分群芳首盡低，海棠文杏也肩齊，東風萬一尚能西。   <br />   見說墨江江上路，綠雲紅雪繡雙隄，梅兒塚畔惜香泥。  </p>  <p align=\"center\">何止神州無此花，西方為問美人家，也應惆悵望雲涯。   <br />   風味似聞櫻飯好，天台容易戀胡麻，一春香夢逐浮槎。  </p>  <p align=\"center\">畫省三休佇玉珂，峨冠寶帶惹香多，錦雲仙路簇青娥。   <br />   似此春華能愛惜，有人芳節付蹉跎，隔花猶唱定風波。  </p>  <p align=\"center\">舜水祠堂璨雪霞，廣平鐵石賦梅花，葛薇身世一枯槎。   <br />   紅樹仙源仍世外，綵旛春色換鄰家，過牆蜂蝶近紛挐。  </p>  <p align=\"center\">何處樓臺罨畫中，瑤林瓊樹絢春空，但論香國亦仙蓬。   <br />   未必移根成悵惆，祇今顧影越妍濃，怕集芳意與人同。  </p>  <p align=\"center\">且駐尋春油壁車，東風薄劣不關花，當花莫惜醉流霞。   <br />   總為情深翻怨極，殘陽偏近蒨雲斜，啼鵑說與各天涯。  </p>  <p align=\"center\">翦綠裁紅十四詞，迷花我合署櫻癡，花能惹淚怕花知。   <br />   安得   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc09969.htm\">●</a>雲飛綺夢，儘教裛露折繁枝，三山立馬豔陽時。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">定風波</font>   </b>   <br />   未問蘭因已惘然，垂楊西北有情天。水月鏡花終幻跡。贏得，半生魂夢與纏綿。   <br />   戶網游絲渾是罥，被池方錦豈無緣。為有相思能駐景。消領，逢春惆悵似當年。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">戚氏</font>   </b>   <br />   <b>檃括近作減字浣溪紗詠櫻花九首，詞成廑略具所用典，其言中寄託與失    <br />    言外之意得十之二三而已，為櫻花詞第十五   </b>。   <br />   倚珍叢。落日掩首海雲東。錦織鸞情，粉含蛾笑，總愁儂。玲瓏。占春工。   <br />   酥搓蕊破一重重。綠華舊日吟賞，駐馬何似少從容。   <br />   閬苑環珮，瓊林冠冕，後塵五等花封。   <br />   算神州載得，西指槎遠，何處相逢。   <br />   說與俊約仙蓬。江樹玉秀，綺綰岸雙通。餐英侶、飯抄霞起，餅擘脂融。   <br />   弔驚鴻。畫舸淚雨繁華，燭轉記省番風。殢鶯浪蝶，島日町煙，眼底著意妍穠。   <br />   舜水祠環繞，憑香豔絕，映帶貞松。怪底星旛未改，付花狂、絮舞暗塵中。   <br />   劇憐畫省翹冠，翠娥嚲鬢，春好人知重。   <br />   甚醉鄉、容易韶華送，風雨橫、多少殘紅。   <br />   賸倦吟、暮色簾櫳。又芳節、蒨雪照春空。作神山夢，瓊枝在手，俛瞰魚龍。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">八歸‧題張子苾祥齡半篋秋詞</font>   </b>   <br />   吳霜鬢點，京塵衫色，如夢事往倦說。   <br />   何堪蠹紙珍珠字，還付九天哀怨，兩潮嗚咽。   <br />   二十年前分袂地，賸慘黯、銅駝煙月。渭水曲、莫賦招魂，此恨總華髮。   <br />   賡和年時對影，揮豪珠玉，四印高齋清絕。遠遊王粲，少時張緒，荏苒蘭荃摧折。   <br />   訪滄桑舊雨，我獨中腸杜陵熱。知何許、令威華表，瘦損瓊簫，香詞空半篋。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">隔浦蓮近‧杭州人來言湖上荷花盛開為占此調依夢窗體</font>   </b>   <br />   蘅皋不度佩響。飛夢成來往。畫裏樓臺換，迷金碧千波晃。   <br />   鷗鷺知悵惆，天機錦，未了雲霞想。   <br />   影娥上。含情怕問，玉容別久無恙。夕陽芳草，負了紅衣雙槳。   <br />   香色年年送去浪。休忘。蹋搖歸路妍唱。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">風入松‧宋徽宗琴名松風</font>   </b>   <br />   北來征雁帶魂消。夕吹咽寒濤。太清樓畔鶤絃澀，空回首、仙樂層霄。   <br />   舊譜水雲舟夜，新聲國寶湖橋。   <br />   杏花詞事翦冰綃。遺恨付桐焦。音官大晟飄零後，風和雨、送盡雲詔。   <br />   今古人天淒籟，霓裳一例蓬蒿。  </p>  <p align=\"center\">故宮風雨咽龍吟。法曲惜消沈。獸香錦幄聞箏後，絲桐語、特地情深。   <br />   十八胡笳淒拍，九重仙樂遺音。   <br />   玉笙雞塞夢重尋。客路各霑襟。瘦金零落霓裳譜，朱絃怨、茸母光陰。   <br />   說與宮聲不返，隴雲啼損雙禽。  </p>  <p align=\"center\">蒼官癱仗鳳鸞鳴。篤耨篆香清。百琴堂裏彈薰日，須不讓、黃鵠秋聲。   <br />   別殿春雷合奏，先朝靡玉齊名。   <br />   霜曈點漆海東鷹。溪絹也飄零。孤臣心事流泉激，知音少、絃斷誰聽。   <br />   唯有風煙喬木，黃昏吹角空城。  </p>  <p align=\"center\">層樓倚翠萬松巔。清籟戛湘絃。玲瓏花石丹霄路，秋濤語、飛墮歌前。   <br />   轉眼驚飆揭地，斷腸衰草黏天。   <br />   孟婆無計送歸船。別鵠不堪彈。當筵猶自呼方響，紅鸚鵡、心事殘鵑。   <br />   淒斷雙聲徵角，河清舊曲誰傳。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">西江月‧乙卯七月二十五日夢中哭醒口占</font>   </b>   <br />   夢裏十年影事，醒來半日閒愁。羅衾寒側作深秋，清淚味酸於酒。   <br />   何處傷心不極，此生只恨難休。眼前紅日在簾鉤，聽雨聽風時候。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">多麗‧秋雨</font>   </b>   <br />   碎秋心。斷鴻殘角疏碪。更何堪、瀟瀟颯颯，黃昏付與愁霖。   <br />   問誰消、蟲聲四壁，知難醒、蝶夢重衾。敗葉階前，孤桐井畔，絲絲渾似淚霑襟。   <br />   美人隔、紅牆碧漢，塵世自晴陰。重陽近、橫空作暝，見說登臨。   <br />   鎖姮娥、濃氛慘結，西風消息侵尋。費香添、猊薰恁熱，兼露滴、鶴警還瘖。   <br />   變徵無端，移宮未穩，鄰家鐵笛入雲深。向此際、違寒避溼，菊釀索濃斟。   <br />   滄江晚、斜陽回首，恨滿煙林。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">紫萸香慢‧九日再賦</font>   </b>   <br />   憑危欄、茱萸愁把，作寒野色淒迷。拌一回扶醉，便消得、夕陽西。   <br />   信是無風無雨，甚寥天鴻唳，夢壓雲低。   <br />   笑劉郎恁日、搦管怯糕題。指峻路、有人手攜。   <br />   秋期。省記疑非。顰欲損、遠山眉。算黃花晚晼，閒情得似，陶令東籬。   <br />   可無白衣人至，最醒處、易成悲峭西風、   <br />   未妨吹帽，茂陵絲鬢，誰惜綠減霜欺。清淚自持。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>最高樓‧雨夕餞秋</b>   </font>   <br />   風和雨，嗚咽似驪歌。芳節惜蹉跎。高樓何況聞鴻雁，重衾生怕夢山河。   <br />   說傷心，應更比，送春多。   <br />   鐘未到、尚餘梧幾葉。更欲斷、最憐花寸蠟。霜晚晼，鬢消磨。   <br />   西風樹到無聲苦，東籬菊亦奈愁何。賸淒清，今夕也，等閒過。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">鷓鴣天</font>   </b>   <br />   如夢如煙憶舊遊，聽風聽雨臥滄州。燭消香灺沈沈夜，春也須歸何況秋。   <br />   書咄咄，索休休，霜天容易白人頭。秋歸尚有黃花在，未必清樽不破愁。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">又‧得明正德補版元本，爾雅殘破，特甚補綴成編，賦此題後</font>   </b>   <br />   老向書叢作蠹魚，病餘遺補蠹餘書。劇憐風雅彫殘甚，怪底經生故訓疏。   <br />   風雨外，閉門居，一編能遣幾居諸。尋常豹鼠何難識，未必終童我不如。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">徽招‧漚尹將之吳門有書來云，雖小別亦依黯也賦此報之</font>   </b>   <br />   清琴各自憐孤倚，停雲總成消黯。後約幾情深，比黃花香淡。   <br />   客襟淒萬感。算霜月、一秋分佔。見說將離，綠蕪愁到，冷吟欄檻。   <br />   點檢。浣花箋，珍珠字、天涯更無人念。咫翠隔吳雲，也難為別暫。   <br />   不辭青鬢減。只樽酒，再攜須釅。兩潮語，寂寞滄洲，更雁驚寒漸。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">玲瓏玉</font>   </b>   <br />   <b>元姚雲文，字聖瑞，高安人，有江村遺稿，當是倚聲專家。紫萸香慢，    <br />    玲瓏玉，皆自度曲聲，情悱惻饒絃外百餘極喜之。今年九日，既賦紫萸    <br />    香慢，寒宵無聊更仿此調，聖瑞詠雪，余則詠霜，此題蓋廑有作者   </b>。   <br />   無恙危欄，染秋色一夕誰知。林疏日薄，作寒那更天涯。   <br />   惱亂丹楓醉舞，甚嬋娟青女，猶鬥華姿。淒其。虧荒城、侵曉角吹。   <br />   慢惜何郎鬢綠，念江山金粉，一例成悲。嬾具鷞裘，向東籬，且看寒枝。   <br />   葭蒼伊人何處，便咽盡、孤琴促節，雅操貽誰。錦書滯，悵南樓、驚雁過遲。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">南鄉子</font>   </b>   <br />   秋士慣疏蕭，典盡鷞裘飲更豪。況有鸞笙丹鳳琯，良宵，不放青燈照夜寥。   <br />   一笠一詩瓢，隨分滄洲聽兩潮。何止黃花堪插帽，嬌嬈，江上芙蓉亦後彫。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">曲玉管‧億虎山舊遊</font>   </b>   <br />   兩槳春柔，重闉夕遠，樽前幾日驚鴻影。不道瓊簫吹徹，淒感平生。忍伶俜。   <br />   杳杳蘅皋，茫茫桑海，碧城往事愁重省。問訊寒山，可有無限傷情。作鐘聲。   <br />   換盡垂楊，只縈損、天涯絲鬢，那知倦後相如，春來苦恨青青。楚腰擎。   <br />   抵而今消黯，點檢青衫紅淚，夕陽衰草，滿目江山，不見傾城。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">醉翁操</font>   </b>   <br />   <b>一九初交，寒消未幾，海濱風日饒有春意。天時人事，    <br />    我愁如何倚此，索隘庵孟劬漚尹和。   </b>   <br />   淒然。春妍。含暄。渺風煙。堪憐。南鴻為誰愁驚寒。雪明霜暗何天。   <br />   憑畫欄。有恨付無言。隔軟紅幾家管絃。   <br />   豔陽錯認，生怕啼鵑。玉鐘翠袖，回首承平少年。花有香而歌前。柳有陰而吟邊。   <br />   何因青鬢斑，多情無韶顏。阻夢萬千山，亂雲殘照春忍還。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">浣溪紗‧漚尹往還蘇滬間，蟾不再圓驪輒一唱，感時惜別情見乎詞</font>   </b>   <br />   身世滄波夕照邊。總然相見亦相憐。那更垂楊偏不繫，木蘭船。   <br />   莫向天涯輕小別，幾回小別動經年。蚤是無多雙鬢綠，況霜天。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">金縷曲‧海上秋深炎景逾庚伏感拈此解</font>   </b>   <br />   天也因人熱。甚秋風、年年容易，者回奇絕。燄燄燒空雲如火，占斷滄溟空闊。   <br />   卻付與、亂蟲騷屑。空谷斷無人倚竹，笑梧桐、何苦知情節。誰障扇，庾樓月。   <br />   燠涼也作滄桑閱。便尋常、天時人事，而今休說。   <br />   門外風沙驕陽路，珍重填胸冰雪。問褦襶、何如吾拙。   <br />   推枕總然無好夢，又朝暾、紅似殘鵑血。愁極目，且晞髮。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">定風波‧中秋集愚園為彊村補祝</font>   </b>   <br />   淨洗塵氛一雨涼。中秋天氣日猶長。把酒祝君千萬壽。知否。天教留眼看紅桑。   <br />   莫負名園今夜月。清節。未花桂葉亦芬芳。   <br />   更擫玉笙鏗鐵板。休管。綠陰深處萬蛩螿。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">玉燭新‧重陽近矣倚此為寒花問</font>   </b>   <br />   光陰簪菊近。費暗省秋期，幾探芳信。故人自別，江山瘦、鬯好登臨誰分。   <br />   題糕落帽，忍忘卻、年時疏俊。簾乍捲、笙語霜前，依稀破人酲困。   <br />   安排更把茱萸，怕剷地煙塵，放晴難穩。素娥問訊。應不負、佔取一天風韻。   <br />   無情有恨。數舊約曾無憑準。愁暫倚、風雨壺觴，低徊看鬢。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">傾懷‧丙辰自壽</font>   </b>   <br />   清瘦秋山，斑斕霜樹，年年勸人杯盞。浮生事、未信長是，似月難圓，比雲更幻。   <br />   便南飛黃鶴依然，腰笛意嬾。舊江山、夢沈天遠。自惜金縷滄桑，莫辭留倦眼。   <br />   首重回承平游衍。怕者回憑欄，斜陽如水，去日蹉跎，青鏡鬢絲，較甚文章賤。   <br />   持此恨誰遣。憑消領、梧葉閒愁，芙蓉幽怨，相期老圃寒花晚。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">洞仙歌‧秋日獨遊某氏園</font>   </b>   <br />   一曏閒緣借。便意行散緩，消愁聊且。有花迎徑曲，鳥呼林罅。   <br />   秋光取次披圖畫，恣遠眺、登臨臺與榭。堪瀟灑。奈眽斷征鴻，幽恨翻縈惹。   <br />   忍把。鬢絲影裏，袖淚寒邊，露草煙蕪，付與杜牧狂吟，誤作少年遊冶。   <br />   殘蟬肯共傷心話。問幾見、斜陽疏柳掛。誰慰藉。到重陽、插菊攜萸事真假。   <br />   酒更貰，更有約、東籬下。怕蹉跎霜訊，夢沈人悄西風乍。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">紫萸香慢‧丙辰重九</font>   </b>   <br />   又匆匆、一回重九，菊萸總逐愁新。恁悲哉秋氣，慣蕭瑟、隔年人。   <br />   最是無風無雨，費遙山眉翠，鎮日含顰。   <br />   念東籬俊約，跡往越成塵。渺過雁、幾重冷雲。   <br />   黃昏。忍對清樽。持薄酒、與誰溫。甚青娥皓齒，檀痕掐損，畢竟聲吞。   <br />   總然夕陽如醉，算多事、怨濃雰。彊登臨。自憐衰鬢，故人不見，寥落客裏佳辰。   <br />   霜重閉門。逐影乘觥涕，排雲走馬癡。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">金人捧露盤‧芙蓉</font>   </b>   <br />   恁娉婷，真不染，世間塵。似靜女、曉鏡妝新。當樓映幕，未煩初日助風神。   <br />   拒霜高格，與東籬傲骨同論。   <br />   夢江頭，搴木末，誰手把，寄夫君。舊情在、麝度微薰。   <br />   集裳欲問，水花莫誤注騷人。後開隨分，向西風、展盡紅顰。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">滿路花‧彊村有聽歌之約詞以堅之</font>   </b>   <br />   蟲邊安枕簟，雁外夢山河。不成雙淚落、為聞歌。浮生何益，儘意付消磨。   <br />   見謊寰中秀，曼睩修蛾。舊家風度無過。   <br />   鳳城絲管，回首惜銅駝。看花餘老眼、重摩挲。香塵人海，唱徹定風波。   <br />   點鬢霜如雨，未比愁多，問天還問嫦娥。   <br />   <font color=\"#3333FF\" size=\"-2\">    <strong>（梅郎蘭芳以《嫦娥奔月》一劇蜚聲日下）</strong>   </font>  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">塞翁吟</font>   </b>   <br />   <b>彊村屢聽歌鯫生竟弗與，雖曠世希有，如嫦娥奔月一劇，    <br />    不足以動其心，信嬾不可醫耶，抑興會不可彊也   </b>。   <br />   有約無風雨，不分冷落歌塵。幾愁裏，掩重門。黯燭淚襟痕。   <br />   逢花拌酒年時夢，何處暫許溫存。繡隱幕，麝飄茵。為說與消魂。   <br />   冰輪。憑欄見，嫦娥自昔，渾未肯、多情向人。   <br />   便真箇、聞聲對影，也無望、點拍霓裳，駐得浮雲。   <br />   相如倦也，只有纖阿，來照黃昏。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">蕙蘭芳引</font>   </b>   <br />   <b>秋士多悲舊遊，如夢尋芳倦矣，孤負萼綠華來消魂，黯然萬一，    <br />    杜蘭香去，誰能遣此情見虖詞。   </b>   <br />   歌扇舞衣，早淒斷、倦遊心目。豔十里秋塵，多恐破愁未足。   <br />   茂陵病損，意最感、霓裳新曲。悄夢雲不度，咫尺天涯絲竹。   <br />   玉雪伊人，星辰咋夜，總付棖觸。問能幾消磨，何止鬢難再綠。   <br />   垂鞭側帽，墜歡忍續。招素娥、來話廣寒幽獨。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">八聲甘州‧葬花一劇屬梅郎擅場之作，為賦兩調</font>   </b>   <br />   向天涯、絲管已難聽，何堪恁傷春。算憐卿憐我，無雙傾國，第一愁人。   <br />   彷彿妒花風雨，逐夢入行雲。芳約啼鵑外，回首成塵。   <br />   佔取人天紅紫，早頹垣斷井，分付清魂。拌隨波未肯，何計更飄茵便三生、   <br />   願為香土，費怨歌、誰惜翠眉顰。腸迴處，只青衫淚，得似紅巾。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">西子妝</font>   </b>   <br />   蛾蕊顰深，翠茵蹴淺，暗省韶光遲暮。斷無情種不能癡。替消魂、亂紅多處。   <br />   飄零信苦。只逐水、霑泥太誤。送春歸、費粉娥心眼，低徊香土。   <br />   嬌隨步。著意憐花，又怕花欲妒。莫辭身化作微雲，傍落英、已歌猶駐。   <br />   哀箏似訴。最腸斷、紅樓前度。戀寒枝、昨夢驚殘怨宇。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">減字浣溪紗‧聽歌有感</font>   </b>   <br />   解道傷心片玉詞。此歌能有幾人知。片玉詞句歌塵如霧一顰眉。   <br />   碧海青天奔月後，良辰美景葬花時。誤人畢竟是芳姿。  </p>  <p align=\"center\">惜起殘紅淚滿衣。它生莫作有情癡。人天無地著相思。   <br />   花若再開非故樹，雲能暫駐亦哀絲。不成消遣只成悲。  </p>  <p align=\"center\">蜂蝶無情剷地飛。楊花薄倖不成歸。落紅身世底矜持。   <br />   便似青山薶玉骨，願為香霧護瓊枝。棖棖歌管夜何其。  </p>  <p align=\"center\">儂亦三生杜牧之。多情何事誤芳期。最傷春處送秋時。   <br />   少日驄嘶芳草路，東風鶯囀上林枝。而今真箇隔天涯。  </p>  <p align=\"center\">帶月霑霜信馬歸。曉來添得鬢邊絲。綺窗重按玉梅詞。   <br />   紫陌銅駝勞悵望，黃河羌笛費淒其。閒愁萬一阿儂知。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">鶯啼序</font>   </b>   <br />   聞歌向來易感，倚孤琴倦語。記曾幾、花月因循，自別何事凝佇。   <br />   費遙夜、紅牙按拍，湖天可有癡雲駐。為傷春、蹙遍雙蛾，似憐遲暮。   <br />   芳約燕蘭，夢裏事往，賸滄洲臥雨。渭城唱、禁得何戡，茂陵詩鬢將素。   <br />   忍重尋、旗亭敗壁，最棖觸、新腔金譜。翠禽邊，昨夜星辰，縞衣仙路。   <br />   驚鴻片霎，怨宇三生，此情定念否。   <br />   人去也、一聲雙淚，便抵河滿，意業愁根，更誰儂汝。   <br />   玉璫盼斷，青衫溼遍，何郎詞筆猶蕭瑟，再休提、舊曲霓裳序。   <br />   人天幾劫，何曾換卻華鬘，葬花怕無香土。   <br />   離魂化蝶，到得西泠，要柳絲繫住。   <br />   尚彷彿、江山金粉，未盡消磨，幾見娉婷，舊家風度。   <br />   雲涯恨遠，霜華愁重，相思休管鶴更瘦，便瑤臺、從此迷煙霧。   <br />   淞潮待翦還慵，自撥湘絃，斷腸訴與。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">又‧題王定甫師嬃碪課誦圖</font>   </b>   <br />   昔塵畫中未遠，莽滄桑換幾。賸依黯、昔日春明，秭歸啼處離思。   <br />   記分佔、桐陰片石，書燈慘淡謓霜碎。便蘭騷、能貌嬋媛，未抵情至。   <br />   垂老侯芭，載酒記省，悵華年逝水。為讀畫、棖觸鄉愁，梗萍行念身世。   <br />   數承平、鸞箋象筆，擅荃豔、誰爭臣裡。向天涯，昨蘿重尋，舊家詩事。   <br />   驚秋斷杵，映雪寒窗，坐我更悽悱。   <br />   差勝是、廿年親捨，戲綵膝繞，蒜髮荷衣，那禁清淚。   <br />   故山雁斷，新亭麥秀，唯應月姊知人怨，破書堆、萬一薶憂地。   <br />   披圖涕雪，松楸望極南雲，漲天可柰塵起。   <br />   趨庭丱角，雅學初程，授誦亦謝姊。   <br />   重愴念、吟邊雪絮，夢裏曇花，此恨生離，未應得似。   <br />   羇孤易感，情親難再，人生能幾年少日，況山河、風景而今異。   <br />   填胸事往休論，四十年前，絳紗弟子。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">水調歌頭</font>   </b>   <br />   <b>明瞿忠宣公印文曰起田氏。    <br />    石質青帶微黃，有赭紺二色理高一寸七分彊，方徑七分頂。    <br />    一角微缺，條文起田右氏，左邊款稼軒太史之命震孟。   </b>   <br />   入世自桑海，金石詎消磨。孤山忠武王印，歷劫水雲窩。   <br />   難得後先輝映，唱徹鶴歸來後，遺製見文何。可惜見吾鐵。斫不到蛟鼉。   <br />   擊賊笏，遼東帽，等摩挲。戔戔身外物耳，聲價重山河。   <br />   我是湘南聱叟，懷想靈旗風雨，渺渺洞庭波。甚日數椽隱，乞與壯煙蘿。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">六州歌頭‧鏡中見鬢絲有白者</font>   </b>   <br />   飛蓬兩鬢。容易雪霜欺。能似舊，青青否，一絲絲。不須悲。   <br />   草木無情物，催換葉，清秋節，芳未歇，寒先徹，底禁持。   <br />   似我工愁，儻不教憔悴，造物何私。   <br />   況天涯，飄泊後、咋夢都非。老態垂垂。鏡先知。   <br />   念歡事少，憂心悄，吾衰早，復奚辭。長似此，星星矣，欲胡為。   <br />   莫頻窺。一樣傷心色，行滋蔓，到吟髭。金粉改，江山在，越淒其。   <br />   商婦琵琶咽到，無聲處、縈損蛾眉。便青春又也，忍憶少年時。醉插花枝。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">浣溪紗‧自題菊夢詞</font>   </b>   <br />   辛苦回燈憶夢時。夢餘遺恨滿天涯。叢菊賺人多少淚，況梅枝。   <br />   酒畔光陰銀鑿落，曲中消息玉三差。雪虐霜欺須拌得，鬢邊絲。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">繞佛閣‧過教場頭巷騖翁故居</font>   </b>   <br />   舊懷拌損。殘照故國，無淚堪霣。愁路驄引。夢華逝水、雪鴻更休問。   <br />   鳳城大隱。門巷未改，閱世朝槿。暗塵淒緊。燕歸莫也，雕樑怕重認。   <br />   送目幻樓閣，自古滄桑無此恨。誰念未歸、山丘須與忍。   <br />   賸佔取人天，各自孤憤。惘然金粉。便對影江山，無復遊俊。悄寒邊、暮雲低盡。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">水調歌頭‧壬戌六月十一日集海日樓為寐叟金婚賀</font>   </b>   <br />   嘉耦歲寒侶，琴瑟亦冰絃。黃金白首相況，金欲遜其堅。   <br />   偕老百年常事，公是劉樊仙眷，何止百而千。百者數之始，中半最華年。   <br />   燭雙照，樓百尺，敞瓊筵。騰天躍海，看取晨旭總成圓。   <br />   指顧光華復旦，仙仗御香深處，比翼更朝天。醉寫催妝句，眉筆老逾妍。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">雙調望江南</font>   </b>   <br />   <b>曩年十三歲，賦落花得香韻，全闋不足存。    <br />    越五十年，改定二首風格渾不似也。   </b>   <br />   閒庭院，花落更斜陽。肯與游絲為繾綣，莫將飛絮共平章。飄泊不能狂。   <br />   東風急，無計挽紅芳。輸與鄰家蜂蜜好，不知何處燕巢香。迴盡舊時腸。  </p>  <p align=\"center\">花如畫，未必畫非真。見說畫中花不落，移家作箇畫中人。佔取最長春。   <br />   春未肯，著我軟紅塵。花若有情花亦瘦，十年香夢太酸辛。我與我溫存。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">戚氏‧漚尹為畹華索賦此調走筆應之</font>   </b>   <br />   佇飛鸞，萼綠仙子綵雲端。影月娉婷，浣霞明豔，好誰看。華鬘。夢尋難。   <br />   當歌掩淚十年閒。文園鬢雪如許，鏡裏長葆幾朱顏。   <br />   縞袂重認，紅簾初捲，怕春暖也猶寒。乍維摩病榻，花雨催起，著意清歡。   <br />   絲管賺出嬋娟。珠翠照映，老眼太辛酸。春宵短、繫驄難穩，栩蝶須還。   <br />   近樽前。暫許對影香南。篴語遍寫烏欄。   <br />   番風漸急，省識將離，已忍目斷關山。   <br />   念我滄江晚，消何遜筆，舊恨吟邊。未解清平調苦，道苔枝、翠羽信纏綿。   <br />   劇憐畫罨瑤薹。醉扶紙帳，爭遣愁千萬。   <br />   算更無、月地雲階見。誰與訴、鶴守緣慳。   <br />   甚素娥、暫缺能圓。更芳節、後約是今番。耐清寒慣，梅花賦也，好好紉蘭。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">鷓鴣天‧贈阿蘩</font>   </b>   <br />   桃李為容雪作膚。本來珠海出明珠。十年看舞聽歌倦，脆管簾櫳一起予。   <br />   春婉娩，錦模糊。江山金粉屬儂渠。冰霜磨鍊相思骨，容易天教付點酥。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">甘草子‧七月初五夜南</font>   </b>   <br />   風雨。颯颯瀟瀟，捲地收殘暑。一葉下廊腰，省識秋來路。   <br />   低盡碧天凝眸處。更黭黮、溼雲堆絮，驀憶江南庾郎賦。比斷鴻哀否。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">摸漁兒‧癸亥八月初二日賦</font>   </b>   <br />   近樽前、一聲河滿，聲吞和淚腸熱。十年花事伶俜甚，禁得綵旛摧折。風雨咽。   <br />   為已斷鵑魂、苦憶啼時血。情天一髮。念芳約俱寒，墜歡何望，曲怨王笙裂。   <br />   花落後，無那佳人又別。胭脂猶有殘雪。天涯忍此春消息，不是眾芳消歇。   <br />   千萬結。賸弱線衰楊、青眼堪愁絕。倡條冶葉。   <br />   問底事幹卿，一池吹皺，持恨與誰說。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">鷓鴣天</font>   </b>   <br />   匝地嬌雷殷畫輪。疏鐘無力破黃昏。總然明月都如夢，也有青山解辟塵。   <br />   楓葉醉，菊花新。色香天與饌吾貧。西風肯到閒庭院，消得憑欄一岸巾。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">又</font>   </b>   <br />   <b>重陽不登高示綿初密文兩女。    <br />    客有作重陽詞者，用避災字，此字不易用也。   </b>   <br />   秋是愁鄉雁不來。登高何望只風埃。暫時楓葉濃如錦，何處萸囊避得災。   <br />   憐霸業，委荒萊。即今戲馬亦無臺。何如偃蹇東籬下，猶有南山照酒杯。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">減字浣溪紗</font>   </b>   <br />   風雨高樓悄四圍。殘燈黏壁淡無輝。篆煙猶褭舊屏幃。   <br />   已忍寒欺羅袖薄，斷無春逐柳綿歸。坐深愁極一霑衣。  </p>  <p align=\"center\">花與殘春作淚垂。何論茵溷已辭枝。憐花切莫誤情癡。   <br />   聽雨聽風成暫遣，如塵如夢最相思。斷腸都不似年時。  </p>  <p align=\"center\">荏苒霜華改鬢絲。自從青鏡見顰眉。杜鵑啼徹落花時。   <br />   屏上有山非小別，釵頭無鳳不長離。一泓清淚影娥池。  </p>  <p align=\"center\">一曏溫存愛落暉。傷春心眼與愁宜。畫欄憑損縷金衣。   <br />   漸冷香如人意改，重尋夢亦昔遊非。那能時節更芳菲。  </p>  <p align=\"center\">紅到山榴恨事多。斷無消息奈情何。樽前唱徹懊儂歌。   <br />   猧子局翻悲短劫，鮫人淚織委空波。鈿盟禁得幾蹉跎。  </p>  <p align=\"center\">風雨天涯怨亦恩。漂搖猶有未消魂。能禁寒徹是情根。   <br />   月作眉顰終有望，香餘心字索重溫。不辭癡絕佇黃昏。  </p>  <p align=\"center\">慘碧鬘天問不應。護花能得幾金鈴。摧殘風雨若為情。   <br />   搗麝塵香終淡薄，飛龍骨出亦伶俜。總然無夢不如酲。  </p>  <p align=\"center\">錦瑟知人恨已深，如何絃柱不侵尋。暗思前事擁輕衾。   <br />   燈灺自憐偏炯炯，更長難得是沈沈。一簪華髮十年心。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">金縷曲‧題東軒老人山水畫冊老人一號寐叟</font>   </b>   <br />   遺恨橫蒼翠。算年時、多情海日，見人憔悴。滿目江山殘金粉，叟也何嘗能寐。   <br />   丘壑是、填胸壘塊。疊嶂層巒空迴合，甚蘭根、欲著渾無地。知渲染，費清淚。   <br />   靜觀無那東軒寄。俯茫茫、同昏八表。   <br />   濤驚雲詭。陵谷遷流十年夢，併作無聲詩史。   <br />   聊付託、迂倪顛米。兜率海山堪盤礡，莫驂鸞、回首人閒世。墨黯淡剡谿紙。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">霜花腴‧彊村先生霜腴圖題詞</font>   </b>   <br />   醉扶壽客，近酒邊、何知世有滄桑。風雨天涯，燠寒人境，十年顧影情芳。   <br />   自持晚香。甚歲華、葵麥斜陽。費腸迴、舊約東籬，義熙箋管幾吟商。   <br />   消得未荒三徑，是懷姿卓傑，炤映容光。彭澤秋高，酈泉花大，纔知瘦亦尋常。   <br />   校餘夢涼。引鏡看、詩鬢能蒼。辦餐英、駐景年年，采山煙路長。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">金縷曲</font>   </b>   <br />   <b>院內秋海棠數株，西風紅淚嬌小可憐，轉瞬小春將半，    <br />    寒重於秋，娉婷晚翠，變為黃葉蕭蕭矣，流景自傷漫拈此詞。   </b>   <br />   秋也拋人去。舊吟邊、是花是淚，都無尋處。還憶碧欄幽夢小，月底瞢騰香霧。   <br />   拌寂寞、和煙和露。未解飄零無限意，恰西風、已覺思量苦。如我瘦，最憐汝。   <br />   而今更是淒無語。誤芳期、脂痕鬢影，暗傷遲暮。   <br />   不為此時憔悴損，只為前時媚嫵。   <br />   爭併作、一時情緒。翠袖不堪重倚竹，正愁人、何止飄紅雨。休為我，唱金縷。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">花發沁園春‧小春見梅</font>   </b>   <br />   薄暖輕寒，去春還遠，綺窗又見春色。纖紅吐秀，小碧銜妍，略約去年風格。   <br />   年時記得。花落後、時時相憶。恰開也、又說花枝，撩人春恨如織。   <br />   問訊瑤臺咫尺。算何郎韶顏一見還識。簾深貯豔，檻曲移香，何處好春消息。   <br />   花前小立。應勝似、無端尋覓。便三點、兩點春光，此時多少憐惜。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">減字浣溪紗</font>   </b>   <br />   如水清涼沁碧衫。一重秋樹一重簾。一痕眉月影纖纖。   <br />   樹隔層煙煙隔月，幽情無奈一窗銜。玉鉤銀燭海棠酣。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">水調歌頭‧落花</font>   </b>   <br />   擁被不聽雨，作算一宵晴。峭風多事吹送，到枕一更更。   <br />   花落已知不少，一半可能留得，未問意先驚。簾幕帶煙捲，紅紫繡中庭。   <br />   促成陰，催結子，此時情。了他春事，不是風雨妒殘英。   <br />   風雨枉教人怨，知否無風無雨，也自要飄零。只是一春老，無計勸愁鶯。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">江南好</font>   </b>   <br />   憐花瘦，移向繡閨中。掩卻碧紗屏十二，曉來依樣有殘紅。不敢怨東風。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">又‧詠梅</font>   </b>   <br />   娉婷甚，不受點塵侵。隨意影斜都入畫，自來香好不須。人在綺窗深。   <br />  </p> "}