{"id":"10-10","content":"   <div align=\"center\">   <b>    <font color=\"#FF6600\" size=\"+3\" face=\"標楷體\">朱孝臧</font>   </b>  </div>  <p align=\"center\">（1857年～1931年），一名祖謀，字藿生，一字古微，號漚尹，又號彊村。   <br />   浙江歸安（今湖州）埭溪渚上彊村人。著有   <a href=\"#\" ng-click=\"aniLink(&apos;999-10&apos;)\">《彊村叢書》</a>、《湖州詞徵》、   <br />   《國朝湖州詞徵》、《彊村詞徵》等。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>高陽台八首</b>   </font>   <br />   飄樹煙零，封階粉退，餘寒猶冱苔文。畫意無多，尋常埋沒芳塵。   <br />   斜陽著意相憐惜，是愁心、不耐溫存。且銷他，一額涼蟾，來伴深樽。   <br />   東欄步玉人歸否，剩篝香半灺，衾繡孤溫。依約簷聲，隔簾滴到黃昏。   <br />   朝來便化春潮去，問何人、省識冰魂。謝東風，不當花看，為劃愁根。  </p>  <p align=\"center\">連巘平煙，清波小鏡，妝成縮本西湖。語變炎禽，年光細草催徂。   <br />   分明玉塔紅棉路，笑暫來、客意疏蕪。太匆匆，拖策天涯，疊鼓城隅。   <br />   一杯銷與羅浮碧，占清新風日，天與髯蘇。片霎鵑聲，朝霞飄墮漚珠。   <br />   丹成不共維摩去，怕散花、人比山孤。熨歸魂，小碣蠻花，留偈如如。  </p>  <p align=\"center\">飄箔衰燈，歸樓細雨，隔年人換閒愁。紅蕊辭春，東風蹀躞荒溝。   <br />   黃金鈿合同心結，夢未闌、燕冷搔頭。倚空簾，明鏡徘徊，鬢改花羞。   <br />   東牆輕送斜陽老，怕三年楚玉，病不禁秋。躑躅吹湍，白騧一逝難留。   <br />   障花亂笑飛春語，負舊情、麗玉箜篌。算冷冷，幾折迥波，會節秦謳。  </p>  <p align=\"center\">寒玉秋筠，衰絲暝柳，礬頭淺畫林巒。溪月生遲，低窺不照愁顏。   <br />   樽空尚戀迥腸地。伴怨蟲、微語荒欄。最銷凝。獨夢飄燈，連唱投竿。   <br />   鷓鴣啼老江南事，算樵風家世，人外閒閒。卅載吳棲，鶴天長占高寒。   <br />   鄉心歷亂趨殘夜，有雁行、飛度關山。傍西風，一倍哀時，詞客休還。  </p>  <p align=\"center\">紅冷籸盆，墨枯彩帖，年涯消盡誰催。一寸春心，等閒都著寒灰。   <br />   今宵才信東風懶。負冷吟、殘醉情懷。問關山。笛裡梅花，幾度吹開。   <br />   聲聲不分鄰家鼓，把朦朧台榭，殘夢驚回。馬影雞聲，天邊消息還猜。   <br />   虛堂冰雪凌兢甚，怕過時、春不歸來。最無聊，照取吳霜，婪尾深杯。  </p>  <p align=\"center\">短陌飛絲，長波皺曲，市簾江柳爭青。中酒年光，買春猶是旗亭。   <br />   彩幡長記花生日，甚綠窗、兒女心情。盡安排，畫桁吳縑，鈿閣秦箏。   <br />   白頭未要相料理，要哀吟狂醉，消遣餘生。無主東風，博勞怨不成聲。   <br />   朦朧幾簇東欄雪，算今年、又看清明。怕相逢，社燕歸來，還訴飄零。  </p>  <p align=\"center\">吹劍驅愁，揮杯勸影，湖上重與溫存。一弄荒波，客來猶道閒身。   <br />   隔年縹緲鈞天夢，傍清鐘、忍斷知聞。袖香熏，攜向虛堂，還熨詩痕。   <br />   遮門不是閒煙水，洗秋心最苦，更托鵑春。小閣通明，夜深孤月尋人。   <br />   褰裳手把芙蓉朵，問目成，可記靈均。便從君，把臂黃華，相守孤根。  </p>  <p align=\"center\">藥裹關心，梅枝熨眼，年光催換天涯。采勝迷離，忘情紅入燈花。   <br />   常時風雨聯床地，付冷吟、閒醉消他。更休提，束帶鳴雞，列炬飛鴻。   <br />   驚心七十明朝是，甚兩頭老屋，舊約長賒。醉倚屠蘇，寧知肝肺槎枒。   <br />   干戈滿目悲生事，對阿連，休話無家。卻因依，北斗欄杆，凝望京華。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>木蘭花慢十首</b>   </font>   <br />   冶城山翠裡，幾深淺，白門潮。恁壁滿花穠，等閒換了，碑老苔彫。   <br />   迢迢。蕩青溪恨，有滄桑、依樣惹魂銷。眼底江鴻不落，天邊遼鶴空招。   <br />   巖椒，禪語況淒寥，無句挽仙橈。算抗疏功名，分箋伴侶，一例飄蕭。   <br />   今宵，酒醒月落，怕西風吹雪上顛毛。捲起一封翠墨，傷心都付南朝。  </p>  <p align=\"center\">問東蘭瘦雪，尚消得，幾清明？是拆繡樓台，差池燕羽，佻巧鳩鳴。   <br />   金鈴。未知繫處，更蒼苔、顛倒藉紅英。禁斷尋芳意緒，交加中酒心情。   <br />   多生，有客惜香盟，愁檢痤花銘。潮數盡番風，強扶倭墮，還忍伶俜。   <br />   陰晴，問春未准，怕到頭開落總無聲。夢裡催歸杜宇，香車不勸逢迎。  </p>  <p align=\"center\">賜明湖一曲，認喬木，中興年。算小隊郊坰，中原壁壘，天放身閒。   <br />   頹欄。舊吟拍處，問月明、元鶴幾時還。戰艦東風夢斷，畫奩西子妝寒。   <br />   無端，金碧擁檀樂，唐突此湖山。念吳峰立馬，荷花桂子，休唱屯田。   <br />   延緣，釣竿未買，怕魚龍風惡攪鷗眠。醉拭西城殘淚，衰楊鬢影鬖然。  </p>  <p align=\"center\">閉門春未覺，又鶯語，報芳期。恁寂寞心情，酥花是影，蜜炬新啼。   <br />   驚窺。鏡霜鬢縷，負鄰家、折贈古梅枝。老鶴楓窗去信，等閒苔竹淒迷。   <br />   天涯，病枕未成歸，醒到曉鐘時。笑東風故國，紅情綠意，都被愁欺。   <br />   支離，歲朝倦筆，算一年芳物不堪題。待理中園步屧，簾纖小濕春姿。  </p>  <p align=\"center\">聽枯桐斷語，識君恨，十年遲。正濺淚花繁，迷歸燕老，春去多時。   <br />   相摧。夢華故地，怪單衣、無路避塵緇。錦瑟看承暫醉，白頭吟望低垂。   <br />   差差，津館柳成絲，離緒費禁持。問何計消磨，夕陽宦味，逝水心期？   <br />   鴟夷，舊狂漫理，已沈陰江表杜鵑啼。莫上吳台北望，斜煙亂水淒迷。  </p>  <p align=\"center\">露涼花墮夕，淺秋在，水西欄。看照鬢清波，疏人翠箑，慣得幽單。   <br />   更殘。睡遲病枕，有哀蛩、和笛咽樽前。獨客慵忺越醞，故人新費吳箋。   <br />   居然，畫扇好青山，邀夢髮蒼顏。奈秋鴻蹤跡，江蘺易擷，津柳難攀。   <br />   愁端，背燈自理，過中年禁得雨聲閒。莫道滄江歲晚，驚塵不到鷗邊。  </p>  <p align=\"center\">馬塍花事了，但持淚，問西泠。信有美湖山，無聊瓶缽，倦眼難青。   <br />   飄零。水樓賦筆，要扁舟、一繫暮年情。才近要離塚側，故人真個騎鯨。   <br />   瑤瓊，何路問玄亭，九辯總無靈。算浮生消與，功名抗疏，心事傳經。   <br />   冥冥，夜台碎語，咽漂風鄰笛不成聲。淚眼塵箋未理，禮堂誰分平生。  </p>  <p align=\"center\">洗梅根墮粉，換年事，雨聲中。看蜜炬籠花，籸盤添勝，圍幕香重。   <br />   樓東。曙鴉未起，黯歌塵、猶顫好簾櫳。吟與玉箋旋引，曲遊金埒還慵。   <br />   歡悰。半冷翠盤龍。多事買吳篷。笑黃柑未擘，洗妝清靨，慣濕東風。   <br />   相逢，鏡屏夢底，問歲寒宮袖幾時紅。雙舉流霞漫動，老懷翻惱瓊鐘。  </p>  <p align=\"center\">傍滄浪桂樹，素心寫，小山篇。笑楚制荷衣，吳謳簜節，萍泊何緣。   <br />   飛仙。素雲擁處，要手   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc04728.htm\">●</a>、南斗灑人間。不用流霞灩引，鏡中留得朱顏。   <br />   幽禪。一榻煮茶煙，絲鬢幾年前。惜冥冥此意，繁憂沈陸，孤夢攀天。   <br />   鷗邊，後期守定，理雙綸過野鷗慵。勝我一棹相尋，世外應有人呵。  </p>  <p align=\"center\">問東欄瘦雪，尚消得，幾清明。是拆繡樓台，差池燕羽，佻巧鳩鳴。   <br />   金鈴。未知擊處，更蒼苔、顛倒藉紅英。禁斷尋芳意緒，交加中酒心情。   <br />   多生。有客惜香盟。愁檢瘞花銘。漸數盡番風，強扶倭墮，還忍伶俜。   <br />   陰晴，問春未准，怕到頭開落總無聲。夢裡催歸杜宇，香車不勸逢迎。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>鷓鴣天二十七首</b>   </font>   <br />   玉護香圍憶未真，相思酒畔惹春恨。前身蓮葉溪頭水，後夜梨花夢裡雲。   <br />   人有信，事無痕，淺吟閒醉莫銷魂。圓蟾未上斜陽落，數盡新鴻且閉門。  </p>  <p align=\"center\">沙尾風痕約晚涼，雨餘山語響匡床。羅文水比空奩定，品宇帆如畫扇張。   <br />   塵世事，水雲鄉，鴟夷好計苦參商。夢迴月到烏篷罅，便認雙溪夜渡航。  </p>  <p align=\"center\">句裡春姿發翠微，拍天新漲麴痕肥。亭亭遠樹人離立，拂拂輕帆鶯亂飛。   <br />   移晚棹，占空磯，水窗飄笛細風迥。眼中無限滄波意，欲采蘋花一笑非。  </p>  <p align=\"center\">淚盡東京說夢華，敗箋殘墨送生涯。沾唇香乞迎年酒，到眼紅憎饋歲花。   <br />   無一語，但長嗟，短檠挑盡又啼雅。莫嫌歲事郎當甚，好友同居亦當家。  </p>  <p align=\"center\">正日礬頭厭短垣，今年屋後斷潺湲。青松未必妨賢路，白髮公然有責言。   <br />   馳騄耳，控黃肩，較量百計讓邱樊。曝然放杖東歸耳，安用人閒下澤轅。  </p>  <p align=\"center\">吟鬢飄蕭淚裡乾，沈蓬江海得歸難。卻從九陌遊輪路，細憶雙溪短柱船。   <br />   田水外，野香邊，行杯一笑髮蒼顏。亂鴉飛盡柴門閉，守著斜陽尚滿山。  </p>  <p align=\"center\">作惡東風十日陰，春愁吹雪上疏簪。荒荒白日人間世，釅釅蒼波逝者心。   <br />   書易倦，酒慵斟，孤懷無地與登臨。江城一夜黃梅雨，不抵虛舟淚點深。  </p>  <p align=\"center\">莫厭屠蘇酒入唇，雪餘簾戶轉奇溫。接天燈色流連夜，照海花光著莫春。   <br />   吟鬢短，彩符新，五湖猶是未歸人。明年好辦扶犁去，為報苕山一幀雲。  </p>  <p align=\"center\">眼底罡風事事新，太虛何用競浮雲。偶然出手從廬雉，未肯低頭拾惠文。   <br />   憂國病，苦吟身，全家搗藥起秋塵。酒船茶具江天好，乞取鸕鶿自在春。  </p>  <p align=\"center\">市盡官河得雪清，孤遊移舸避妍睛。春愁似水連鷗起，山色通橋與雁平。   <br />   年事換，雨香零，題詩誰寄草堂靈。酒醒寺寺鐘聲發，彷彿江船夜半聽。  </p>  <p align=\"center\">夢裡雲屏度幾重，蘭期猶暖舊歡叢。燈飄繡扇花如睡，歌咽金船酒不濃。   <br />   春寂寂，恨匆匆，鳳城涼信又歸鴻。緘情欲托天邊月，知道高樓雨是風。  </p>  <p align=\"center\">野水斜橋又一時，愁心空訴故鷗知。淒迷南郭垂鞭過，清苦西峰側帽窺。   <br />   新雪涕，舊弦詩，愔愔門館蝶來稀。紅萸白菊渾無恙，只是風前有所思。  </p>  <p align=\"center\">似水清樽照鬢華，樽前人易老天涯。酒腸芒角森如戟，吟筆冰霜慘不花。   <br />   拋枕坐，卷舊嗟，莫嫌啼煞後棲鴉。燭花紅換人間世，山色青回夢裡家。  </p>  <p align=\"center\">百隊行春迆邐車，千林步綺淺深霞。陰晴併日如中酒，哀樂臨年各為花。   <br />   花夢短，酒悲賒，甘拋有盡送無涯。道人不對東風笑，掃地焚香自作家。  </p>  <p align=\"center\">生小仙娥不自妍，璧台金層誤嬋娟。幾曾宛轉酬千琲，已忍伶俜過十年。   <br />   虯箭水，鵲爐煙，無端芳會散金錢。簾櫳早是愁時候，爭遣新寒到外邊。  </p>  <p align=\"center\">金斗餘薰向夕涼，撲簾真見倒飛霜。竊香鳳子紛成隊，撼局過兒太作狂。   <br />   三歎息，百思量，迴腸斷盡也尋常。鏡前新學拋家髻，猶被狂花妒淺妝。  </p>  <p align=\"center\">微步塵波避洛神，玉顏團扇與溫存。牽牛夜殿憐私語，騎馬宮門拜主恩。   <br />   翻覆雨，合離雲，經年才雪舊啼痕。清狂一往寧無悔，卻繡長旛禮世樽。  </p>  <p align=\"center\">罷轉歌喉道勝常，多生爭忍不疏狂。直饒在髮為薌澤，未願將身作枕囊。   <br />   蟾嚙鎖，鵲橫樑，東家著意在王昌。情知薄倖青樓夢，且坐佳人錦瑟旁。  </p>  <p align=\"center\">聞道嬋媛北渚遊，東風連苑冷於秋。無多裝綴花宮體，禁斷排當鞠部頭。   <br />   歡易散，夢難留，女床鸞樹向人愁。紅蠶憔悴同功繭，繅盡春絲未放休。  </p>  <p align=\"center\">臨鏡朦朧懶卸釵，無聊啼笑枉多才。探看青鳥沈歡訊，橫臥烏龍本妒媒。   <br />   笙字錯，錦梭迴，肯將心力事床台。不知下九還初七，且疊紅箋寄恨來。  </p>  <p align=\"center\">未必芳期未有期，等閒蜂蝶劇嬌癡。側商小令翻新水，捲地狂香發故枝。   <br />   風雨裡，苦禁持，有人低唱比紅兒。才知滿樹金鈴擊，未省秋人落葉悲。  </p>  <p align=\"center\">歷劫相思信不磨，親將雙帶綰香羅。未灰蠟炬拚成淚，垂絕鶤弦忍罷歌。   <br />   休躑躅，已蹉跎，珊鞭拗折負恩多。人間會有相逢事，奈此青春悵望何。  </p>  <p align=\"center\">敢學邠鄉畫古圖，卻師表聖構元廬。頭皮留在還看鏡，心力拋殘但覆瓿。   <br />   螻蟻飽，馬牛呼，姓名官職總區區。豐碑幾許征西字，消得先生點筆無。  </p>  <p align=\"center\">忠孝何曾盡一分，年來姜被減奇溫。眼中犀角非耶是，身後牛衣怨亦恩。   <br />   泡露事，水雲身，枉拋心力作詞人。可哀惟有人間世，不結他生未了因。  </p>  <p align=\"center\">嗚咽丹稜水不波，拍浮來赴小紅螺。臨風坐接秋香近，擎露涼分太乙多。   <br />   從汙漫，日亡何，霸陵醉尉不須訶。白頭野史亭前客，消得平生老茗柯。  </p>  <p align=\"center\">蟬翼單綃不道輕，粉清朱薄轉盈盈。喚來羞障垂鸞扇，別去佯拋小雁箏。   <br />   雲護惜，月將迎，眾中最得可憐名。花花相對相當慣，未要樽前意不平。  </p>  <p align=\"center\">隱幾高樓送夕陽，天教晚節伴寒香。綵衣扶杖呼文度，椎髻新春有孟光。   <br />   秋瀲灩，日舒長，三年海上看紅桑。西湖歸棹尋鷗約，好為梅花進一觴。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>滿江紅五首</b>   </font>   <br />   不信詞仙，到今日、埋愁無地。手提得，養生四印，寤歌獨寐。   <br />   汙漫故耽塵外賞，虺隤未換人閒世。傍要離，穿塚爾何心，長安市。   <br />   文字障，欋椎事。分付與，東流水。算不如，料理杉湖歸計。   <br />   納息末軒誰伴侶，閉關荷鍤終兒戲。問神山，風引輒回舟，如何是。  </p>  <p align=\"center\">放杖翩然，問誰是、高霞真逸。有塵外，浮丘袖把，洪崖肩拍。   <br />   隔郡箋筒分日遞，連峰屏障排雲出。信肝腸，如雪兩詩翁，機同息。   <br />   潯陽郭，香爐色。記曾掛，西風席。老生涯，只欠蒼煙雙屐。   <br />   出世扁舟誰淨侶，入山他日猶生客。剩歲寒，風雪夢匡君，空頭白。  </p>  <p align=\"center\">門對青山，稱舊隱、東皋亭館。臨玩有，緋桃黦浪，緗梅連岸。   <br />   小築最宜鴻案隱，十年未結鷗波券。問何時，著論效潛夫，先生懶。   <br />   胸磊塊，愁湔盥。銷磨與，書千卷。笑修椽，空寄年年海燕。   <br />   長策無如河朔飲，短歌休和南山矸。好趨班，青瑣莫從容，滄江晚。  </p>  <p align=\"center\">積古齊空，誰與問、吉金祥器。粲然對，判懸半堵，土花凝素。   <br />   三壽奚斯工作頌，一篇融扁新詮字。伴歸裝，虹月米家船，滄江涘。   <br />   高文擅，   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc02250.htm\">●</a>嬛祕。前塵渺，金鑾記。問沈淪，九鼎人閒何世。   <br />   小築都含山澤趣，新詩定有雲雷氣。只夜深，長樂夢迴時，潸然涕。  </p>  <p align=\"center\">大木無陰，渾不似、眾芳彫歇。相望處，靈旗風雨，於今為烈。   <br />   終古心堅如鐵石，何人手植無年月。向南枝，應有舊啼鵑，傷情切。   <br />   奸檜鑄，沉冤雪。幽蘭瘞，仇讎滅。問喬柯，幾見金甌圓缺。   <br />   朱鳥定飄枋得淚，碧苔疑漬萇宏血。更空山，玉骨冷冬青，悲陵闕。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>瑞鶴仙四首</b>   </font>   <br />   車塵蘿薜礙。有杳浦琴樽，舊巢痕在。寒流鳳城背，又西峰半萼，向人橫黛。   <br />   佳鄰慣買，便傢俱、殘書共載。惜餘香、淒入珍叢，容易酒邊憔悴。   <br />   休怪。百年喬木，三宿空桑，等閒一   <a target=\"_blank\" href=\"http://140.111.1.40/yitin/frn/frn00423.htm\">●</a>，吾廬恁愛。藏身耳，萬人海。   <br />   屬勞禽須識，風枝三幣，莫當棲香客待。倦黃昏、愁倚荒欄，瘦籐獨對。  </p>  <p align=\"center\">滿春衫淚汙。西雁到客枕，離魂輕度。城南舊韋杜，料天涯一樣，看花如霧。   <br />   秦箏漫譜，怕酒邊、塵涴玉柱。問麻鞋、萬里孤拜，杜鵑誰識臣甫。   <br />   月色。今宵換盡，解憶長安，兩家兒女，殘年倦旅。菰蘆約、渺何許。   <br />   上高樓莫望，江南春好，斜陽時候最苦。縱青山、無恙誰管，斷雲去住。  </p>  <p align=\"center\">雨怞淒不斷。又西風飄送，離行江雁。衰燈耿虛館，正慵拋書帙，病疏醪盞。   <br />   孤悰易倦，忖相思、春灰宛轉。料沈鱗、不寄芳音。怨入最高樓畔。   <br />   須念。帶圍寬窄，篝被寒溫，鏡顰深淺，無人看管。誰料理、夢雲亂。   <br />   怕羅帷燭背，玉釵敲著，不省天涯淚眼。算青驄、便有來時，歲華漸晚。  </p>  <p align=\"center\">處幽篁怨咽。凝望裡一鏡，緣愁白髮。無家更傷別，倚新聲猶戀，前塵苕霅。   <br />   桑田坐閱，任軟紅、灰外換劫。剩行歌、汐社儲稿。史亭此恨銷骨。   <br />   莫道。長安倦旅，再拜啼鵑，夢迷行闕，神州涕雪。卅年事、寸腸折。   <br />   怕登樓眼底，流紅無地，江南芳草頓歇。解傷心、故國淮水，夜深片月。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>浣溪紗四首</b>   </font>   <br />   曲裡春魂未可招，橫塘笛起雨瀟瀟，濕煙寒柳驛西橋。   <br />   一水將愁銷舊約，亂峰如笑理新嬌，今年閒煞木欄橈。  </p>  <p align=\"center\">翠阜紅崖夾岸迎，阻風滋味暫時生，水窗官燭淚縱橫。   <br />   禪悅新耽如有會，酒悲突起總無名，長川孤月向誰明？  </p>  <p align=\"center\">獨鳥沖波去意閒，壞霞如赭水如箋。為誰無盡寫江天。   <br />   並舫風弦彈月上，當窗山髻挽雲還；獨經行處未荒寒。  </p>  <p align=\"center\">連夕東風結苦陰，通明簾幕卻偎衾，病軀無復酒懷侵。   <br />   止藥強名今日愈，探芳越減去年心，月華人意雨冥沈。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>南浦</b>   </font>   <br />   南浦縠紋生，是作宵，雨痕新黛吹染。一碧暖溶溶，天涯路，江郎暗魂銷遍。   <br />   傷春刻意，舊情羞學迥波淺。錦鱗欲寄，無好夢腸斷，東流花片。   <br />   幾回聚別江干，看渚宿文鴛，檣留乳燕。   <br />   淒絕浣紗人，啼妝映，不浣淚珠千點。通辭微托，鏡瀾銷盡年時怨。   <br />   小風何事，吹眉皺依舊，歸舟天遠。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>翠樓吟</b>   </font>   <br />   珠絡粘霞，瓊台綴粉，東風萬紅相倚。年涯驚暗換，蕩簾角垂垂芳意。   <br />   流蘇春底。有倦羽偎啼，閒蜂留睡。誰料理，晚煙一架，比人憔悴。   <br />   似記。嘉侶琴樽，對郁蟠寒碧，學成奇字。輕陰圓幾簇，尚妝點東鄰花事。   <br />   平原荒矣，渺一曲雲迥，雙欄風起。休辭醉、許郎今日，亂愁盈紙。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>綺寮怨三首</b>   </font>   <br />   墮地酴醾如雪，晚鶯呼酒醒。尚著眼，隔水簾櫳，垂楊色，綠上空亭。   <br />   鷗邊新愁已到，樽前客，怕拂絲鬢青。   <br />   悄倚欄，滿目風花，平泉地，散落羈思盈。   <br />   未省倦遊去程。吳閶影事，何時疊鼓投瓊。   <br />   翠杓波清，十年話，帶愁呼，沈沈夜燈無語，總銷盡，故園情。   <br />   花飛鳳城，東風較夢短，鉛淚零。  </p>  <p align=\"center\">笛裡呼杯人盡，凍醪和淚凝。對冷月，臥仰空梁，楓林黑，斷夢無憑。   <br />   年時黃壚聚別，傷高眼，倦客相向青。   <br />   怪瘴花，悴折朱絲，匆匆去，夜壑尋墜盟。   <br />   最是故人茂陵。摩挲翠墨，情懷似醉還醒。   <br />   細說飄零，有哀雁，兩三聲，天邊喚回遼鶴，教認取，舊春城。   <br />   詩魂定驚，花陰甚處是，塵暗生。  </p>  <p align=\"center\">亂柳香風吹店，酒帘河外青。傍水陌，細語殘鵑，春陰底，喚上旗亭。   <br />   中年哀絲怨竹，潛催換，鬢雪和夢驚。   <br />   甚候峰，起滅江關，無人睇，故國塵暗生。   <br />   悵悵病辭茂陵。銅仙去後，劫灰怕問昆明。   <br />   氣挾幽並，舊人是，米嘉榮，江南落花風景，且訴與，十年情。   <br />   傷懷步兵，澆愁但願醉，無淚傾。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>丹鳳吟三首</b>   </font>   <br />   斷送園林如繡，雨濕朱幡，塵飄芳閣。黃昏獨立，依舊好春簾幕。   <br />   分明俊侶，霎時乖阻，鏡鳳盟寒，衫鸞妝薄。   <br />   漫托青禽寄語，細認銀鉤，珠淚潸透箋角。   <br />   此後別腸寸寸，去魂總怯波浪惡。夜暝天寒處，拼鉛紅都洗，眉翠潛鑠。   <br />   舊情未訴，已是一江潮落。紅燭玉釵恩易斷，悔圓紈重握。   <br />   影娥夢裡，知甚時念著。  </p>  <p align=\"center\">坐擁連床緗縹，帶草春窗，英光深燭。真珠船到，開卷蠹塵輕簌。   <br />   元和蛻取，義熙題遍，盡有書城，能消陵谷。   <br />   過眼雲煙漫省，喚起詞仙，一笑來伴幽獨。   <br />   按譜笛中世換，舊蘋斷碧淒剩馥。蔓草王風感，甚芳椒疏雨，清事能續。   <br />   吟邊今古，一抹弁峰寒綠。送盡飛鴻三徑晚，憺憑欄心目。   <br />   古芸隱處，珍重文字福。  </p>  <p align=\"center\">俊賞霜花腴譜，韻起孤弦，秋蓬書客。蘭荃盈抱，宜稱賦情南國。   <br />   歌成鬢改，老懷慵問，度厄鶯花，招人蘿薜。   <br />   自著閒身句裡，未忍傷春，春去留淚沾臆。   <br />   卻遣天涯悵望，暮雲頓合無盡碧。袖底瑤華滿，晦雞鳴風雨，心素能惜。   <br />   滄洲期在，落月照梁顏色。蔓草王風身世感，共低垂頭白。   <br />   幾時把臂，迎夢江路識。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>迷神引</b>   </font>   <br />   誰與招魂湘皋路。零落佩蘭盈渚。揚舲紲馬，舊儃佪處。   <br />   我思君，然疑作、斷飆遇。懸圃陳辭年，意悽楚。日夕靈修感，奈何許。   <br />   藉蕙餚芳，旋趁椒漿注。又冽泉傾，香芸吐。   <br />   白蜺嬰茀，古今恨、一時訴。望修門，獨醒意，但凝佇。   <br />   江水沈沈黑，夜猿苦。魂兮歸來些，颯風雨。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>念奴嬌十一首</b>   </font>   <br />   采香夢醒，涉江人、不是年時吟侶。娖隊鴛鴦，偷眼下，狼藉花無重數。   <br />   錦漵風多，珠房涼重，那更連天雨。江南多恨，老仙休唱愁句。   <br />   薄暮隔岸爭翻，田田新曲斷，送簫聲去。一鏡鬧紅，誰管得，淒入笛船煙浦。   <br />   羅扇單寒，朱欄憔悴莫，辦移家住。殘蟬無賴，日斜嘶斷歸路。  </p>  <p align=\"center\">青松冷日，甚推排、不去無情春色。強與風光，流轉處，依舊清明寒食。   <br />   戍鼓樓台，佛香塵土，三兩初鶯識。琴聲悽斷，斷腸花外殘客。   <br />   天末誰為招魂，薜蘿山鬼哀，些空吟得。盡有貞元，朝士感，白首同歸尤惜。   <br />   舊頓天寒，新亭日暮淚，盡山陽笛。滄桑何事，出林煙磬初寂。  </p>  <p align=\"center\">曝書人老，好池台、都共畫義飄泊。碧玉通津，流客夢，分付雨烘煙托。   <br />   千首填詞，十年磨劍，心決歸耕樂。小樓添否？白頭依舊牢落。   <br />   難得兩幅鵝溪，一船虹月來，侑郫筒酌。坐憶承平，觴詠事，展對涼堂清幕。   <br />   靈寶廚空，豐城劍合此，中關丘壑。錢郎句好，須君補上箋角。  </p>  <p align=\"center\">樵風溪館，有吳鷗、分席閒緣瀟灑。滅燭自攜，涼月色，來理茶瓜情話。   <br />   罷笛鴻歸，開簾螢入，一扇風無價。稀星出沒，薄羅雲意如畫。   <br />   忘卻天上秋期，紅牆碧漢隱，隱飆輪駕。功拙未關，吾輩事、贏得清涼今夜。   <br />   針縷閒情，盤花綺夢老，去慵描寫。高梧搖露，遠空仙羽來下。  </p>  <p align=\"center\">半奩殘雪，有閒鷗、解訝討春幽侶。寒勒野梅，開未遍，醉纈香屏無數。   <br />   曲岸連橈，短亭呼酒，多事閒風雨。鶴天煙暝，曉窗來看題句。   <br />   朝暮黃閣前塵，青芝舊諾夢，與荒波去。淒咽虎山，橋畔笛、還為吹香別浦。   <br />   瓊蕊重攀，翠禽如喚投，老雙崦住。輕陰無際，墜紅休點帆路。  </p>  <p align=\"center\">淵源蜀學，問錄衿、誰托鶴山一叟。巨集觥觥，天水刻，藝苑珍逾瓊玖。   <br />   三篋雲亡，一瓻許借，善木蘄無負。元亭油素，古香擩染衫袖。   <br />   前事十七遺篇，紛綸要義三，寫流傳久。說似芳椒，排日課、幾輩薑芽斂手。   <br />   金薤端書，瑤華副墨操，券名山壽。卮言日出，墜傳期與宗守。  </p>  <p align=\"center\">角巾投老，依然是、搏控人生骨肉。造化小兒，空簸弄，隨分尋得歸宿。   <br />   老層三椽，良田二頃，高臥清湘曲。荒灣織屨，老仙來伴幽獨。   <br />   誰道倦羽安巢，驚塵連海哀，郢歌相續。多難萬方，同一概、目斷鄉園松菊。   <br />   故國青山，滄洲白髮歸，夢愁成斛。何年畏壘，大穰珍重遺祝。  </p>  <p align=\"center\">良醫良相，記邦賢、名論千秋相屬。仁術一身，都是德，看取門庭雍睦。   <br />   紅杏家林，白華陬萼，趨步鏘泉玉。恩言三接，上池曾效芹曝。   <br />   嘉耦七十平頭，桂芳相引繞，膝台萊祝。才調鄴唐，推玉季、為譜鶴南飛曲。   <br />   萬千歡悅，錦制花團簇，算籌添屋。雙扶鳩杖，小園春在新綠。  </p>  <p align=\"center\">蟠根闕里，悵古塵、脈斷三千年物。喬木蒼煙，新畫本，翠滿嶔崎巖壁。   <br />   鶴去雲孤，虯飛月冷，揮灑吳繒雪。東陽大筆，是何意態雄傑。   <br />   為問並世錢尤，沈吟繞樹孰，敢為先發。想見解衣，盤礡贏、柯乾之而變滅。   <br />   今昔風流，丹青文采何，遽爭毫髮。熟參畫理，信君雙眼如月。  </p>  <p align=\"center\">柏因社冷，郁虯枝、猶結蓊崖昔夢。厚地高天，無著處，來作閒堂清供。   <br />   大谷霜姿，平泉珠寶，偉質宜梁棟。杜陵一喟，古來才大難用。   <br />   珍重此叟支離，托根咫尺，一樣巢鸞鳳。柯葉四時，長不改、未東要皇矜寵。   <br />   五粒松蟠，雙甀梅格歲，晚寒交共，滿堂動色，河陽有筆天縱。  </p>  <p align=\"center\">蕊書琅簡，泝高矩、卓越嬴劉而上。四集飛鴻，何足數，藝苑獨標真賞。   <br />   鼎足螭盤，釵頭鳳立，妙跡冰斯仿。一珠一字，效珍都入珊網。   <br />   當日詒晉高齊，鐵書精鑒，別空諸筌象。好古河閒，惟求是、何似風流宏獎。   <br />   照眼芝泥，驚心桑海文，物翻無恙，松聲月色，為君特地疏朗。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>還京樂四首</b>   </font>   <br />   亂蛩絮，入夜羇愁似髮慵為理。坐燈窗無酒，但嫌隔院，清歌空費。   <br />   望斷鴻天際。西樓鏡約餘香委。舊夢醒，銷與點滴，江南殘淚。   <br />   記屏山底。有釭花雙照，蘭情半掬依前，離別氣味。   <br />   天涯盡說歸期，總孤他、玉容桃李。悵年年、猶去翼窺簾，涼螢在水。   <br />   縱約雙魚腹，江波不照愁悴。  </p>  <p align=\"center\">塞鴻近，著意偎沙度月成秋響。傍黃昏愁重，旋攙鐵馬，簷頭悲哽。   <br />   濺淚花孤坐，屏山背燭幢幢影。倦睡減，遙夜怨起，羅衣新冷。   <br />   聽壺蓮竟。夢滄波殘畫，風鴉陣黑如塵，垂翅未整。   <br />   江湖畫角聲聲，暗驚回、雨涼煙暝。攪愁腸，是按笛人稀，餐霞伴醒。   <br />   脈脈窺華髮，清霜飛上明鏡。  </p>  <p align=\"center\">斷魂事，說與殘箋倦墨能惆悵。念鬢羞塵鏡，淚灰蠟炬，吹簫誰唱。   <br />   記影娥池上，長條帶月和煙蕩。倩素手，扶醉喚取，柔波雙槳。   <br />   佇高樓望。剩狂花歧路，飛鶯未惜聲聲，芳草又長。   <br />   東風換綠林亭，暗梨雲、慊夢來往。費銷凝，是急雨弦聲，明霞佩響。   <br />   怨色西欄月，窺人昨夜薇帳。  </p>  <p align=\"center\">倦懷抱，閱盡斜陽稍覓微波語。任墜香迷燕，亂紅踏馬，緘情無據。   <br />   問絳都花事，傷春淚潑閒風雨。並萬感，吟夜醉曉，蠻芳成譜。   <br />   舊銷魂處。傍珍叢千繞，而今漲筆狂塵，弦外調苦。   <br />   沈吟又拍欄杆，蕩雲愁、海思如許。坐滄洲，還賺得天涯，文章羈旅。   <br />   半篋秋蕭瑟，蘭成身世重賦。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>鳳池吟</b>   </font>   <br />   步怯瓊妃，舊凌波處，纈影淺砑文漪。記玉人夜嚼，潤回香吻，涼沁柔肌。   <br />   消受聰明，小甌圓鏡是年時。東風解把，蘭舟催發，無計留伊。   <br />   歡悰漸冷如水，趁茸窗烘硯，寫寄相思。料傾脂河畔，翠鱗才上，錦字猶遲。   <br />   成片春愁，斷紅和淚蹙流澌。銷除未，暈壺心、玉唾絲絲。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>解連環五首</b>   </font>   <br />   絮花池閣，護雙雙畫板，淺春低絡。笑弄影、一態嬋娟，掛不定閒愁，燕飄鶯泊。   <br />   莫賭身輕，有人在、隔牆窺著。放羅衣窣地，自整鳳釵，鬢蟬還掠。   <br />   西園俊遊似昨，委苔陰繡柱，容易吹落。   <br />   問甚日、重倚春嬌，便滿眼相思，背面難托。梨月溶溶，正閒煞。東風紅索。   <br />   剩當時、手香凝處，細蜂倦撲。  </p>  <p align=\"center\">翠屏香寂，又銅壺促晚，妒雲慵坼。記夜娥、坊陌年年，   <br />   換幾度風光，暗羅塵額。盼極孀娥，為點逗、六街春色。   <br />   甚青鸞信渺，鈿軸蒼空，墜歡輕擲。   <br />   滄洲半迷舊國，正銅華寫照，天上愁憶。想淚鉛、滴盡方諸，   <br />   也淒對金仙，暫時將息。小影山河，莫唱入。吹梅哀笛。   <br />   背殘燈、有人擁袖，夢尋冷驛。  </p>  <p align=\"center\">雨涼無極，傍西池漸浥，畫屏猩色。悵倦旅、呼酒欄杆，   <br />   數不斷唳鴻，遠天如墨。亂葉流紅，驀驚散、鴛鴦蹤跡。   <br />   對飄煙暗燭，罨畫古簾，消然鄉國。   <br />   綠窗已拼怨抑，又天涯樹樹，哀響攙入。便有約、重夢香叢，   <br />   怕前地漂花，總凝愁碧。打盡枯荷，幾曾減。秋塘波力。   <br />   但贏得、鏡稜淚點，斷雲共滴。  </p>  <p align=\"center\">碎釧香跡，引啼煙翠羽，細窺簾隙。黯帳紙、殘墨瞢騰，   <br />   又攙弄麝塵，半消宮額。拼忍清寒，有妝鏡、愁鸞偎泣。   <br />   悵新歌散雪，舊譜暗香，斷紅無覓。   <br />   瑤台夢中誤擲，倩山雲評泊，笑靨羞索。待料理、紺玉寒泉，   <br />   總浸作愁漪，換春無力。未返芳魂，料不怨。   <br />   高樓橫笛，伴黃昏、背燈瘦影，翠樽酹得。  </p>  <p align=\"center\">緒牽愁結，被蠻薰沁骨，素天無極。傍露井、葉葉疏桐，   <br />   信經過暮涼，畫秋真色。罷酒欄杆，雁書斷、浮雲東北。   <br />   望三山鑿翠，尺海漲塵，有情難憶。   <br />   登臨故歡盡擲。覷新霜鏡裡，烏笑頭白。待叩君、密約鸞釵，   <br />   怕著枕睡酣，暗銷瑤碧。夢入關榆，但流恨、沉沉寒汐。   <br />   背西風、怨蛩細語，伴人絮得。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>卜算子三首</b>   </font>   <br />   翠羽盡情啼，茜袖何人妒。浮動黃昏暗暗香，不許嫠蟾度。   <br />   吳苑玉雙身，飛並瑤台路。借問錢塘老畫師，誰是吹簫侶。  </p>  <p align=\"center\">誰賺小紅來，誰放楊枝去。清笑牆東總未知，枉費何郎句。   <br />   老子會婆娑，不管閒風雨。何似金仙兩手空，目斷天花舞。  </p>  <p align=\"center\">千片惱吳花，接葉鶯調語。睡燼明窗一穗煙，夢響長廊雨。   <br />   愁著倚欄時，歌斷臨觴侶。自惜流光輾轉看，淚濕爾天絮。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>氐州第一</b>   </font>   <br />   輕薄箏塵，零亂鈿粉，當筵恨厭眉小。密緒連環，清吭掩扇，淒隔秦天縹緲。   <br />   蕃馬屏風，有暗月、窺人偷照。玉桁深盟，金錢淺擲，頓催歡老。   <br />   八九驚烏依樹少。定輸與、羈雌鳴繞。毳幕恩新，珠田夢遠，驀併歸愁抱。   <br />   惹花前、閒淚落，停杯處，相看一笑。誰打鴛鴦，錦塘空、孤眠到曉。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>渡江雲三首</b>   </font>   <br />   新寒羅被覺，蔽簾雨急，一雁墮圓沙。夢醒和淚別，海燕深棲，妒入莫愁家。   <br />   啼紅滿鏡，悄自惜薄媚鉛華。千萬絲，白門楊柳，渾未稱藏鴉。   <br />   空嗟，孤飛青鳥，雙引黃驄，並頹波東下。親覷著蓬萊塵暗，秋鷁文紗。   <br />   回橈蕩作江南怨，破暝色霜在蒼葭。惆悵極，歸期還問釭花。  </p>  <p align=\"center\">江風殘酒夜，軟潮半落，帶夢捲迥帆。斷燈春尚淺，濺淚春花，冷約北梅崦。   <br />   嘶騮罷躍，漸領略荒雪江南。吟望低，白頭誰侶，照坐有頹蟾。   <br />   懨懨，哀時詞賦，送老關河，攪樽前百感。休更將然欄煙柳，分付何戡。   <br />   明朝照鬢秦淮綠，怕雨昏風暝愁兼。歧路語，重逢竟濕青衫。  </p>  <p align=\"center\">春裝喧遠素，倚樓倦睫，雁外數南程。舊京花事減，去住無端，坐閱柳條青。   <br />   催人怨鷢，背夜月啼到無聲。何計尋？白頭料理，聚散隔年情。   <br />   消凝，爐煙依戀，藥裡流連，分萍逢不定。渾未忘延秋湖舸，話雨床鐙。   <br />   心魂老去須相守，辦歲寒樽酒平生。吟望苦，終期共惜伶俜。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>浣溪紗十八首</b>   </font>   <br />   猩色屏迥十二山，鏡中長誤兩愁鸞。停燈猶待夢輕還。   <br />   扶枕露香花綽綽，竟床秋浪玉潺潺。新涼分不到郎邊。  </p>  <p align=\"center\">已過茶糜未藝蘭，蝶愁蜂笑兩無端。旁人剛道好欄杆。   <br />   排日清歌巾有淚，憑春短袂手驚寒。早知芳節挽回難。  </p>  <p align=\"center\">誰辟毬場試馬蹄，春坰小隊暫提攜。橫枝岡路野煙迷。   <br />   西海有情添漏永，東風無力辦花齊。相逢且唱白銅鞮。  </p>  <p align=\"center\">日飲無何但舉杯，歡空一笑醒心飛。扇塵何事點輕衣。   <br />   別樣雲山憎入畫，同行鳧鶩漸無機。御風跬步是真歸。  </p>  <p align=\"center\">著酒單衣帶眼磨，十年流恨滿吳波。秋來獨客易悲歌。   <br />   煙月懷人詞筆瘦，江關費淚笛聲多。韓陵無語奈君何。  </p>  <p align=\"center\">筆訣依微蠹粉流，江湖書客苦吟秋。小箋傳恨與妝樓。   <br />   帷月皎於新鏡面，燈花歧似古釵頭。復丁老去轉工愁。  </p>  <p align=\"center\">獨鳥沖波去意閒，壞霞如赫水如箋。為誰無盡寫江天。   <br />   並舫風弦彈月上，當窗山髻挽雲還。獨經行地未荒寒。  </p>  <p align=\"center\">翠阜紅崖夾岸迎，阻風滋味暫時生，水窗官燭淚縱橫。   <br />   禪悅新耽如有會，酒悲突起總無名，長川孤月向誰明。  </p>  <p align=\"center\">夢熟煙江十四程，鬢絲堤柳兩盈盈，年芳隨水漫無情。   <br />   落酒東風梅便旋，沖帆細雨燕將迎，春愁把筆自然生。  </p>  <p align=\"center\">解道傷心是小顰，分明怨恨曲中論，世間原有蕊珠人。   <br />   妙舞折腰翻地錦，清吭飄淚簌梁塵，滿衣猶是故山雲。  </p>  <p align=\"center\">未必天花及我身，佔人懷抱是歌顰，紅毹翠幕一逡巡。   <br />   翻劫枯禪參聖解，哀時間淚賺詞人，不關夢裡楚台雲。  </p>  <p align=\"center\">連夕東風結苦陰，通明簾幕卻偎衾，病軀無復酒懷侵。   <br />   止藥強名今日愈，探芳越減去年心，月華人意雨冥沈。  </p>  <p align=\"center\">又是尋秋一度來，十年城郭半蒿萊，眼明屈曲鏡流開。   <br />   出骨微嫌山偃蹇，折腰猶舞柳毰毸，荻花拋雪點行杯。  </p>  <p align=\"center\">溪水何緣也姓西，淡妝濃抹更相宜，幾堆紅樹壓蘆碕。   <br />   大好年光須酒送，小頹風範與鷗期，西湖雖好不須題。  </p>  <p align=\"center\">作隊鳧翁導槳行，招提取次出花塍，一龕香火草堂靈。   <br />   太息聲家無記   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc11547.htm\">●</a>，因依佛界即傳燈，我來分作打包僧。  </p>  <p align=\"center\">龍象銷沈幾杵鐘，諸天無路問青峰，莊嚴輪與畫圖工。   <br />   天水荒涼依舊碧，劫灰生滅可憐紅，散花香處萬緣空。  </p>  <p align=\"center\">黽采澄鮮片玉詞，春波溶漾放生池，延年美意嗣萱闈。   <br />   佳讖舊溪龜左顧，長生新曲鶴南飛，鴛鴦遐福本相宜。  </p>  <p align=\"center\">翠阜紅崖夾岸迎，阻風滋味暫時生，水窗官燭淚縱橫。   <br />   禪悅新耽如有會，酒悲突起總無名，長川孤月向誰明？  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>好事近七首</b>   </font>   <br />   短髮漸飄蕭，欺帽輕飆無力。強與風光流轉，欠黃花消息。   <br />   繞池行怯晚寒生，薄酒那禁得。一帶蒼山無語，是誰家秋色。  </p>  <p align=\"center\">眠雨茂陵秋，曾賦上林遊獵。誰乞金莖澄露，療琴心消渴。   <br />   相哀幾輩賴雲鬟，高樓句愁絕。肯伴鴟夷一舸，勝雙清塔札。  </p>  <p align=\"center\">湖氣郁衣巾，步入寶坊林月。耐得山亭泉冷，信肝腸如雪。   <br />   出山十里蟪蛄聲，聞根甚時歇？據槁安心隨地，又南鄰鐘發。  </p>  <p align=\"center\">遺世廣寒仙，香界別開蟾戶。一例恆沙劫換，比月盤松古。   <br />   色身不礙被黃絁，糝地碎天布，遮莫窮簷薪盡，供籜龍斤斧。  </p>  <p align=\"center\">扣角發高歌，誰把道書同讀。不作羨魚癡計，對溪光如玉。   <br />   江湖猶是未歸人，亡羊笑臧穀。早晚上疆山下，買春蓑黃犢。  </p>  <p align=\"center\">飄簟燭花涼，欄外水葒風急。簫罷忽催歸去，有萬千憐惜。   <br />   銘心百遍許雲英，料理寸腸直。別有當筵廋語，是紅鵝不食。  </p>  <p align=\"center\">游刃入斯冰，筆與蛟螭蟠曲。把臂二金蜨館，有臣家癡叔。   <br />   廿年郁郁勒銘才，雕龍手長縮。此事倘關兵象，抵魯戈追逐。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>減字木蘭花二十八首</b>   </font>   <br />   無愁可解，底事年年逋酒債。不道愁深，夢裡銀屏夜夜心。   <br />   極天霜信，眼看秋山搖落盡。焉用歸舟，決駕飛鴻閱九洲。  </p>  <p align=\"center\">談天有口，指點銀缾惟索酒。把臂周聃，身是嵇康七不堪。   <br />   昏燈照定，魍魎何須頻問影。誰是誰非，放著青山自不歸。  </p>  <p align=\"center\">淮流如黛，六月吳篷允共載。解袂匆匆，兵火連天照海東。   <br />   一官垂死，訣我聯綿書七紙。風義平生，慚愧山陽范巨卿。  </p>  <p align=\"center\">蛻君句律，夾巷過從窮日夕。霜月槎枒，走上樊樓賣酒家。   <br />   竹林遊在，記寫八分招阿買。曙後星孤，留得傳家一硯無。  </p>  <p align=\"center\">蒼髯樹頦，落落潛郎三十載。餘事荊關，冷笑濃雲邋遢山。   <br />   荒亭接葉，點筆便為求米貼。不辦歸帆，竟了京塵粥飯緣。  </p>  <p align=\"center\">支離病骨，一殉浮名成解脫。破寺迴飆，夜夜歸魂季母招。   <br />   苔花及榻，命燭論心恆見跋。何處沾巾，斗酒青山北郭門。  </p>  <p align=\"center\">盟鷗知否？身是江湖垂釣手。不夢黃梁，捲地秋濤殷臥床。   <br />   楚宮疑事，天上人間空雪涕。誰詔巫陽？被髮中宵下大荒。  </p>  <p align=\"center\">蓬萊一謫，誰挽使還文字職。得喪虛漚，瞥眼驚藏巨壑舟。   <br />   相過魑魅，糾纆幽憂非爾意。神理綿綿，記坐高齊十六觀。  </p>  <p align=\"center\">交遊海裡，眼看聯翩鴻雁起。病骨西風，一夜霜摧鏡面蓉。   <br />   百身何贖，累我阿連三日哭。池草春枯，淚盡西堂夢也無。  </p>  <p align=\"center\">劍頭微吷，海水刺天漂熱血。慘月中庭，誰解張弦受廣陵？   <br />   富春一角，零亂巖花朱鳥啄。白首何歸？山色無人問是非。  </p>  <p align=\"center\">無情湘水，搖落芳蘺秋色裡。冷月迴橈，自倚清琴譜大招。   <br />   平生風義，江漢愁心成屑涕。雪鬢霜髯，胸次先收一華山。  </p>  <p align=\"center\">黃金台古，百不憐人遊獵賦。醉帽攲斜，忍看靈均九畹花。   <br />   玉簫風起，小展簟紋融似水。咄汝青衫，夜冷春蔥下幾簽。  </p>  <p align=\"center\">英英光氣，磊落半規三十字。舊學江門，一樣深衣皁帽人。   <br />   韓陵誰語，填海補天無用處。一片蒼雲，中有靈均舊淚痕。  </p>  <p align=\"center\">蒼虯根幹，不管人間風日換。龍性誰馴，貌此嶔崎歷落人。   <br />   含豪猶怒，那便蜿蜒霄漢去。規作新圖，待訪家山第四株。  </p>  <p align=\"center\">幾雙玉翦，掠地風捎珠蕊亂。暈入生綃，珍重金奩付左嬌。   <br />   青春彩服，一霎霜摧萱草綠。衣線侵尋，省識寒泉一片心。  </p>  <p align=\"center\">半規清影，中有天香相比並。遺愛湖湘，留得仁風好奉揚。   <br />   讀書有種，岳岳文孫能洛誦。一笏棠甘，莫作人間富貴看。  </p>  <p align=\"center\">等閒文字，直證人天堪涕淚。千偈瀾翻，大笑吹燈受涅槃。   <br />   殺機天發，猿鶴沙蟲同一劫。香發旃檀，想見金剛湧筆端。  </p>  <p align=\"center\">沈湘古恨，文字造哀天倘問。懸圃陳詞，異代蕭條又一時。   <br />   騷心不死，灘艇行吟聲變徵。招手彭咸，依樣傷心史一函。  </p>  <p align=\"center\">雷雹班駮，八百年來談柄握。散髮桄榔，攜向南天舞一場。   <br />   指揮無定，箕口難回磨蠍命。猶勝西台，朱鳥聲中擊節來。  </p>  <p align=\"center\">蟬嫣華裔，秉節諸州流泳美。長掞清芬，妙絕潛研跋尾文。   <br />   黝然氈蠟，難得碣陰雙璧合。辟咡諮碑，愴念東華撰杖時。  </p>  <p align=\"center\">雲關投老，把臂入林成一笑。笠屐逢迎，贏得青山養伯齡。   <br />   流傳煙楮，詩筆如神心畫古。遼鶴歸來，剩與殘僧話劫灰。  </p>  <p align=\"center\">婆娑二老，負手招邀成一笑。香訊冥濛，春在詩人杖履中。   <br />   令威重到，風物依稀花事了。鼓角春城，不是高樓玉笛聲。  </p>  <p align=\"center\">平生風義，把臂吳橋雙國士。天路飛攀，收拾光芒入小言。   <br />   雯華月漬，一段蒼煙飛不起。拈筆如神，餘興能為石寫真。  </p>  <p align=\"center\">煙蘿猗靡，意外荒寒生筆底。瞇目黃塵，誰是青山獨往人。   <br />   無多茅屋，風味舉家清似鵠。鞍馬平生，老作江南粥飯僧。  </p>  <p align=\"center\">冬青淚灑，九死攀髯終未悔。日降天臨，不負青山獨往心。   <br />   使君風義，易水波寒吹不起。高閣葵霜，終古相望一柳堂。  </p>  <p align=\"center\">丹梯拾級，接武蓬池貽厥力。抗疏批鱗，成就清門兩逐臣。   <br />   朝衫脫了，贏得祖庭開口笑。深閉柴關，將取清風滿故山。  </p>  <p align=\"center\">人間何世，老去丹青餘涕淚。肝肺槎牙，不寫諸天稱意花。   <br />   孤芳直節，長恨補天身手拙。坐撫吳鉤，高館何時訪蒯緱。  </p>  <p align=\"center\">金風嫡派。一世詞流甘下拜。餘事丹黃。遠接虞山近半塘。   <br />   故山浮玉。夢裡消磨文字福。何日歸篷。和爾樵歌一笛風。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>清平樂十首</b>   </font>   <br />   水沈涸凍，嫋斷江南夢。夜夜單衾金縷鳳，未省新愁輕重。   <br />   西樓雁字行行，酒醒越地淒涼。不怨那回輕別，只差沒個商量。  </p>  <p align=\"center\">亂雲拂裡，百感新疏酒。愁外西山如客瘦，一角修眉還鬥。   <br />   無言獨立青苔，高城畫角聲催。指與斷鴻歸路，夕陽依舊宮槐。  </p>  <p align=\"center\">蜂黃未斛，香外梅塵撲。碎糝辟寒金簌簌，驚起月中人獨。   <br />   年年夢冷仙梯，凌寒露粟侵肌。銷得鈿筐淚點，畫欄秋去多時。  </p>  <p align=\"center\">舷燈漸滅，沙動荒荒月。極目天低無去鶻，何處中原一發？   <br />   江湖息影初程，舵樓一笛風生。不信狂濤東駛，蛟龍偶語分明。  </p>  <p align=\"center\">殘春倦眼，容易花前換。萼綠華來芳晼晚，消得閒情詩卷。   <br />   天風一串珠喉，江山為祓清愁。家世羽衣法曲，不成凝碧池頭。  </p>  <p align=\"center\">舊家池沼，鏡裡芙蓉老。滿院飛花休要掃，過了一番殘照。   <br />   人生苦戀天涯，此時那處堪歸。不道江空歲晚，白鷗尚識天隨。  </p>  <p align=\"center\">龍門百尺，罨畫明秋色。南北兩峰相映碧，看取朝陽嶷立。   <br />   開軒滿目煙霞，軟紅不到雲涯。著個人源居士，湖山越恁清嘉。  </p>  <p align=\"center\">人間何世，魑魅聽然喜。三字頭銜唐進士，消得閻浮遊戲。   <br />   紛紛艾子蕭郎，招邀袍笏登場。笑問三閶角黍，何如一醉蒲觴。  </p>  <p align=\"center\">傍家亭沼，倚杖容舒嘯。天與圍屏新畫稿，換了幾番殘照。   <br />   廿年舊夢青墩，荷花也是君恩。一覺江空歲晚，山中自有閒去。  </p>  <p align=\"center\">劫餘花葉，楚畹容光別。露泣煙啼那可說，不受等閒風月。   <br />   芳魂零落荒山，根荄終古相關。好伴一編心史，長留沈恨人間。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>步蟾宮</b>   </font>   <br />   昨宵圓月今宵雨，盡猜度、陰晴無據。沈沈酒病不成眠，籠畫燭、銷磨秋句。   <br />   西園一霎衰紅舞，料如水、年涯難駐。殘秋縱不抵穠春，何苦任、昏鴉催去。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>惜秋華二首</b>   </font>   <br />   暮雨南樓，驀聲聲帶得，邊愁一片。羈枕正悽，西風燕歸催換。   <br />   玉關字側黃昏，斷影掠、鈿箏心眼。年年。是衡陽極浦，春程流轉。   <br />   千里故人遠。料江湖夢穩，不關寒暖。減燭誤秋，櫓到酒醒腸斷。   <br />   天涯滿目雲羅，莫賺它、春波鷗伴。誰慣，有長門，月明燈暗。  </p>  <p align=\"center\">繡幄春姿，倚東風似惜，傷高心緒。零亂露痕，清宵醉溫簾戶。   <br />   銀台艷入仙霞，照不穩、傾城眉嫵。銷春。是秦箏亂咽，新聲金縷。   <br />   花恨寄何許。酹閒情尚怯，尋常樽俎。短夢殢流，水逝錦悽香苦。   <br />   相思說與華清，怕夜深、睡魂誰主。無語，拍欄杆，自尋愁句。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>齊天樂十三首</b>   </font>   <br />   龍池淺色東風緩，春光管城先透。三起三眠，一波一磔，妝點銷寒時候。   <br />   酥鈿九九，換新樣宮綃。墨塵雙逗。鵲尾香中，幾呵揮翰玉堂手。   <br />   清吟天上事遠，御屏宣侍處，玉案茸裡。六琯光陰，百年文物，不是尋常懷舊。   <br />   芳韶盡有，夢不到靈和，雨滋煙溜。自擘苔箋，細填梅蕊瘦。  </p>  <p align=\"center\">釅寒城郭花如睡，連宵但聞淒雨。舊箔飄燈，新泥殢屐，縹緲空山春緒。   <br />   尋鷗路阻，問荒雪西灣，斷盟誰主。澀指霜弦，夜窗愁按去年譜。   <br />   垂虹斜畔倦鶴，繞枝千百囀，空怨期誤。蔽竹書欞，交枝鏡幕，拋卻疏香一塢。   <br />   吳波似語，怕重踏蓊巖，麝塵迷步。後約幽鄰，夢雲分水野。  </p>  <p align=\"center\">錦窠春濕紅雲透，匆匆故宮芳事。冷甃延嬌，溫泉罷浴，催換東風人世。   <br />   嬋媛夢裡，尚刻意新妝，洗煙梳霽。妒極瑤台，玉妃無語正愁悴。   <br />   綠章惆悵再乞，夜深障灩蠟，心緒無會。怨鳳簫寒，嫠蟾幄暗，消盡燕脂濃淚。   <br />   橫陳艷綺，肯輸與西廊，媚春桃李。不嫁含章，墮梅餘恨蕊。  </p>  <p align=\"center\">半天寒色黃昏後，平林漸添愁點。倦影偎煙，酸聲噤月，城北城南塵滿。   <br />   長安歲   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc02032.htm\">●</a>，又啼入延秋，故家啄遍。問幾斜陽，玉顏悽訴舊團扇。   <br />   南飛虛羨越鳥，亂烽明似炬，空外驚散。壞陣秋盤，虛舟暝踏，何處衰楊堪戀。   <br />   江關夢短，怕頭白年年，舊巢輕換。獨鶴歸無，後棲休恨晚。  </p>  <p align=\"center\">高林葉葉無留意，長安頓驚秋少。淚掩疏襟，愁呼斷角，新結傷高懷抱。   <br />   歸艎路渺，對搖落滄洲，夢痕千繞。立盡斜陽，故人不共雁程到。   <br />   清遊經亂更減，舊時嵌壁句，空委煙草。故國驂鸞，飛仙擁鶴，消息微聞江表。   <br />   離心悄悄，付一笛黃昏，水風殘調。寄語南雲，茂陵人漸老。  </p>  <p align=\"center\">輕紅不上瓊娘靨，重重步幢新亞。麝發潮妝，霞融膩玉，臨鏡冰絲成把。   <br />   春魂漸化，委香篋仙衣，冷雲齊卸。喚起伶俜，載秋單舸為誰迓。   <br />   褰裳人去未久，畫欄憑不熱，前度遊冶。艷錦霜初，斜陽木末，愁入黃昏無罅。   <br />   仙城夢罷，剩鉛淚偷淹，憶君清夜。月墮江空，翠綃何處寫？  </p>  <p align=\"center\">燭龍飛上珊瑚岸，殷空萬燈成蕾。幹掩斑鱗，得銜絳噣，凝作連溪朝采。   <br />   煙滋露溉，就巾著溫茸，歲寒曾耐。老盡春叢，可憐朱鳳故巢在。   <br />   越王台畔麗質，照人風雨夜，天半無晦。繭蝶移家，蓉砂變景，誰睇孤根嶺外。   <br />   交柯未改，好留駐年年，祝融幢蓋。夢結扶桑，日華擎翠海。  </p>  <p align=\"center\">年年消受新亭淚，江山太無才思。戍火空村，軍笳壞堞，多難登臨何地？   <br />   霜飆四起，帶驚雁聲聲，半含兵氣。老慣悲秋，一樽相屬總無味。   <br />   登樓誰分信美，未歸湖海客，離合能幾？明日黃花，清晨白髮，飄渺蒼波人事。   <br />   茱萸舊賜，望西北浮雲，夢迷醒醉。並影危欄，不辭輕命倚。  </p>  <p align=\"center\">麻鞋一著無歸意，滄溟縱心孤往。盡室裝寒，循涯客返，離恨秋潮同長。   <br />   行吟骯髒，要留命桑田，故躔迴向。自理哀弦，北征誰省杜陵唱。   <br />   回風獨樹漸晚，去舷攀未得，歧路惆悵。鼓角中原，煙波大澤，何地堪盟息壤。   <br />   孤光近傍，勝愁臥荒江，白頭吟望。夢款音書，度樓南雁響。  </p>  <p align=\"center\">孤臣江海湛冥後，心肝十年歸奉。杜老麻鞋，冬郎畫燭，長結觚稜昔夢。   <br />   吳鉤坐擁，肯老去銷沈，向來飛動。攲側乾坤不，辭辛苦日華捧。   <br />   白頭輕賦去國，路歧終古意，拚倒芳甕。斗北攀依，周南濩落，千里月明仍共。   <br />   疏麻折送，尚著意盟鷗，歲寒珍重。越客吟成，病肩霜夜聳。  </p>  <p align=\"center\">西川殘霸鵑啼歇，江山未銷文藻。正始青玟，開成翠墨，氈蠟流馨多少。   <br />   遺經獨抱，對廚幾虹輝，楬櫫鴻寶。善本摩挲大，峨一片絳雲繞。   <br />   天章休氣倬漢，是鸞迴鳳舞，飛下蓬島。秘笈鐫華，奇觚悟訣，家法珠林能紹。   <br />   微臣頌禱，念遊藝沖齡，中興禎兆。十碣摹刊，右文看再造。  </p>  <p align=\"center\">翠微縹緲樓台亞，霜華錦空洲渚。山護雲衣，波涵月彩，夢到隔花窗戶。   <br />   芳期暗數，怕水葉沈紅，去年心緒。舊隱誰招東，堂松桂盡吟趣。   <br />   一襟清致誰識，軟塵飛不到，苒苒詩句。怨笛吟商，閒簫橫玉，惟有盟鷗堪語。   <br />   西風倦旅，悵望極歸舟，一閒天付。立盡斜陽，花深連別墅。  </p>  <p align=\"center\">黃昏連樹拳鴉噤，江寒笛聲不起。擁葉驚波，呼風斷角，淒別歸鸞千里。   <br />   燈窗自倚，漸冰折吳綿，薄醪慵理。尚有殘香，夜深不暖舊心字。   <br />   荒雞空喚倦旅，未應霜霰集，誰整歸計。箭水繁聲，欞紗淡色，落盡涼蟾無寐。   <br />   西樓翠被，怕一夕將愁，玉難寄。曙蠟紅啼，夢痕持淚洗。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>朝中措二首</b>   </font>   <br />   粉雲橫界斷霞收。人坐碧溪頭。初蓼淡搖風蝶，衰荷紅背沙鷗。   <br />   江鄉何處，青山畫扇，黃葉歸舟。自是客心搖落，不關長笛高樓。  </p>  <p align=\"center\">鉏梨身手拙於鳩。老去有菟裘。留得子春家法，不知冠帶崑丘。   <br />   東林下潠，廿年舊夢，莫莫休休。拋盡山田十稜，無緣部曲黃牛。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>小重山五首</b>   </font>   <br />   梅潤經熏不下衣。閉門三日雨，晚鶯稀。東風和絮轉晴絲。紅芳盡，慵和餞春詞。   <br />   歡事隔年非。櫻桃三見後，剩斜暉。閒愁取次報君知。漂花水，流恨上朱扉。  </p>  <p align=\"center\">雨洗秋姿倚翠微。淡蛾新掃出，晚依依。溪山如此未成歸。沙鷗笑，客有空如絲。   <br />   不是斷相思。楚蘭搖落後，短書稀。西風破屐幾人詩。天邊雁，零亂不須題。  </p>  <p align=\"center\">翠濕篁陰小閣寒，酒消渾不耐，越羅單。水蘋風起燭枝殘。驚禽去，捎響碧琅玕。   <br />   投老臥雲關。眼中塵事滿，素心難。天涯作計理孤歡。無情月，三度病中看。  </p>  <p align=\"center\">南國春芳又一時，背人開玉合，意淒其。枉拋紅淚惜前期。愁根蒂，惟有錦鸚知。   <br />   無力護瓊枝。東風休再種，有情癡。年來心事在江蘺。渾不稱，頭白賦相思。  </p>  <p align=\"center\">過客能言隔歲兵，連村遮戍壘，斷人行。飛輪沖暝試春程。回風起，猶帶戰塵腥。   <br />   日落野煙生。荒螢三四點，淡於星。叫群創雁不成聲。無人管，收汝淚縱橫。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>一落索</b>   </font>   <br />   斜日孤城深閉，四山荒翠。斷鴻聲外不堪聞，是嗚咽、桑乾水。   <br />   高閣清樽微倚，促愁成醉。彩雲端不負歸期，卻還怕、黃昏易。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>太常引</b>   </font>   <br />   夜深溪館起微飆。天末故人遙。叢桂幾時招，夢不到苕南畫橈。   <br />   相逢小泊，菊花櫓背，風味話持螯，斷港乍通潮。有三兩秋燈緯蕭。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>夜遊宮二首</b>   </font>   <br />   門掩黃昏細雨。仨傳出、當筵金樓。休唱江南斷腸句，小銀箏，十三弦、新換柱。   <br />   花外殘蛩絮。暗咽斷、碧紗煙語。愁結行雲夢中路。起挑燈，疊紅箋，封淚與。  </p>  <p align=\"center\">吹水疏香訊早。紺壺暖、回燈一笑。零亂蒼鬟枕函小，似羅浮，月昏黃、夢中到。   <br />   天黯吹笙道。細禽傍、空樽啼繞。起換傷春舊年稿。斷無人，理紅簪，歲華老。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>桃源憶故人</b>   </font>   <br />   玉妃喚月蓬萊淺，鉛水銀河一片。夢裡憑欄人換，恩盡宮羅扇。   <br />   妝樓殘照西風滿，的的看花心眼。香在紅衣南岸，天近微波遠。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>極相思</b>   </font>   <br />   曲瀾澄鏡秋磨，飛棹紺霞過。雙鴛睡足，菱絲宛轉，不信風波。   <br />   一夕行雲遠處所，舊宮黃，淒損纖蛾。已涼天氣，龍鬚方錦，漸漸寒多。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>戀繡衾二首</b>   </font>   <br />   哀蟬簾戶半夕陽，漲曲塵、窺鏡萬妝。甚風起，干卿事，讓凌波、羅襪步涼。   <br />   繡塵盤馬青門道，背西風，能理斷狂。莫忘了，鈿車約，夜深月、猶過女牆。  </p>  <p align=\"center\">紅鱗吹動酒面香，倚金船、孤送夜長。尋夢到，蓬山底，問蘭心、羅袖露涼。   <br />   雁程不帶相思去，聽空樓，秋鏡倦妝。料錦字，稀能會，負年年、江水寄將。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>夜行船</b>   </font>   <br />   獵獵涼薰飄晚桂，黃昏近、酒悲慵理。露腳低飛紅紗香，濕都是、故宮鉛淚。   <br />   半壁滄洲殘畫裡。西風咽、笛聲不起。恨水離煙，仙槎何處，卻趁撇波魚尾。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>訴衷情四首</b>   </font>   <br />   支筇客意倦於鷗。飛夢落蘋洲。涼風吹墮南雁，怨入水葒秋。   <br />   無意緒，問西樓。舊簾釣。管弦何處，落葉空宮，凝碧池頭。  </p>  <p align=\"center\">並湖亭館甃波平。屏綺淺藏燈。屋山倚扇孤坐，竹尾看移星。   <br />   歧路事，倦遊情。夢難成。露姿銷盡，玉簟端然，一夜秋生。  </p>  <p align=\"center\">鸞軿秋訊有無間。樺燭掩屏山。爭然露井酲韻，驚夢絳河還。   <br />   無別語，擁眠鬟。淚欄杆。蘭叢風起，未抵針樓，羅薦新寒。  </p>  <p align=\"center\">網絲飄斷水沈煙。銀鴨穩雙眠。侵衣露點如雨，坐看月流水。   <br />   苕岸路，棹觥船。是何年。倚樓心事，清絕羅衣，原耐秋寒。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>謁金門三首</b>   </font>   <br />   窗網黑，四面春寒無極。繞樹驚烏啼磔磔，淚花紅緯濕。   <br />   換了羅衣無力，愁夢玉關消息。密誓篦鸞君不憶，強尋明鏡隙。  </p>  <p align=\"center\">花漏急，迴步地衣紅窄。舞袖郎當隨促拍，主人翻是客。   <br />   今日雲屏芳席，明日殘鵑荒驛。塌地陰雲濃似墨，夢中何處立。  </p>  <p align=\"center\">留不住，簇蝶仙裙微步。滴斷巫峰天外路，畫簾連夜雨。   <br />   淚點黃花新譜，寫作嬋嫣憶語。待喚仙山雙翠羽，深情憑寄與。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>燭影搖紅十首</b>   </font>   <br />   淚盡金仙，攜盤卻出橫門道。涼雲籠雁雁啼秋，露泣香蘭笑。   <br />   孤鳳行煙傍曉，帶殘夢紅牆縹緲。石鱗荒水，西風不管，低螢自照。   <br />   幾日詩魂，不知燕子歸何處。止多落絮與飛花，換了門前路。   <br />   曾采幽芳題句，況湖山，頓傷心素。娉婷一笛，解訴清愁，沈吟漸苦。  </p>  <p align=\"center\">傾坐東風，畫樓天半仙雲起。照妝微暈淚胭脂，明鏡交枝倚。   <br />   繡屋秦箏夢底，按梁州、催吟殢醉。亂鶯啼罷，換盡斜陽，香紅塵世。   <br />   無定陰晴，蒼茫不解東君意。眼前何地著春光，顛倒閒桃李。   <br />   欲賦華清舊事，衍波塵、寒淒蠹紙。睡魂不返，燭焰屏山，相思獨自。  </p>  <p align=\"center\">殘墨山容，為誰青到鉤簾處。荻芽平岸乳禽喧，依舊湔蘭路。   <br />   消送流光過羽，冷禪天、叢鈴碎杵。芳遊何在，清角無端，吹愁如許。   <br />   春盡天涯，茂園心醉思歸賦。好天良夜舊東風，誰信啼鵑苦。   <br />   欲采蘋花寄與，綠窗深、心期又誤。危欄休倚，亂掩斜陽，浮雲無數。  </p>  <p align=\"center\">春瞑鉤簾，柳條西北輕雲蔽。博勞千囀不成晴，煙約游絲墜。   <br />   狼藉繁櫻劃地，傍樓陰、東風又起。千紅沈損，鵯鵊聲中，殘陽誰繫？   <br />   容易消凝，楚蘭多少傷心事。等閒尋到酒邊來，滴滴滄洲淚。   <br />   袖手危欄獨倚，翠蓬翻、冥冥海氣。魚龍風惡，半折芳馨，愁心難寄。  </p>  <p align=\"center\">疊鼓沈陰，粉梅飄書餘寒釅。社前雙燕不歸來，梁畫凝塵掩。   <br />   容裔絲楊翠颭，怯東風、新愁瀲瀲。才收燈火，未結鞦韆，芳情淒艷。   <br />   無故黃鶯，背人啼濕沈香檻。一春歡事水東西，除酒消愁靨。   <br />   別夢銀屏萬感，正移心、簫絲未斂。笑聲歸路，灑面狂花，黃昏塵黯。  </p>  <p align=\"center\">壓鏡秋姿，四山濃黛和愁斂。浴空蟾影轉斜灑，三五涼螢閃。   <br />   清景人閒易欠，洗閒情、筒杯未釅。窣波鐘罷，歸盡連錢，蜻蛉孤汎。   <br />   欺月珠燈，隔花飄出閒欄檻。亂催阿濫聒清宵，魚鳥應微厭。   <br />   殘畫滄洲半罨，掛西峰、蒼龍睒睒。昏鴉醒未，風外稀疏，重城更點。  </p>  <p align=\"center\">野哭千家，閉門不恨春光淺。年時仙仗簇朝正，瞻座香飄殿。   <br />   投老滄江臥晚，怕安排、黏雞畫燕。盡情燈火，多事屠蘇，今朝心眼。   <br />   留命何年，飾巾那計流光換。夢魂猶自點朝班，誰道長安遠。   <br />   再拜鵑聲咽斷，倚危欄、飄風鬢短。為誰消息，爆竹東鄰，青旛孤顫。  </p>  <p align=\"center\">飄斷春燈，酒卮不抵殘寒釅。借人籬落酹橫枝，消與流年感。   <br />   客意飛花共減，費天涯、清鉛數點。畫堂雙燕，飛傍誰家，雕樑新占。   <br />   獨臥滄江，舊盟尋到鷗群淡。莫憑回雁訴鄉心，滿地驚波撼。   <br />   生茶春盤未饜，兩京梅、凝塵半糝。歲寒情味，肯被鄰家，東風輕賺。  </p>  <p align=\"center\">玉樹懸秋，蜜沈燼暖餘香裊。銀台雙引繞花行，宿讌連清曉。   <br />   數點官梅信早，占年光、瓊簫縹緲。春風無定，過卻重陽，蟠桃正飽。   <br />   野闊天寬，賦情合載鴟夷棹。身閒猶耿寸心丹，閬苑芝仙猊。   <br />   同撫雲根一笑，彩毫飛、朱弦古調。雙鸞共跨，已暖天香，紅萸烏帽。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>巫山一段雲</b>   </font>   <br />   珠帳銷春繡，金爐委夕沈。禁花零落幾猿吟，容易是秋陰。   <br />   遠黛窺眉小，微波抵淚深。九疑山色上屏心，惟有夢來尋。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>品令</b>   </font>   <br />   翠籠鶯放。玉笙喚、行雲來往。心事一葉宮溝樣。舊香舊色，長是妝台傍。   <br />   阿濫新催花底唱。又窺人眉樣。月斜燈蕊回秋帳，累儂惆悵。隔巷箏弦響。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>醉鄉春</b>   </font>   <br />   絮點綠塵凝榭，愁見臥枝花亞。記錦瑟，與人長，占斷真珠簾下。   <br />   更點畫譙初打，不是年時月夜。便相見，也尋常，一春長是湘弦卸。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>喜遷鶯四首</b>   </font>   <br />   含笑淺，弄妝遲，芳事去心時。繡鞍驄馬已空歸，還約燕來期。   <br />   鏡屏移，花漏永，悵望女床鸞影。自家簾幕夢中逢，翻道宋牆東。  </p>  <p align=\"center\">玉蟲寒滴。照落梅簾戶，淺春猶隔，惻惻生衣，迢迢促漏，人定水沈煙直。   <br />   做成情味苦，長忍俊、鏡奩顏色。倦吟罷、伴西樓墜月，今夜愁客。   <br />   歡跡。忍淚憶、幾許舊家，點檢閒簫笛。   <br />   鳳屧輕塵，鸞釵密緒，吟入怨紅悽碧。也思尋夢去，花外路何曾經歷。   <br />   睡未著、又一襟，亂愁無隙。  </p>  <p align=\"center\">風燈搖暮。餞闌歲暫閣，瘴江雙艫，分客餳枝，看人花勝，依舊故年遊旅。   <br />   香汎舵樓松，火紅上、巖陰橘戶。燕來早、問殘寒消盡，芳音回否？   <br />   閒處。孤夢寄、煙驛幾簽，斗掛蒼山午。   <br />   流怨回潮，年涯催送，不送蠻帆一羽。自酹屠蘇無昧，慵倚蕙罏劃句。   <br />   漫移枕、看盤花燭捲，紅雲成縷。  </p>  <p align=\"center\">滄洲程別。正凍澀酒懷，稀逢南雪，譙角宵長，客衫春瘦，金線繡床都絕。   <br />   倦擁蠹簽葉，亂自聽、黎謳簫節。恨兩鬢、是清霜新點，繁枝羞折。   <br />   南越。梅訊渺、帳底暗香，愁與青燈結。   <br />   多事東風，天涯容易，輕送琯葭聲噎。甚時斗槎回，汎心翦柔波春闊。   <br />   尋夢去、怕離煙遮盡，沙邊黃月。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>蕃女怨</b>   </font>   <br />   謝堂愁絮千萬點，吹薄妝靨。翠鸞翹，金鳳縷，望春春去。   <br />   繞花行近亂鶯聲，不能聽。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>越江吟二首</b>   </font>   <br />   殘香飄霧青楊路。處處。押簾花底朱戶。無人住。年時幾許。銷春素。   <br />   小槽香、真珠紅注。摘弦柱。箜篌自作人語。公無渡。西風分付。潮回去。  </p>  <p align=\"center\">句陳元武相望處。暮暮。酒闌肝膽畢露。流螢路。何人畫取。蕪城賦。   <br />   怕重說、安西都護。青驄去。秋燐自明殘戍。風吹雨。城頭爾汝。昏鴉語。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>西溪子</b>   </font>   <br />   燕趙悲歌人在，劇孟舊家傾蓋。急呼觴，筵未半，箏弦斷。   <br />   酒醒驚沙撲面。將恨上高樓，望幽州。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>醉太平</b>   </font>   <br />   篝燈穗寒，床書帙殘，打窗一葉琤然，逗閒愁萬千。   <br />   溪山責言，蘅蘭厚顏，夢中羞渡桑乾，有秋前淚酸。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>憶少年</b>   </font>   <br />   煙塵長望，無情清渭，東流不復。淒涼杜陵叟，自悲歌同谷。   <br />   月苦霜繁車觳觫。忍淹留，柳新蒲綠。呼風鳥何處，黯一堆金粟。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>西江月</b>   </font>   <br />   待闕鴛鴦社散，移家燕子巢寒。傷春人在醉醒閒，酒冷花飛人遠。   <br />   山枕一春無夢，水堂兩處憑欄。軸簾來與理琴弦，心翦東風俱亂。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>憶王孫</b>   </font>   <br />   煙中玉笛暗飛聲。艇子撐開一道萍。   <br />   屬玉鵁鶄相向明。倦逢迎。惟有沙鷗不世情。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>醉花間</b>   </font>   <br />   斜日屏山愁暗隔，滄波殘畫色。箏雁不飛回，弦上西風泣。   <br />   郎居金雁驛，一紙經年得，相從無兩翼。夢中新識路依稀，又移軍，關塞黑。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>採桑子十四首</b>   </font>   <br />   今年歸燕花邊路，真色屏空。亂葉衰紅，淡入宮眉一兩峰。   <br />   關河萬里傷高淚，斷送西風。錦字愁通，莫上高樓數過鴻。  </p>  <p align=\"center\">水精眠夢人消渴，不賜金莖。憑仗纖瓊，旋起春雷出素瓶。   <br />   一匙還乞蠻薑點，石乳花騰。雨腋涼生，風味清於醒酒冰。  </p>  <p align=\"center\">人言汎月西湖好，連夕雲陰。蕉櫪蕭森，辦得閒房聽雨心。   <br />   素娥似惜人寥寂，低掛平林。催轡西沈，出意來宵款款臨。  </p>  <p align=\"center\">三潭月上西湖好，載酒來過。髡柳無多，奈此彭郎白髮何。   <br />   憑欄才覺秋香重，萬笠風荷。萬點秋螺，浩翠如潮赴鏡窠。  </p>  <p align=\"center\">看山覓句西湖好，小艓中流。水枕花幬，無數風光點筆收。   <br />   暝搖一葉蒼茫去，浴鵠灣頭。蟬語弦秋，何處詩人黃篾樓。  </p>  <p align=\"center\">佛香仙唄西湖好，住近南屏。病耳冥冥，慣數清鐘向晚聲。   <br />   夕陽黃到黃妃塔，草樹鬅鬙。照影分明，巾拂頹然一老僧。  </p>  <p align=\"center\">閒鷗最識西湖好，肯別青墩。來話君恩，一葉扁舟著岸人。   <br />   三旬且住軒中住，潭舫開樽。斗取閒身，明歲花時准到門。  </p>  <p align=\"center\">雙蛾桂葉吳妝淺，香袖憑肩。水調初圓，絳蠟風消細細寒。   <br />   月華人意分張後，雁語寥天。花夢空煙，風景何嘗似去年。  </p>  <p align=\"center\">辭巢婉孌低飛燕，總道無情。淚眼盈盈，苦諱雕樑住不成。   <br />   迴廊縹緲經行地，煙月逢迎。夢裡商聲，一夜秋苔步步生。  </p>  <p align=\"center\">情知飄泊殘春有，自惜年光。不換爐香，坐定愁心小字旁。   <br />   閒情那及樓東水，凝瞰明妝。瑣戶文窗，贏得多生夢一場。  </p>  <p align=\"center\">浮生天與羈孤分，不許纏綿。薄醞枯弦，儘是秋人自在緣。   <br />   影娥池上當時月，雙照嬋娟。一別如煙，過眼風花十九年。  </p>  <p align=\"center\">而今省識劉郎恨，泊鳳飄鸞。不在蓬山，只在低簾小扇間。   <br />   攬衣中夜徘徊慣，月好誰看。哀樂無端，未止高丘舊夢寒。  </p>  <p align=\"center\">今宵莫惜無明月，迴避姮娥。酒滿香螺，好夜看人夢裡過。   <br />   歸來獨臥西窗雨，閒淚無多。不為聞歌，早自安排喚奈何。   <br />   閒雲未必關才思，題遍蠻箋。縹緲遊仙，輸爾清吟一輩賢。   <br />   老來搜句渾無力，坐惜徂年。逝雁行邊，魂斷西堂白日眠。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>慶春時</b>   </font>   <br />   黃昏過後，心頭眼底，一味清寒。前歡記否，衣香絮點，春影小長干。   <br />   吳愉聽斷，催拍誰點弓鸞。雕櫳近底，娟娟凍月，還當翠眉看。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>甘草子</b>   </font>   <br />   秋暮。夢醒殘蛩，絮語沈香戶。黯墨不成書，天遠吹笙路。   <br />   今夜漏迥燈昏處，問倦客、歸程誰數。無限秋心雁將去，付楚天涼雨。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>虞美人九首</b>   </font>   <br />   江籬搖落知多少？一卷傷心稿。霜紅掃盡見樓台，贏得百年縑素、為君開。   <br />   賺人詞賦哀時淚，迸入迴腸碎。墨塵已共劫灰寒，小几秋燈依舊、對長安。  </p>  <p align=\"center\">晚鶯簾戶飛杯罷，簷語鳴風馬。天涯春盡雨聲中，一寸燭花猶戀、綺筵紅。   <br />   望京樓外浮雲滿，愁迸看花眼。名台吹冷舊黃金，賺得五陵驕馬、少年心。  </p>  <p align=\"center\">水堂煙月消眉萼，夢斷瓊枝約。低顰深坐未應知，何事粉香和淚、濕羅衣。   <br />   暝空箏語西樓起，吹絮簾重倚。看人花底酹清歌，不信一春夢雨、比愁多。  </p>  <p align=\"center\">朝朝愁黛羞鸞鏡，腸斷安排寶。玉梅傳盞別筵開，卻道未須花謝、便歸來。   <br />   炎洲路在屏風上，酒醒鳴雙槳。淚花不惜涴紅箋，知道黏天波浪、寄書難。  </p>  <p align=\"center\">芳時獨客憐書札，著酒還慵當。才因蕙草憶羅裙，無數東風驚夢、不成雲。   <br />   冥冥一浦沈香雨，碎鏡流花去。未能無恨對春潮，賺得迴帆心眼、到今朝。  </p>  <p align=\"center\">經年未醒鴟夷夢，雁外荒波動。不須商略掛帆人，便與扁舟出世、已無津。   <br />   頑秋腰腳慵難理，久斷傷高淚。故人書札墮西風，卻道江山塵土、我清空。  </p>  <p align=\"center\">黃昏笛裡梅風起，蔓草羅裙地。滿欄紅萼總宜簪，不道樽前消減、去年心。   <br />   何郎詞筆垂垂老，坐被花成惱。月寒江路喚真真，一縷清愁猶著、故枝春。  </p>  <p align=\"center\">嫦娥不悔偷靈藥，碧海孤秋約。寶奩猶未是圓時，誰喚風前亂笛、起參差。   <br />   纖雲捲盡金波冷，破碎山河影。言愁真欲問青天，可許今年明月、復明年。  </p>  <p align=\"center\">井梧一夜驚秋早，月底南鴻少。金猊香篆不禁風，遮得天涯路斷、畫屏中。   <br />   帊羅費盡年時淚，歡怨渾忘記。秋更二十五聲長，誰伴不眠人背、合歡床。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>酒泉子</b>   </font>   <br />   歸燕踏簾，花暗卓香車路。斷腸時，攜手處，又窺奩。   <br />   一春緘淚與江南，撩亂謝娘心曲。玉璫回，銀沬蹙，是空函。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>思越人</b>   </font>   <br />   布被心情惡，寒夜聳，作詩肩削。青琴碎卻，大招零落。   <br />   笑抗疏功名，輸紙薄，萬感幽單長淚閣。微睡著，有莊舄吟聲依約。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>遐方怨</b>   </font>   <br />   官柳綠，水蘩紅。淚睫聽鶯，謝娘春來歸思慵。   <br />   不如梔子兩心同。夜涼雙鳳語，蜀弦中。   <br />   消粉蠡，減香筒。屈膝銅鋪，為君提攜團扇風。   <br />   泣香殘露井邊桐。一秋辭輦意，袖羅紅。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>青門引</b>   </font>   <br />   莫怨藍橋飲。醉澀珊瑚難枕。鵝屏夢隔蜀山青，誰家啼濕江頭錦。   <br />   金蟾嚙鎖知誰禁。溝葉殘紅浸。青娥揮淚因甚。西風瘦卻東陽沉。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>鋸解令</b>   </font>   <br />   醉和雙燕別西樓，醒不記、當杯淚滿。花前空解唱迥波，蕩一片、舊愁不轉。   <br />   亂弦輥遍。那是歌頭懶換。離筵索性送殘春，拼得是、墜紅見慣。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>望江南十四首</b>   </font>   <br />   燈下坐，燈外月平西。陪伴閒愁偎暮燕，護持薄睡正帷犀。才得夢來時。   <br />   鶯喚起，花絮晚春迷。枕雨有痕潮半袖，鏡瀾無力熨雙眉。不是為單棲。  </p>  <p align=\"center\">湘真老，斷代殿朱明。不信明珠生海嶠，江南哀怨總難平。愁絕庚蘭成。   <br />   蒼梧恨，竹淚已平沈。萬古湘靈聞樂地，雲山韶濩入悽音。字字楚騷心。  </p>  <p align=\"center\">爭一字，鵝鴨惱春江。脫手居然新樂府，曲中亦自有齊梁。不忍薄三唐。   <br />   雲海約，明鏡已秋霜。但願生還吳季子，何曾形穢漢田郎。歸老有壚塘。  </p>  <p align=\"center\">迦陵韻，哀樂過人多。跋扈頗參青咒氣，清揚恰稱紫雲歌。不管秀師訶。   <br />   江湖老，載酒一看看。體素微妨耽綺語，貪多寧獨是詩篇。宗派浙河先。  </p>  <p align=\"center\">蘭錡貴，肯作稱家兒。解道紅羅亭上語，人間寧獨小山詞。冷暖自家知。   <br />   消魂極，絕代阮亭詩。見說綠楊城郭畔，遊人齊唱冶春詞。把筆盡淒迷。  </p>  <p align=\"center\">留客住，絕調鷓鴣篇。脫盡詞流薌澤習，相高秋氣對南山。駸度衍波前。   <br />   長水畔，二隱比龜溪。不分詩名叨一饌，居然詞派有連枝。人道好壎箎。  </p>  <p align=\"center\">南湖隱，心折小長蘆。拈出空中傳恨語，不知探得頷珠無。神悟亦區區。   <br />   回瀾力，標舉選家能。自是詞源疏鑿手，橫流一別見淄澠。異議四農生。  </p>  <p align=\"center\">金鍼度，詞辨止庵精。截斷眾流窮正變，一燈樂苑此長明。推演四家評。   <br />   舟如葉，著岸是君恩。一夢金梁餘舊月，千年玉笥有歸雲。片席蛻巖分。  </p>  <p align=\"center\">無益事，能遣有涯生。自是傷心成結習，不辭累德為閒情。茲意了生平。   <br />   娛親暇，餘事作詞人。廿載柯家山下客，空齊畫扇亦前因。成就苦吟身。  </p>  <p align=\"center\">秋醒意，抱碧契靈襟。生長茞蘭工雜佩，較量台鼎讓清吟。欣戚導源深。   <br />   甄詩格，凌沈幾家參。若舉經儒長短句，巋然高館憶江南。綽有雅音涵。  </p>  <p align=\"center\">皋文說，沆瀣得莊譚。感遇霜飛憐鏡子，會心衣潤費爐煙。妙不著言詮。   <br />   窮途恨，斫地放歌哀。幾許傷春憂國淚，聲家天挺杜陵才。辛苦賊中來。  </p>  <p align=\"center\">香一瓣，長為半塘翁。得像每兼花外永，起孱差較茗柯雄。嶺表此宗風。   <br />   招隱處，大鶴洞天開。避客過江成旅逸，哀時無地費仙才。天放一閒來。  </p>  <p align=\"center\">閒金粉，曹鄶不成邦。拔戟異軍成特起，非關詞派有西江。兀傲故難雙。   <br />   雙飛翼，悔殺到瀛洲。詞是易安人道韞，可堪傷逝又工愁。腸斷塞垣秋。  </p>  <p align=\"center\">談聲律，詞筆此權輿。翻譜竹枝歸刌度，重雕菉斐費爬梳。持配紫霞無。   <br />   彫蟲手，千古亦才難。新拜海南為上將，試要臨桂角中原。來者孰登壇。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>玉樓春十首</b>   </font>   <br />   銀屏夢比游絲拓，蟬黛拂梳鸞鏡暖。兩蛾貪學遠山長，多少春愁盛得滿。   <br />   書來不是歡期晚，縈繫愁腸千萬遍。相思字字盡無憑，比後南樓休過雁。  </p>  <p align=\"center\">分明錦瑟妝台畔，夢醒江南天樣遠。換成潘鬢鏡能知，瘦盡楚腰裙不管。   <br />   情多莫恨相逢晚，手撚紅香珍重看。明朝劃地有東風，百盞千觴無處勸。  </p>  <p align=\"center\">金翅峨髻侵晨綰，沈水玉罌嫌綆短。染絲火急上春機，不待洗多紅色淺。   <br />   擲梭光景催春晚，北斗掛城聞漏板。挑鸞作綬寄桃根，好與君心同冷暖。  </p>  <p align=\"center\">妾心宛轉機中素，郎意參差箏上柱。機花無蒂斷能連，箏雁有情飛不去。   <br />   春風未許花閒住，小語牽衣空絮絮。歸期早晚問君心，羞揀鬢邊雙朵覷。  </p>  <p align=\"center\">雲屏入夜笙歌靜，不許愁人愁裡聽。燕歸花底語言工，酒到月圓時候醒。   <br />   盈盈恨靨還窺鏡，未信恨多銷鬢影。五更簾外又東風，明日南園花落定。  </p>  <p align=\"center\">懨懨別酒黃昏醒，步繞西池波似鏡。弄青梅子雨添酸，辭蒂櫻桃風劃淨。   <br />   蟾華還照深深徑，惱亂歸期歸未定。夢沉雙蕊蠟燈紅，寒重半床羅被剩。  </p>  <p align=\"center\">大堤油壁車塵軟，雙袖越羅春水染。蘭叢啼眼幾時晴，桂葉妝眉前度淺。   <br />   丁丁夜漏侵瓊管，微醉歸來熏麝晚。小蟾如鏡莫窺眠，曲曲屏山親手展。  </p>  <p align=\"center\">目成已是斜陽暮，誰分合歡花下住。心知明月有圓時，身似斷雲無定路。   <br />   當時不合多情遇，風捲紅英隨水去。莫敧單枕故相尋，夢裡已無攜手處。  </p>  <p align=\"center\">艫聲鴉軋吳音似，不寄吳娘機上字。只憑樓下去來潮，將取樽前新舊淚。   <br />   浴蘭攜手年年事，消盡笙歌沈醉意。花時不是不傷春，說與春愁真解未。  </p>  <p align=\"center\">少年不作消春計，孤負酒旗歌板地。好天良夜杜鵑啼，今日逢春須著意。   <br />   斜陽煙柳迴腸事，小雨蘭花千點淚。等閒尋到眼前來，欲避春愁除是醉。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>菊花新</b>   </font>   <br />   粲夜釭花明古巷，驄馬邊錢驕錦障。一笑試春衫，翻舊繡天，吳花樣。   <br />   十年身世牽塵網，夢初衣、故山凝望。黃檗染絲無，須料理、畫羅秋桁。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>睿恩新</b>   </font>   <br />   歸鴻心事比雲冷。殘淚點、逝波俱凝。   <br />   盡霜楓、強弄春紅，一葉葉、暗彫心影。   <br />   夢裡若耶如鏡。秋水淬、劍花霜瑩。   <br />   待明朝、歸事猿公，更手種、菱絲萬頃。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>鳳銜杯二首</b>   </font>   <br />   深情只有雙雙燕，尋夢到、謝家庭館。難得池頭新合吹簫伴，都解惜，斜陽晚。   <br />   越山長，楚天遠。應拼得、怨紅啼斷。今日把君細字香箋展，才愧相思淺。  </p>  <p align=\"center\">斡難河北陣雲寒，咽西風、鄰笛淒然。說著舊恩新怨總無端，誰與問，九重泉。   <br />   悲顧景，悔投箋。斷魂招、哀迸朱弦。料得有人收骨夜江邊，鸚鵡賦誰憐？  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>秋夜雨</b>   </font>   <br />   角聲四起黃雲冪，人閒休問何夕。東風輕薄意。惱亂到、飄花詞筆。   <br />   玉龍怨曲吹香遠，甚處探、梅蕊消息。酒罷清淚滴，背燭檢、漢家新曆。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>一翦梅</b>   </font>   <br />   西北高樓眼倦橫。路斷凌波，誰喚飛瓊。   <br />   翠禽啼暝小山屏。步玉人稀，一鏡塵生。   <br />   惟有梅花不世情。夢別江南，淚接春程。   <br />   怨寒玉笛為飛聲。訴與東風，還是飄零。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>摘紅英</b>   </font>   <br />   關雲黑。邊沙白。金仙一去無消息。誰家唱。   <br />   箏弦響。敕勒聲聲，月斜氈帳。   <br />   狂蹤跡。無人識。行歌帶索長安陌。高樓上。   <br />   憑欄望。皁雕沒處，飛狐上黨。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>茶瓶兒</b>   </font>   <br />   十載輕衫塵涴逗，鄉心玉梅疏朵。花魂誰與招清些，便料理、五湖單舸。   <br />   雪窗月明愁臥夢，東風灞橋春鎖。熏籠偎夜培殘火，尚暖得、數椒紅破。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>醉垂鞭</b>   </font>   <br />   酒醒冷香侵，西池上花三兩。小萼漸宜簪，一雙驕翠禽。   <br />   落梅風漸大，匆匆過又春陰。只有惜春心，比春無淺深。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>浪淘沙二首</b>   </font>   <br />   何止為飄零，相伴秋燈。念家山破一聲聲。銷盡湘累多少淚，不要人聽。   <br />   蛩   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc03420.htm\">●</a>若為情，哀樂縱橫。十洲殘夢未分明。休問恨箋愁墨裡，畫取蕪城。  </p>  <p align=\"center\">何用買春錢，擁褐閒眠。勞生身世蛻中蟬。一枕雙溪明月路，三版風船。   <br />   愁信到鷗邊，雲水沿緣。東風有約且懽然。孤竹亂山殘酒醒，明日新年。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>八聲甘州四首</b>   </font>   <br />   斷西風，破屐故山心，尺寒雁無行。正分攜吟筆，金城柳老，玉露楓傷。   <br />   漫問京華倦客，酒醒是何鄉。秋滿人間世，一霎滄桑。   <br />   飄盡輕鷗蹤跡，甚倚樓看鏡，猶費商量。伴江湖殘淚，叢菊為誰黃。   <br />   且臨花，危欄高處，有長繩還是繫斜陽。休輸與，坐高齊夜，壺箭催忙。  </p>  <p align=\"center\">算年年，五日太淒涼，今年且為歡。正梅風薄扇，蘋煙捲幕，水閣虛寒。   <br />   勝翦塘蒲漸老，香噀酒杯寬。未會行吟意，醒醉都難。   <br />   多事荒唐呵壁，把蘭荃章句，拋恨湘沅。笑江南倦客，閒戀橛頭船。   <br />   待流連，釵符節物，又河橋飛雨暮催還。垂楊外，散迎神鼓，疊棹輕瀾。  </p>  <p align=\"center\">倚蒼巖，半暝拂春裾。千鬟亂明星。信閒僧指點，愁香黏徑，荒翠通城。   <br />   故國鴟夷去遠，斷網越絲腥。消盡興亡感，一塔鈴聲。   <br />   招得秋魂來否？對冷漪空酹，渴夢難醒。問琴弦何許，飄淚古台青。   <br />   好湖山，孤遊翻懶，又咽風哀笛起前汀。拖筇去，小斜廊路，雙屧苔平。  </p>  <p align=\"center\">殢春殘，病酒近黃昏，東風冷於秋。正隔紗煙窈，飄燈雨急，相望紅樓。   <br />   墮絮飛花不了，好計一年休。江水知人意，迎淚西流。   <br />   只有高台歌舞，恁半妝易試，急拍難收。覷雕樑如客，驚燕為誰留。   <br />   漲迴波，天涯塵滿，怕未堪重上木蘭舟。簾前路，變青蕪色，漸引閒愁。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>尉遲杯</b>   </font>   <br />   危欄憑。看一點、南去飄鴻影。秋聲萬葉霜乾，天角陰雲籠暝。   <br />   孤衾夜擁，殘燭颭、參差客愁醒。又爭知、痛哭蒼煙，野風獨樹吹定。   <br />   應念北斗金華，空腸斷妖星，戰氣猶凝。心定寒灰都無著，將恨與、哀笳亂迸。   <br />   何時送、雲帆海角，更偎傍、天涯泣斷。梗問何、如杜曲吞聲，紫荊吹老山徑。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>天香二首</b>   </font>   <br />   碧鷓收斑，玉龍翦唾，如雲細屑誰碾。小炷沈馨，雙煙同氣，蕩暖淺春一線。   <br />   花風送處，疑悄度、漳蘭新畹。著指剩拈銀甲，入懷尚溫珠串。   <br />   蠻薰暗愁涴遍，料西家、翠奩春換。縷縷海東雲氣，半迷殘篆，俊味衣篝宛在。   <br />   怕難喚、蓬山倩魂返，待寄相思，蘅蕪夢遠。   <br />   <br />   分畹青瓷，通簾翠押，酥懷晚艷多麗。   <a target=\"_blank\" href=\"http://140.111.1.40/y%20itic/frc/frc00819.htm\">●</a>葉無塵，宮黃初麝，小馥度人疑醉。   <br />   素纖細摘，清露濕、珠娘秋佩。釵串新裝鈿粟，衣絡舊融檀泚。   <br />   一甌點將春焙，話懨懨、瘴鄉身世。誰省舊香消黯，漸凝鮫淚，孤醒闌宵似水。   <br />   怕零亂、流蘇夢難理，自翦南沈，芳心倦矣。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>水龍吟五首</b>   </font>   <br />   夢華不醒愁春，探芳別有千紅地。是空是色，瑤姬酒重，維摩病起。   <br />   羯鼓聲中，紅幡影外，東風凝睇。笑繁華占否，閒蜂浪蝶，空撩亂，冰霜裡。   <br />   聞道唐宮翦綵，好簾櫳盡情妝綴。輸他爛漫，香雲一窖，先春花事。   <br />   火速年芳，冬烘心性，優曇身世。問高樓怨笛，黃昏叫裂，著梅花未？  </p>  <p align=\"center\">寶欄春去多時，玉奴猶倚東風困。濃姿淚洗，伶俜不許，雨酥煙暈。   <br />   素靨消塵，冰綃委佩，強支嬌俊。自謝郎去後，銀毫蘸淺，瑤台路，無人問。   <br />   相謔湔裙未肯，伴酴醾殿將芳訊。西園後日，蔫紅無數。漸吹成粉。   <br />   何況飛瓊，將離歌罷，素鸞無信。向月明空見，一枝凝露，惱新霜鬢。  </p>  <p align=\"center\">峨如千尺崩松，破空雷雨飛無地。京華遊俠，山林棲逐，斯人憔悴。   <br />   一瞑隨塵，九州來日，諒非吾事。正蒼黃急劫，推枰撒手，渾不解，茫茫意。   <br />   也識彭殤一例，愴前塵飆輪彈指。長城並馬，滄溟擊楫，窮秋萬里。   <br />   歸臥荒江，中宵破夢，慘春衰涕。更大招愁賦，湘魂縱返，甚人間世？  </p>  <p align=\"center\">十年輕命危欄，望京遂瞑登樓眼。虞淵急景，伶俜已忍，須臾盍緩。   <br />   沈陸繁憂，排閶舊夢，一朝悽斷。痛招魂無些，宣哀有詔，經天淚，中宵泫。   <br />   垂死中興不見，掩山丘風回雲偃。浯溪撰頌，茂陵求稿，湛冥何限。   <br />   我獨悲歌，紫霞一去，淒涼九辯。剩大荒酹取，人天孤憤，覓靈均伴。  </p>  <p align=\"center\">畫簾官舫清秋，五湖對酒平如掌。簪萸節過，觴梅信遠，溪山無恙。   <br />   金虎荒煙，紫鴻新駕，連情散賞。問荒池劍氣，消沈何處，一泓底，笙竽響。   <br />   誰酹祠堂丞相，費勾留中興懷想。東風戰鼓，匆匆換與，西塘菱唱。   <br />   一局滄桑，九能詞賦，幾回怊悵。願明年更健，重摩翠壁，倒黃花釀。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>摸魚兒七首</b>   </font>   <br />   怪樽前食單寥落，蔬香誰侑秋箸。青籠緘恨槎風遠，愁說太官宣取。   <br />   消息誤，怕江國頭番，春已無尋處。   <br />   詩饞最苦，任凍圃泥香，煙林雨足，望得燕來否？   <br />   鄉園夢，咀嚼冰霜幾度，櫻廚風味輸與。蟠胸千畝輸囷甚，根節歲寒休負。   <br />   苕岸路。問那得、明朝便脫春衫去。天涯寄語。   <br />   待冰蘚親鋤，玉纖強擘，還配鮆魚煮。  </p>  <p align=\"center\">近黃昏悄無風雨，蠻春安穩歸了。匆匆染柳熏桃過，贏得錦箋淒調。   <br />   休重惱，問百五韶光，醞造愁多少？   <br />   新顰舊笑，有拆繡池台，迷林鶯燕，裝綴半殘稿。   <br />   流波語，飄送紅英最好，西園沈恨先掃。天涯別有憑欄意，除是杜鵑能道。   <br />   歸太早！何不待、倚簾人共東風老？消凝滿抱。   <br />   恁秉燭呼樽，綠成陰矣，誰與玉山倒？  </p>  <p align=\"center\">占城陰頹雲一角，有人持恨終古。書生滿眼神州淚，淒斷海東煙霧。   <br />   墳上土，怕有酒能澆，蹋遍橋南路。英遊遲汝。   <br />   向笙鶴遙空，不逢騫廣，心事更誰訴？   <br />   天難問，身世儒冠誤否？憑渠筆力牛弩。銅琶無分中興樂，消受此生棲旅。   <br />   憑弔處，騰破帽、疲驢悵望千秋雲。啼鵑最苦！   <br />   要無主青山，有靈詞客，來聽斷腸語。  </p>  <p align=\"center\">近黃昏消無風雨，蠻春安穩歸了。匆匆染柳熏桃過，贏得錦箋悽調。   <br />   休重惱，問百五韶光，醞造秋多少。新顰舊笑。   <br />   有拆繡池台，迷林鶯燕，裝綴半殘稿。   <br />   流波語，飄送紅英最好，西園沈恨先掃。天涯別有憑欄意，除是杜鵑能道。   <br />   歸太早，何不待、倚簾人共東風老。消凝滿抱。   <br />   恁秉燭呼樽，綠成陰矣，誰與玉山倒。  </p>  <p align=\"center\">一更更滴篷淒雨，天涯人自消受。倦遊諳慣江湖味，禁得病懷僝僽。   <br />   吟未就，伴孤影幢幢，颭幕燈花瘦。離魂暗逗。   <br />   又禁火年，光看雲心，事迸入夜鐘後。   <br />   還山約，過了春鵑啼候，輕帆依舊孤負。廿年社燕秋鴻跡，多少淚華沾袖。   <br />   君信否，便燒燭、聯床不是尋常有。蘋花十畝。   <br />   要藥裹商量，書奩料理，垂老正廝守。  </p>  <p align=\"center\">懶能探劫餘芳信，年年閒了遊騎。只林依舊霞千樹，嬌入上春羅綺。   <br />   紅十里，還一掩一層，淡沱煙光裡。   <br />   東風旋起。悄不似仙源，將家小住，便作避秦計。   <br />   玄都夢，消興金門遊戲，夢迴惆悵何世！華鬘天也無香色，說甚道場興廢？   <br />   空徙倚，愉輕薄、芳姿未省傷春意。劉郎倦矣！   <br />   任題遍花箋，都無好語，勝濺感時淚！  </p>  <p align=\"center\">問西湖湖山信美，此中誰是和靖。梅花眷屬千年夢，處士家風棲冷。   <br />   空念省，薦一匊寒泉。從別荒碑認。煙鋤雨艇。   <br />   更帶月移根，依巖卜築，料理到香影。   <br />   丹青事，一例滄桑無定，吟魂花下驚醒。翻新祠宇成唐突，何處巢居堪證。   <br />   高閣憑，便譜出、玉龍哀曲無人聽。橫峰側嶺。   <br />   剩紅萼無言，縞衣飛下，清淚遠相應。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>桂枝香</b>   </font>   <br />   丁沽汛曉，正水市販鮮，烏板船到。戢戢銀刀恣躍，仨拋煙罩。   <br />   長安近局銷寒夜，問樽前，玉涎多少。鈒盤催飣，詩饞慰否，漫吟白小。   <br />   記鄉味，羹調宋嫂。幾停箸思量，應是歸好。客話娵隅聽遍，正悽懷抱。   <br />   冰鮮夢斷天廚賜，檢食單零亂慵草。御箋沫冷，清愁好托，玉鱗緘報。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>驀山溪三首</b>   </font>   <br />   哀弦促拍，袞遍尹州破。誰換小梅花，夢橫枝、夜寒香妥。   <br />   年時風雪，三九最關情。修竹外，綺窗前，幾許閒功課。   <br />   如今憔悴，花抵人愁麼。已辦醉如泥，甚樽前、猶分蛉贏。   <br />   江南書到，鷗鷺尚平安。雙蠟屐，一漁蓑，何日真還我。  </p>  <p align=\"center\">避風孱羽，投老皋橋市。流浪廿年蹤，濯春波、故情紈綺。   <br />   樵風吟伴，長負隔籬杯。珍重意，見枝巢。分度閒鷗喜。   <br />   塵樊海角，削跡疑無地。獨樹老夫家，譜紅梅、艷題難繼。   <br />   壓天霜霰，憔悴舊山心。三畝宅，五湖帆，怕說菟裘計。  </p>  <p align=\"center\">輕簾四揭，得月前櫳早。繞鬢聒饑蚊，小朦朧、園鴉催覺。   <br />   淙簷一雨，蘿桁捲絺衣。新酒盞，短燈檠。料理成秋笑。   <br />   炎涼覆手，取次流光渺。不斷故山心，被西風、年年吹老。   <br />   飛鴻將夢，一夕上高樓。攜玉笛，問金莖，此意無人曉。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>絳都春</b>   </font>   <br />   東風信轉，怪罥香裡薄，怯試餘寒。誤了鏡華，非花非霧舊情閒。   <br />   芙蓉不信傷春淺。怨紅樓、淒入雙彎。夢雲回後，慵拈帶繡，自剔釭蘭。   <br />   未料。屏山近底，尚支愁、酒力浥淚綃痕。斷譜細商，秦箏斜柱雁塵昏。   <br />   春心一夜無人托。負他明月愁鵑。桂宮羞數年時，露粟半闌。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>金明池</b>   </font>   <br />   裂帛通波，褰裳喚侶，望極瑤池路近。塵不到、冰奩半展，露微泣。   <br />   粉靨未褪。是何年、錦幄牽絲，占畫裡、三十六陂芳訊。   <br />   看倚蓋亭亭，鴛鴦無數，未許凌波人問。   <br />   拗折西風絲寸寸，漫覓醉仙漿，碧筒深引。   <br />   霓裳舞、今宵疊遍，槃淚影、明朝吹盡。   <br />   盡相思、太液秋容，但墜粉空房，石鱗沈恨。   <br />   怕玉井峰頭，月昏煙淡，翠被餘香愁損。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>大聖樂</b>   </font>   <br />   酣酒妝穠，摸碑廊靜，梵天春晚。   <br />   記舊遊、側帽西欄，自翦露華不負，看花雙眼。   <br />   暖玉倚雲嬌無力，著人處，天香吹袖滿。忘歸去，對油幕半開，日斜經院。   <br />   鶯花正愁夢短，奈一例、華鬘催劫換。   <br />   傍石幢涼雨，殘僧還說，沈香新怨。淚濕洛陽東風譜，怕銜盡、蔫紅成鹿苑。   <br />   傾城恨，也惆悵、避風台淺。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>帝台春二首</b>   </font>   <br />   方罫曲折，花農舊生活。谷雨半晴，繡檻爭移，宮衣微脫。   <br />   插帽傳箋一笑處，盡消遣、謝郎吟篋。甚而今，廢綠平煙，只聞鶗鷢。   <br />   塵影瞥，迷眼纈。淚點疊，漬鵑血。   <br />   怕婪尾、年芳近斜陽，候不是、等閒離別。   <br />   何況東風往來路，都換鈿轅舊時轍。剩一片瓊田，渺春人羅屧。  </p>  <p align=\"center\">岡上竹黃，祥雲絢南國。瀛海秋澄，聞道今年，蟠桃初實。   <br />   好是金英浥露處，勸覓醉、酈鄉泉潔。話春暉，子捨心情，雲帆催發。   <br />   堂錦冪，萓翠茁。駐鳳翼，粲鮫額。   <br />   正紫禁、仙郎綵衣歸，也親祝、春慈南極。   <br />   料得瑤台譜家慶，香入金觴暖仙液。拜壽母年年，認幔紗霞赩。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>八犯玉交枝</b>   </font>   <br />   塵糝荒欄，凍蘇香纈，又簇淡陰雙架。簾捲交枝紅到眼，舊恨滄桑飄惹。   <br />   年年春晚。為花料理琴樽，題襟還喜依鄉社。葉底翠禽聽慣，茶香情話。   <br />   誰信步屧東風，綠雲黯損。蝶蜂重到應詫。俊遊換、誰家芳事。   <br />   浣不盡、蠻薰凝榭。料花外、白題舞罷。牽蘿人泣孀娥夜。   <br />   況酒醒秦郎，玉箋淚濕愁難寫。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>夢橫塘</b>   </font>   <br />   釣絲秋雪，履跡斜曛，野塘涼意初著。影沒鳧翁，換蒲稗、春波綿邈。   <br />   低艇誰移，短簃孤坐，鬢霜驚覺。又迷茫萬點，做弄新愁，還飄到、閒池閣。   <br />   微波自不通潮，甚驚塵亂颭，冷絮迥薄。捲葉西風，輕和入、數聲哀角。   <br />   更休問、江湖雁影，眼底秋心仗誰托。夢裡滄洲，一般清淺，有紅桑花落。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>夜飛鵲三首</b>   </font>   <br />   東風背人去，邀步嬋媛，芳靨淺照禪天。花宮攜試，小蠻榼，潮紅輕斗酡顏。   <br />   傾城正無語，似凝酥妝薄，擁髻啼慳。綠章再乞，背斜陽還護珠幡。   <br />   何事萬姝嬌困，無路問行雲，十二巫鬟。   <br />   說甚平泉如夢，人天一例，劫換華鬘。錦城舊恨，付碧雞坊底詩顛。   <br />   剩深宵孤照，銅盤燭淚，淒伴金仙。  </p>  <p align=\"center\">滄波放愁地，游棹輕回，風葉亂點行杯。驚秋客枕，酒醒後，登臨倦眼重開。   <br />   蠻煙蕩無霽，颭天香花木，海氣樓台。冰夷漫舞，喚凝龍直視蓬萊。   <br />   多少紅桑如拱，篝筆問何年，真割珠崖？   <br />   不信秋江睡穩，掣鯨身手，終古徘徊。大旗落日，照千山劫墨成灰。   <br />   又西風鶴中唳，驚笳夜引，百折濤來。  </p>  <p align=\"center\">金波曖斜漢，流照屏山，樺燭冷散青煙。珠簾欲上，美人去，誰家今夜今年。   <br />   當窗亂雲霧，恣霓裳狂舞，換譜鈞天。乘風汗漫，問瓊樓何似人間。   <br />   多事桂宮仙斧，七寶尚凌虛，裝綴嬋娟。   <br />   欄外秋香泣露，移盤清淚，消盡金仙。廣寒殿闕，怕嫦娥不許流連。   <br />   共孤光誰與，不成把盞，北望淒然。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>玲瓏四犯三首</b>   </font>   <br />   屐齒舊香，塵紗殘墨，游蓬芳事如水。故家煙月在，耐得欄杆倚。   <br />   提攜自憐影底，有東風、伴人垂淚。夢裡嬋媛，劫餘鶯蝶，知我擘箋意。   <br />   天涯望春歸矣。問尋香杜曲，新恨誰理。眼看詩酒瘦，應接鵑聲裡。   <br />   莫教秉燭西園夜，但攀摘、尋常桃李。須記起。春根在、千紅舊地。  </p>  <p align=\"center\">未減吳綿，怪睡覺西園，芳訊催晚。一袖爐薰，長閣暗愁成片，   <br />   天外似墨沈陰。意緒冷、社前歸燕。問鏡稜多少鉛淚，不涴謝橋塵點。   <br />   翠禽啼暝山屏半。報春殘、絮花當面。紅樓繡箔飄燈夜，猶道東風淺。   <br />   料理病骨夢中，漸不是、年時羅薦。待訴情無奈，新聲澀、盡參差金雁。  </p>  <p align=\"center\">壓水夢寒，濛花霜淺，空陂鷗逝何許。數峰青弄影，酒洗吳台古。   <br />   何郎舊情未賦。又東風、畫船煙浦。淚粉春魂，襪塵遊事，吹老玉龍苦。   <br />   行雲滿垂虹路。憶疏香步綺，低髻迎戶。往來羅袖，盡早蝶沖寒去。   <br />   清歌自在人間世，送閒客、幽單春旅。愁寄語。無人閒、題裙舊侶。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>淒涼犯</b>   </font>   <br />   清琴怨入。西風後、凝塵澀斷冰索。大招賦否，江空歲晚，數聲哀角。   <br />   蛟龍氣惡。黯千里鄉心繭薄。怪飄蕭、溪山破墨，一雁度空漠。   <br />   腸斷桐君未，偶世餐霞，頓更哀樂。故山夢短，迸驚弦、廣陵搖落。   <br />   一葦延緣，料晞髮吟魂戀著。聽松聲、七里瀨尾，斷舊約。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>玉京秋</b>   </font>   <br />   芳意闊。歡場舊鶯燕，舞繁歌切。風懷幾許，愁書花葉。   <br />   一曲紅牙妙譜，記當筵催按迥雪。倦情別。隔年沈恨，覆杯慵說。   <br />   不是清狂重怯。寫琴心，六么漸缺。斷夢樓台，中年絲竹，不禁衰歇。   <br />   頭白龜年，尚解怨、天寶淒涼時節。笛聲咽，誰傍宮牆暗月。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>賀新郎十三首</b>   </font>   <br />   凍羽寒窺層。傍黃昏、聲聲似訴，麝塵驚撲。   <br />   飄粉樓台相思夜，銷瘦仙姿萼綠。漸淚點、殷沈紅菽。   <br />   滿地珊瑚無人掃，占霜天、做弄傷春局，空颭影，對殘燭。   <br />   苔鬟尚綴交枝玉。問何時、宮妝點額，鏡盟重卜。   <br />   多少飛瓊經年恨，寫入滄洲剩幅。怕還被、東風拘束。   <br />   冷落雪香亭前路，換青禽、與聽銷魂曲。腸斷盡，委橫竹。  </p>  <p align=\"center\">下殿扁舟具。傍滄江、經年堅臥，西風孤旅。   <br />   不近彈棋中心局，依舊埋憂無路。枉贏得、蘭成詞賦。   <br />   袖墨淋浪神州淚，算韓陵、片石差堪語，歌不得，獨絲苦。   <br />   竹西未是無佳處。只吞聲、杜鵑再拜，低頭臣甫。   <br />   海氣荒荒蛟龍惡，我亦枯槎倦渡。尚夢繞、燈床風雨。   <br />   散髮相從明朝事，問江干、鷗鷺平安否。須為報，尺魚素。  </p>  <p align=\"center\">斗柄危樓揭。望中原、盤鵰沒處，青山一發。   <br />   連海西風掀塵黯，捲入關榆瘁葉。尚遮定、浮雲明滅。   <br />   烽火十三屏前路，照巫閭、知是誰家月，遼鶴語，正嗚咽。   <br />   微聞殿角春雷發。總難醒、十洲濃夢，桑田坐閱。   <br />   銜石冤禽寒不起，滿眼秋鯨鱗甲。莫道是、昆池初劫。   <br />   負壑藏舟尋常事，怕蒼黃、柱觸共工折。天外倚，劍花裂。  </p>  <p align=\"center\">數點籬頭雨。濕年光、如塵似夢，雁聲將去。   <br />   慘結秋陰朦朧月，隱印苔花夕步。更著袂、清寒如許。   <br />   莫費鄉園叢菊淚，伴孤雲、老臥滄江暮，持此意，問鷗鷺。   <br />   盈盈一水終無語。盡留連、沙昏石冷，舊盟誰主。   <br />   試俯清漪窺衰鬢，猶帶十年塵土。剩對立、鵁鶄媚嫵。   <br />   萬事一身惟足懶，又支筇、數盡池東樹。鴉陣起，為誰舞。  </p>  <p align=\"center\">手種前朝樹。帶虛廊、斜陽一角，閱人無語。   <br />   乞向西鄰斤斧底，曾共籜龍赦取。看玉立、亭苕如許。   <br />   今日離披銀床畔，問孤根、肯傍龍門否？一葉葉，戰風雨。   <br />   蟪蛄三兩啼相訴。說年來、紅淒翠慘，好秋誰主。   <br />   鏟地霜蕪連天白，棲鳳長迷處所。算乾淨、猶餘吾土。   <br />   眠坐清陰渾閒事，要歲寒、根幹牢培護。盟此意，酹清醑。  </p>  <p align=\"center\">無怪吾衰矣。算阿連、左弧懸到，齊頭甲子。湖海平生輕離合，頗負夜寒姜被。   <br />   溯別恨、峽流牂水。猶有滄江容一臥，便安排、風雨連床計。秋色在，雁行裡。   <br />   篆盤婆律香雲起。待商量、歸心與問，聞思大士。   <br />   咫尺苕山家何許，茅屋石田而已。且生事、醉鄉料理。   <br />   四海子由真鍵者，幾滄桑、自笑難兄弟。吾意托，小山桂。  </p>  <p align=\"center\">慣醉長生酒。是前身、安期飛舄，浮丘挹袖。   <br />   鼎鼎百年皆寂寞，肯負持螯雙手。問蛉贏、二豪知否。   <br />   不喻茗柯微妙理，便三杯、兩盞終多又。持此意，為君壽。   <br />   羨君無事如犀首。盡隨宜、千場盤磅，月天花候。   <br />   此樂未須兒輩覺，此事今人稀有。恁日涉、園林如繡。   <br />   四海子由真健者，定白髮、紅頰長廝守。還起舞，對花侑。  </p>  <p align=\"center\">一澹從天放。盡區中、秕糠塵垢，了無我相。   <br />   身是鳳皇池上客，彩筆曾千氣象。但贏得、白頭吟望。   <br />   世變輪雲千萬態，算故山、猿鶴猶無恙。資格稱，五湖美。   <br />   森森風骨長松樣。羨今朝、紫芝餐罷，葳蕤自養。   <br />   誰奏鶴南飛一曲，神與臞仙俱王。似行人、玉山朗朗。   <br />   此老胸中無塊磊，笑談閒、況有高歌蕩。渾不用，甕頭釀。  </p>  <p align=\"center\">未是師種放。更休休、松風滿聽，山中宰相。   <br />   興到試拈如神筆，悟入渡河香象。正不免、高丘悵望。   <br />   小示維摩居士疾，要眾生、與我俱無恙。閒問訊，藥苗長。   <br />   休嫌枯木形骸樣。總不消、嵇生高論，道機能養。   <br />   說到補天填海事，澤雉依然神王。問何日、三光重朗。   <br />   半醉每依南斗看，酒波中、那得西風蕩。愁盡掃，抵千釀。  </p>  <p align=\"center\">自解嫌疏放。盡安排、黃齏注籍，酸寒骨相。   <br />   此子最宜丘壑置，不稱凌煙畫像。有散髻、斜簪相望。   <br />   同拜散人新對號，要江湖、終古長無恙。滄洲趣，日應長。   <br />   頭巾懶學周家樣。伴諸公、吟樽料理，爐煙供養。   <br />   手把離騷須痛飲，耳熱酒酣神王。更難得、風雲開朗。   <br />   任爾安期靈氣盡，武陵源、何物能搖蕩。行荷鍤，坐傾釀。  </p>  <p align=\"center\">赤手龍蛇放。痛陸沈、神州現出，天魔變相。   <br />   勸汝長星一杯酒，起視青冥何象。有貫索、欃槍彌望。   <br />   多少新亭閒涕淚，問河山、風景誰無恙？愁似草，劃還長。   <br />   壺廬到處翻新樣。漫平章、伯夷盜跖，才人廝養。   <br />   誰要卿來相料理，各約三章而王。盼不到、天清日朗。   <br />   大好家居誰撞壞，是金銀、氣與天潢蕩。消日計，仗醇釀。  </p>  <p align=\"center\">一箭漳蘭放。透筠簾、幽芬占斷，酴醾寶相。   <br />   欲寫情芳無閒筆，空谷久消心象。展湘簟、波紋盈望。   <br />   聽雨獨眠忘憂館，正藥煙、風定人微恙。壺漏水，幾消長。   <br />   閒愁依舊年時樣。任輸他、道書開闔，井華供養。   <br />   歸本欣然留亦好，何必丹砂氣王。剩兩眼、觀書雪朗。   <br />   一卷霜腴叢殘譜，付人間、秋士腸迴蕩。重按拍，試呼釀。  </p>  <p align=\"center\">一疏扁舟放，便安排、膏肓泉石，緇塵卿相。   <br />   元是玉堂揮翰手，三策居然賈讓。正雕繢、宣房景象。   <br />   巨浪掀天風怒吼，把布帆，收定渾無恙。歸去領，水雲長。   <br />   庭階和氣春醪樣。更誰如、棣華交韡，芝蘭競爽。   <br />   不問傳家靈素訣，駐得朱顏長王。定忘卻、趨班仙仗。   <br />   牽率門生兒子輩，有籃輿、不用青籐杖。南飛鶴，為君唱。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>月下笛二首</b>   </font>   <br />   廢碣棲煙，清鐘度暝，舊攜筇處。沙禽細響，猶戀東風去來路。   <br />   不蕪先作傷心碧，悄不管連天恨雨。盡欄杆拍遍，孤雲地逝，亂山無語。   <br />   情緒。斜陽暮。莫輕惱天涯，舊鷗新鷺。經年斷旅，再來情味淒苦。   <br />   花前不是傷春病，問隔座流鶯曾否？待訴與、庚郎心惟有，衰楊一樹。  </p>  <p align=\"center\">冷月牆陰，淒淒碎響，替秋言語。羈人聽汝，咽愁絲，黯無緒。   <br />   空階都是傷心地，恁禁得衰燈斷雨。正宵碪四起，霜弦孤曳，宛轉催曙。   <br />   愁誤，金籠住。伴落葉長門，枕函慵訴。回紋罷織，舊家零亂機杼。   <br />   西風涼換人間世，問憔悴王孫幾度？等閒是、變了潘郎髮，夢寄誰去？  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>尾犯</b>   </font>   <br />   一笛落梅風，虛館夜分，春思飄越。門掩沈香，亂燈花成纈。   <br />   歸燕晚、文梁未掃，斷鴻驚、空弦盡折。舊情無據，老去杜郎，惟有吟聲咽。   <br />   秦箏圍繡屋，應未解、恨輕別。亂草昏煙，斷相思天闊。   <br />   數前事、參差流水，拍欄杆、清鉛暗結。累人愁悴，不是向來團扇月。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>陌上花二首</b>   </font>   <br />   籠鶯喚起，屏山殘睡，眼前春晚。點絮年光，銷與謝娘池館。   <br />   惜芳箋管成何用，花外東風悽斷。占新陰未穩，淚鉛無數，夢雲飄散。   <br />   苦相思瘦損，宮腰幾許，寬卻羅衣一半。未必天涯，省識忖寒量暖。   <br />   經年裡損調箏手，塵滿十三金雁。勸愁弦漫傍，綠窗殘日，舊情真懶。  </p>  <p align=\"center\">楊花落盡，娟玟苔蝕，粉塵凝處。比翼魂歸，冰枕淚綃成縷。   <br />   落鬟故黛春何在，十九華年空度。最無端萬里，椒塗新踐，竟沈仙馭。   <br />   瘞花銘漫草，涼天斷雁，只稱聽風聽雨。倩影高唐，香燼返魂無據。   <br />   別鸞枉譜千琴曲，夢冷一弦一柱。草離離付與，揚州一樣，玉釣斜路。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>長亭怨慢二首</b>   </font>   <br />   再休問，愁邊鷗鷺，月冷沙昏，夢歸何處。故苑滄波，為誰綠到，舊遊路。   <br />   石鱗風起，嗚咽作前秋語。流水不參差，莫涴了一分塵土。   <br />   前度。有天風瑟瑟，日夜步虛來去。新蒲細柳，問誰信、好春無主。   <br />   恨雙燕、不把斜陽，細說與、碧窗煙霧。只翳鏡飛紅，遮斷凌波新步。  </p>  <p align=\"center\">盡消盡，涉江情緒，風露年年，國西門路。紺海涼雲，昨宵飛浣，石亭暑。   <br />   亂蟬高柳，淒咽斷蘋洲譜。莫唱惜紅衣，算一例飄零如雨。   <br />   遲暮。隔高小不恨，恨別舊家鷗侶。青墩夢斷，枉贏得、去留無據。   <br />   試巡遍、往日欄杆，總無著、鴛鴦眠處。剩翠蓋亭亭，消受斜陽如許。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>三姝媚四首</b>   </font>   <br />   晴絲橫苑路，際林端微明，禁煙猶冱。喚客山禽，蕩倦情銷得，探春詞句。   <br />   野水稜稜，隔岸引、玉驄新步。舊崦微茫，只有梅花，撩人心緒。   <br />   偏是芳遊輕負，剩小萼疏簪，凍香誰護。   <br />   夢熟西峰，又濕雲和恨，暗凝春素。淡極愁蛾，還惹起、啼妝人妒。   <br />   問訊香台消息，風鈴細語。  </p>  <p align=\"center\">江城寒食後，倚深樽難澆，釅愁如酒。夢跡樓台，半柳憔花悴，暗塵春繡。   <br />   坐暝層簾，重步影、紅香三嗅。金縷休催，摘索空枝，玉纖冰透。   <br />   天上瑤華別久，料抱得秦箏，艷陽彈瘦。   <br />   淚雨羅窗，有鏡鸞親見，病雲眉岫。諱說春寒，斟酌到、憑高雙袖。   <br />   斷送梨花空苑，東風認否？  </p>  <p align=\"center\">燒燈時節過，正江春多陰，縞空梅朵。暝踏蒼煙，話舊蹤能記，醉楓紅臥。   <br />   倦屧空山，遊計屢、東風相左。料理詩痕，飄雨吳杯，照人醒坐。   <br />   身世狂花愁簸，想素約閒鷗，自消塵涴。   <br />   雪老波荒，剩笛邊心事，細禽啼破。念別傷春，春已在、雙崦單舸。   <br />   莫遣空枝千繞，瑤台夢鎖。  </p>  <p align=\"center\">閒芳明倦眼，殢餘寒林亭，冶春過半。笑靨臨池，有露桃衣舊，避人妝面。   <br />   佇立妍香，花信與、東風俱換。野水鱗鱗，不上金盃，茗懷深淺。   <br />   隨地登樓能慣，便冷節相攜，暗愁輕遣。   <br />   報答風光，要水漘煙次，小詩尋遍。軟腳行芳，明月事、筇枝先懶。   <br />   坐久夕陽逾好，歸輪漫轉。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>婆羅門引二首</b>   </font>   <br />   斜橋絮起，亂紅牽恨點重茵。慵鶯尚語殘春。聞說凌波新步，遮斷繡漪塵。   <br />   恣蠟燈羅帶，斗取閒身。   <br />   長安麗人。算醉醒、總迷津。狼藉東風不管，只避花瞋。   <br />   波簾翠顰，夢不散、相思堤上雲。釵鈿約、總是愁根。  </p>  <p align=\"center\">紗巾倦整，繞池風起疊奩冰。冷冷雨度高城。簾捲天東娥鏡，娟夕素妝成。   <br />   奈臨醒玉艷，尚妒閒情。   <br />   南樓翠層。離被酒、踏莎行。未了琴樽短夢，驚散笳聲。   <br />   鷗邊社涼，又拖逗、秋心生半庭。芳卷墨、自展羅屏。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>菩薩蠻十五首</b>   </font>   <br />   綠雲倭墮低鬟重，無端青鏡相矜寵。孔雀滿東南，水沈中夜添。   <br />   有人紅燭背，妝淡眉成字。何事種春愁，春休愁未休。  </p>  <p align=\"center\">宜瞋宜喜紅雙臉，新嬌一態無拘檢。滿鏡淚波酸，妒春春向闌。   <br />   中塘雙燕子，學語差池起。辛苦鬥腰肢，累花扶著伊。  </p>  <p align=\"center\">亂鶯啼破紅雲熱，誤他濃睡花時節。不拆畫鞦韆，春人誰耐閒。   <br />   緗桃攀未盡，暗裡朱顏損。教合玉韡笙，雙成聽不聽。  </p>  <p align=\"center\">鳳窠長書蒙頭睡，籌花斗草原無意。扶夢下西樓，芙蓉江上愁。   <br />   路長雙槳促，隊隊紅衣浴。不合住橫塘，秋潮日夜忙。  </p>  <p align=\"center\">才調龍餅留人語，旋捐寶玦催人去。去住兩朦朧，靈犀無路通。   <br />   朝朝翻象局，懶劃瓊釵卜。不到落花時，春愁君不知。  </p>  <p align=\"center\">龍種雙袖花前淚，白頭聚領殘春味。狂走信孤篷，東西南北風。   <br />   瞢騰經歲瞥，不見蘭芽茁。澆酒背簾陰，梨花寒食心。  </p>  <p align=\"center\">西洲風緊驕禽唳，文梁乳燕棲無地。相望郁金堂，氤氳心字香。   <br />   芳悰山黛蹙，自轉商絲軸。郎意未分明，綠窗閒夢驚。  </p>  <p align=\"center\">鯉魚風蹴波鱗起，黃姑夜叩星宮事。含笑斂冰梭，微霜新過河。   <br />   鈿箏長短柱，掩抑聲無主。夢裡擲青梅，苑花交扇開。  </p>  <p align=\"center\">花翻寶勒新豐騎，沈沈芳書金鋪閉。山枕膩紅消，當筵鸞帕拋。   <br />   錦機無氣力，密緒雙雙織。心事篆煙灰，春羅書字來。  </p>  <p align=\"center\">茱萸錦束胡衫窄，乘肩倦態偎花立。迴扇喚風來，春窗朱鳥開。   <br />   壓愁麟帶重，多謝行雲送。虯箭水聲微，飄燈人不歸。  </p>  <p align=\"center\">蜂衙蝶館參差對，行軒四角流蘇綴。一霎謝橋風，蠻花委地紅。   <br />   玉璫緘翠札，曲折何緣達。商略解連環，人前出手難。  </p>  <p align=\"center\">弱楊睥睨秦蘅老，馱金走馬長楸道。寶帶鷫鷞裘，東方居上頭。   <br />   背丸珠錯落，脫手翻鵲際。省勁發紅桑，箙心花箭香。  </p>  <p align=\"center\">鬧紅滿鏡沖單舸，疊瀾不定銖衣嚲。新語約餐霞，恨無書報他。   <br />   留仙裙襉薄，傾蓋鴛鴦覺。錦字太無憑，閒愁攜手生。  </p>  <p align=\"center\">昨宵解帶翻成結，侵晨翠幌當風怯。莫近水西闌，迥身羅衣單。   <br />   琴心相爾汝，夢斷秦台侶。箋管發秋慵，鏡心閒淚紅。  </p>  <p align=\"center\">溫溫藥鼎蟲吟細，倦懷不問殘燈事。江雁破愁眠，薄帷搴曉寒。   <br />   壺觴疏點檢，酒病秋深淺。不用忖腰圍，新來羅帶垂。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>綠蓋舞風輕</b>   </font>   <br />   一闋定風波，倦眼登臨，危欄對橫綺。涼笛延秋，江湖歸未得，淺醉慵倚。   <br />   劫後吟魂，又輕被、蘋絲牽繫。正紅衣、掠岸西風，催墮秋蕊。   <br />   杯底。遣得孤歡，照影弄清波，短鬢塵洗。   <br />   酒入襟痕，好心期、換與故年閒淚。夢裡滄洲，更不信、孤根無寄。   <br />   過江人，銷盡看花英氣。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>角招</b>   </font>   <br />   送君後，滄江晚、望風幾度搔首。雁邊寒訊逗。破驛老楓，遊倦時候。   <br />   天涯未負。怕負卻、十圍垂柳。素石清泉盡有。   <br />   奈今夕玉關情，祓清愁無酒。   <br />   知否？亂塵漲裡。夷歌野哭，銷得殘陽驟。庚郎魂斷久。   <br />   迸入江南，玉龍哀奏。冰霜共守。剩一抹、峰眉依舊。   <br />   夢咽西窗燭瘦。待商略、白鷗心，迥腸又。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>采綠吟</b>   </font>   <br />   軟玉吳波路，畫手點筆，分明蘋風。笛外柳煙舷尾，澄鏡無聲。   <br />   兩山青不斷，斜陽晚、數行鳥度空屏。捲迥溪、蓮歌渺，稜稜湖月又生。   <br />   拋斷水精宮，天涯夢、菱絲撩亂千頃。三十陂秋，但淚接煙程。   <br />   甚時真、投老江湖，忘機後、商略白鷗盟。歸帆誤、牢落鬢霜，殘客茂陵。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>解蹀躞二首</b>   </font>   <br />   雁聲帶愁飛轉，漸換秦弦柱。似嫌搖落，江蘺舊遊誤。   <br />   心事別久誰知，錦箋重疊緘成，夢雲無據。   <br />   為君訴，依舊差池雙羽。東風背簾覷，幾曾羞煞，菱花好眉嫵。   <br />   眼看殘畫滄波，夜闌擘破箜篌，勸公無渡。  </p>  <p align=\"center\">雁繩仨低江館，晚背垂虹路。素情題葉，吳波斷雲聚。   <br />   依舊一度迥腸，引杯笛起西風，送秋何處。   <br />   正吟佇，期共青芝呼棹。仙禽導幽步，夢迥蘿薜，閒心去來阻。   <br />   君聽空外聲聲，和人今夜商歌，病螿愁雨。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>點絳唇六首</b>   </font>   <br />   抬舉西風，醉扶一捻鵑魂小。誤花疑草，別樣傷秋稿。   <br />   窺笑東鄰，解妒宮妝好。秋娘覺，茜裙顛倒，收拾紅情早。  </p>  <p align=\"center\">丹穴春姿，托根翻戀朱欄好。抱香多少，夢穩秦樓曉。   <br />   奩史新翻，瘦損麻姑爪。秋妝了，守宮紅小，來伴花房搗。  </p>  <p align=\"center\">推枕逡巡，打篷幾陣臨明雨。雨絲才住，山響殘鵑語。   <br />   為惜江湖，催辦鴟夷去。凌波妒，坐中無數，心在青墩路。  </p>  <p align=\"center\">明雪羅窗，小梅清靨妝初洗。試燈風起，飄斷行雲地。   <br />   漏轉瓊簽，說盡天涯事。愁如水，曉寒籠被，春到簷聲裡。  </p>  <p align=\"center\">宛轉爐灰，此中多少淒涼事。蠟盤紅起，又滴黃昏淚。   <br />   漏斷杯空，那得相憐計。君知未，換紅移翠，猶是東風地。  </p>  <p align=\"center\">燈黯春陰，瘞花銘罷空瑤想。佩環無恙，夢結歸風響。   <br />   十載江春，與憶桃根槳。仙雲往，費人惆悵，多事千絲網。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>蘭陵王</b>   </font>   <br />   竟頭白，明鏡秋霜共色。荒碕外搖露蕩煙，零亂春叢換淒碧。   <br />   江湖味慣識。牢落低舷倦笛，黃昏後，遠處頓愁，似潮來夜風急。   <br />   伊人舊遊歷。在買醉魚天，分社鷗度。涼花淺瀨秋無極。   <br />   自濕漬衫絮，怨沈笳管，離披天水斷夢失。甚身世禁得。   <br />   江國。待將息。怕如畫煙波，皴破鉛墨，沈陰斷雁聲中黑。   <br />   黯雪片千頃，欲銜無力。菰蒲何處，歲暮約，但睡憶。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>楊柳枝八首</b>   </font>   <br />   舊夢吹花著渭橋，新愁封淚問湘皋。永豐坊畔風流極，晚向人前斗舞腰。  </p>  <p align=\"center\">無主樓台半夕陽，笛中人去更迥腸。東風銷盡宮黃點，背定愁鸞理舊妝。</p>  <p align=\"center\">似水鵑聲一夕催，青絲驕馬斷章台。分明搖落江潭路，依舊傞傞軟舞來。</p>  <p align=\"center\">通體當風弱不支，年光銷盡斷腸絲。不辭身作桓宣武，看到金城日墜時。</p>  <p align=\"center\">故苑腰肢掌上輕，花街踏馬舊知名。啼鶯莫訝成陰早，栽近津橋眼便青。</p>  <p align=\"center\">人道枯稊不作絲，迷離煙雨又龍池。東風吹作流萍去，勝結菖蒲解笑誰。</p>  <p align=\"center\">橫笛吹花出汴州，長條抵死鬥風柔。錦帆自解傷離別，無復春波斷得愁。</p>  <p align=\"center\">雪絮相和減卻春，樓台白日斷歌塵。金鞭分道長楸去，莫笑章台舊舞人。</p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>花犯三首</b>   </font>   <br />   碾城根，凌波路軟，瓊妃下清曉。凍禽啼覺。驚素影林亭，芳意嬌小。   <br />   柳絲倦挽清明到。和煙冰斷沼。望里怯、踏青新步，香塵輕換了。   <br />   拖筇犯寒故人來，梨霙影、亂撲風前衰帽。   <br />   絲鬢冷，聊溫取、凍花香醥。傷春慣、費人淚眼。   <br />   能幾度、歌前同醉倒。問瘦倚、荒欄誰暖，無聊鶯燕老。  </p>  <p align=\"center\">影屏山，燈唇碎語，春痕似依舊。夜堂無酒。憐燕采誰簪，蜜炬孤守。   <br />   睡輕厭數殘更漏。欺人年事驟。剩淺靨、緗梅三兩，飄香黏半袖。   <br />   簾櫳外邊峭寒多，頭番問、閬苑東風醒否。   <br />   芳訊換，還惆悵、幡人瘦。簫聲送、背鄰笑語，   <br />   容易到、林鴉驚散候。料鏡檻、飛鸞塵澀，新妝愁裡鬥。  </p>  <p align=\"center\">嚲輕陰，娥娥怨粉，東風殢沉醉。萬姝嬌睇。渾未譜群芳，催賦多麗。   <br />   倚天照海搖花氣。仙雲臨鏡起。問島客、移根何許，欄杆心萬里。   <br />   南飛寄棲一枝安，藏春處、最好玉窗閒地。   <br />   香夢穩，渾不羨、絳都芳事。愁心拖、晚鶯細語，   <br />   遮莫到、東鄰妍睞裡。要障取、十圍宮錦，金鈴從料理。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>調笑令三首</b>   </font>   <br />   春雨，春雨，飄斷碧煙雙語。雲屏一倍清寒，獨擁羅衣夜闌。   <br />   闌夜，闌夜，夢到寶釵樓下。  </p>  <p align=\"center\">春柳，春柳，昔日青青在否？東風臨路千絲，輕薄看人別離。   <br />   離別，離別，鉛淚單衣時節。  </p>  <p align=\"center\">春水，春水，不寄盈盈閒淚。年年流盡年光，今日聞歌斷腸。   <br />   腸斷，腸斷，道是病深愁慣。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>拋毬樂二首</b>   </font>   <br />   一架紅樓面堞斜。凌波百隊氣如霞。濾紗風擁妙香入。   <br />   上枕山當蘇幕遮。解妒棲鴛夢，網取吳魂便作家。  </p>  <p align=\"center\">照水孤墟出瘴林。人家三五荔支陰。綱師午散市聲減。   <br />   樵侶夜談山理深。一葉挐音過，驚起沙頭墨色禽。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>二郎神二首</b>   </font>   <br />   淚荷戰。雨碎翠、雲如瀉漸。罥蝶乍乾籠鴛陰，減裝就城灣，殘畫舊是。   <br />   瑤源凌波路洗恨，入襪羅、塵罅休更。結冷禪、一架袈裟，地水風無價。   <br />   閒話。滄桑事影，玉樽澆罷。問蠹粉、詩痕龕荒苔，滿經歲、蠻薰尚惹。   <br />   夢老西涯冷鷗三，兩空怨、月明遙夜。聽梵外似有，簫聲斷續，汜人來下。  </p>  <p align=\"center\">鏡流換眼。避舊約、弗湖疊舸。聽水樂空巖，煙禽深竹，如喚緣流客坐。   <br />   往日詞仙，尋秋地有，顧影驚鴻來墮。曾梵夾、寫名唐詩，摘句等閒功課。   <br />   無那。維摩病侶，松根長臥。問丈室飛花，匆匆何事，收拾人天淨果。   <br />   擁髻因依，倚聲幽款，贏得定中香火。殘雁外、瑟瑟蘆風，漸起送神弦和。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>阮郎歸四首</b>   </font>   <br />   飛鸞闊里舞經年，銅花驕玉顏。秋裳多定昨宵寒，啼蛄金井闌。   <br />   揮錦字，擲金錢，稿碪山復山。織成春恨盡無端，殘楊催下難。  </p>  <p align=\"center\">水墟花瀨上彊村，比溪溜竹分。鬢絲供得十年塵，飛泉清角巾。   <br />   拖瘦策，理空綸，重尋約石溫。年年含笑待歸人，春山清淨身。  </p>  <p align=\"center\">夜窗書眼怯開帷，燈花收焰時。五更寒月不相隨，上廊林影遲。   <br />   青史事，碧山棲，蹉跎雙鬢絲。十年心事入支頤，雁聲將夢飛。  </p>  <p align=\"center\">千蕖無蒂著巖坳，飛簾噴雪消。濕雲雙束怒崖高，春湍不敢豪。   <br />   煙艫閣，水燈飄，幽猿三兩號。驂鸞仙路夜誰招，月華搖鳳簫。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>南鄉子十三首</b>   </font>   <br />   初日上，水西涯，無人來弔素馨斜。花底教歌江上住，鴛鴦侶，只向海雲紅處去。  </p>  <p align=\"center\">雲磴滑，霧花晞，西樵山上揀茶歸。山下行人偏借問，朦朧應，半晌臉潮紅不定。</p>  <p align=\"center\">三水口，合雙江，畫輪踏踏碾輕航。舶趠小風來舵尾，長年喜，白日攤錢波浪裡。</p>  <p align=\"center\">蘿幌合，玉沙清，一峰送過一峰迎。日夕沾裾榕霧濕，行不得，越鳥聲聲如勸客。</p>  <p align=\"center\">中宿峽，夜鐘寒，訶陵環子尚人閒。過客摩挲嵌壁記，猿歸未，霧鬢風鬟明月裡。</p>  <p align=\"center\">飛鳥絕，怒濤吞，踏天無路割蒼雲。竹緪縋崖橫板坐，樵斤和，時有飛霞身畔過。</p>  <p align=\"center\">烏石渡，數家橫，今年雨少誤秋耕。瘦日沈溪饑犢臥，無功課，夜半燒畬巖際火。</p>  <p align=\"center\">巖秀髮，剩江南，一重鬟髻一重奩。急槳沖波催去箭，升艫看，詰屈湞流如大篆。</p>  <p align=\"center\">支枕後，落帆前，客心孤迥滿江天。手疊紅箋誰與付，曹郎句，為客正逢無雁處。</p>  <p align=\"center\">流轉信天涯，撲鬢清霜鏡裡催。驛館濃花無意勸，深杯，消得閒愁淡蕩回。   <br />   倦眼若為開，古鬲雙煙小炷培。自捲單衣推枕起，徘徊，似有春鴻軟語來。  </p>  <p align=\"center\">素蠟燼無煙，風轉高螢照屋椽。秋病無名如中酒，頹然，亂帙匡床伴獨眠。   <br />   夢醒雁南還，遼海書沈動隔年。畢竟新愁吹不到，鷗邊，獨自滄江上釣船。  </p>  <p align=\"center\">病枕不成眠，百計湛冥夢小安。際曉東窗鵜鷢喚，無端，一度殘春一惘然。   <br />   歌底與樽前，歲歲花枝解放顛。一去不回成永憶，看看，唯有承平與少年。  </p>  <p align=\"center\">吾道有真如，掉臂能同霹靂居。競把浮漚當溟渤，粗疏，中有全潮認得無。   <br />   露電一身餘，殤子彭鏗了不殊。隨受罡風誰轉得，須臾，大笑攜燈照暗衢。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>清商怨二首</b>   </font>   <br />   蠻江嗚咽向夕斂。又勁風吹灩。似有歸漁，籠燈重繫纜。   <br />   孤村餘更紞紞。夜漸深、向誰肝膽。沙月冥迷，荒螢三四點。  </p>  <p align=\"center\">琤琤涼葉下似雨。颭岸燈三五。怨動西風，昏鴉相爾汝。   <br />   輕橈芙蓉別浦。阿那邊、畫橋朱戶。禁斷情塵，攓蓬中夜語。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>洞仙歌四首</b>   </font>   <br />   琳腴新摘，剩溫巖雲片，釣帶雙文似牽蔓。   <br />   想松煤銷夜，研寫羈愁，摩挲處凝得玉鴝淚眼。   <br />   呼重花外洗，小葉幡幡，涼翠漂香墨池滿。   <br />   相伴厭歸裝，像管鸞箋，心心待秋波一臠。   <br />   便料理疏狂炙紅絲，定銷與天孫，畫眉新怨。  </p>  <p align=\"center\">無名秋病，已三年止酒，但買萸囊作重九。   <br />   亦知非吾土，強約登樓，閒坐到淡淡斜陽時候。   <br />   浮雲千萬態，回指長安，卻是江湖釣竿手。   <br />   衰鬢側西風，故國霜多，怕明日黃花開瘦。   <br />   問暢好秋光落誰家？有獨客徘徊，憑高雙袖。  </p>  <p align=\"center\">殘衫剩幘，悄不成遊計。滿馬西風背城起。   <br />   念滄江一臥，白髮重來，渾未信禾黍離離如此！   <br />   玉樓天半影，非霧非煙，消盡西山舊眉翠。   <br />   何必更繁霜，三兩棲鴉，衰柳外斜陽作幾？   <br />   還肯為愁人住些時，只嗚咽昆池，石鱗荒水。  </p>  <p align=\"center\">年年明月，照高樓無恙。只是清宵易惆悵。   <br />   算姮娥識我，不為閒愁，飛動意把盞淒然北向。   <br />   酒醒烏鵲起，一碧雲羅，遙指虛無斷征鞅。   <br />   知道有前期，對影聞聲，甚邈隔萬重山樣。   <br />   須信是瓊樓不勝寒，猶自有愁人，白頭吟望。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>慶宮春二首</b>   </font>   <br />   頹堞銜煙，昏鐘閣水，野鵑喚近清明。華表羈魂，黃壚吟伴，暗塵房檻深扃。   <br />   斷雲玉笥，感詞客依稀有靈。新腔愁倚，一琖泉華，還薦芳馨。   <br />   哀弦凍折誰聽？淒唳修羅，山鬼逢迎。   <br />   蓬島塵狂，芝田日晏，夢遊翻羨騎鯨。   <br />   淚珠千斛，拚一向寒原縱聲。孤留何事？知世浮漚，休問殘僧。  </p>  <p align=\"center\">鳧玉封煙，蟬梳拋黛，鳳窠旋旋黃昏。流管梅芳，緣屏蘭舊，怨蟾不照孤顰。   <br />   絮繁絲亂，又重疊清寒著人。宮衣添未，催罷鸞箋，銷瘦真真。   <br />   相思化作仙雲，捐玦中洲，心事虛陳。   <br />   傷別啼妝，端憂靈體，蘅皋重夢無因。   <br />   墜歡尋去，正呵淚紅綿鏡塵。迥衾燈暗，還數中宵，鵑語殘春。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>聲聲慢五首</b>   </font>   <br />   新花改岸，頹柳通波，舊家水石依然。小祓聞根，風泉響出琅玕。   <br />   虛堂嫩涼收雨，引秋心、催占鷗邊。供書永、有分茶火續，選石詩鐫。   <br />   晼晚年芳空惜，被綠陰狼藉，催熟金丸。幾日珍叢，南飛越鳥巢安。   <br />   滄洲夢痕，何處枕屏拖。一桁青山無路去，傍清陰、敷簟露眠。  </p>  <p align=\"center\">城痕煙結，鏡曲香銷，巡欄遠避塵紅。未近黃昏，無人冷翠濛濛。   <br />   西鄰舊家雙燕，倚嬌瞋、新妒雕櫳。尋勝處、是簷虛岫納，屧響廊空。   <br />   誰信傷春倦客，費臨花嬌馬，愁對巫峰。多宴心情，飄燈闌夜偏濃。   <br />   樽前幾人，閒淚背東風。澆與珍叢酒醒未，墮嬌雲、一片夢中。  </p>  <p align=\"center\">傷高中酒，去國行吟，秋風倦旅天涯。落日長安，浮雲西望能遮。   <br />   津樓臥驚涼雨，燕辭巢、客未還家。背燈起、為清愁斷水，病眼看花。   <br />   醉墨烏絲多感，歎十年塵跡，身世團沙。人事音書，不堪重夢東華。   <br />   哀時庚郎，蕭瑟仗江關。詞賦銷它歸計晚，倚吳橈、慵和浣沙。  </p>  <p align=\"center\">寒花棲盎，連雨春池，孤吟慵和殘蛩。經酒林亭，秋心著處迎逢。   <br />   江山感時搖落，閉閒門、還對青松。綴新眺、傍清弦靜送，天際冥鴻。   <br />   夢斷芳華驕眼，有西崦老鶴，為導仙蹤。素約鴟夷，年年負了吟篷。   <br />   天涯借人，叢桂漫逡巡。招隱西風倚欄處，看歸雲、猶戀舊峰。  </p>  <p align=\"center\">鳴螿頹   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc01798.htm\">●</a>，吹蝶空枝，飄蓬人意相憐。一片離魂，斜陽搖夢成煙。   <br />   香溝舊題紅處，拚禁花、憔悴年年。寒信急、又神宮淒奏，分付哀蟬。   <br />   終古巢鶯無分，正飛霜金井，拋斷纏棉。起舞回風，才知恩怨無端。   <br />   天陰洞庭，波闊夜沈沈。流恨湘絲搖落事，向空山、休問杜鵑。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>月華清二首</b>   </font>   <br />   午禽啼斷，蒼煙砉然。墮地秋星，碎天風四咽。泉飛轉側雲移向。   <br />   背上界，齊鐘初寮，佛火沈沈，石氣對諸峰，離立。   <br />   蕭寥水檻渾，未覺魚龍戲。   <br />   一徑巖扃溪次。洞雲深孤猿，驚睡導人。雙炬砂床，繡發湫奩鏡委。   <br />   欲理元、言鋤芝客，去安禪、無地倩僧。雛細。撥馬蹄澀蘚，辨開元字。  </p>  <p align=\"center\">玉籟消涼，林霏散夕，上簾人在香經。憔悴圓姿，櫛櫛細雲遮定。   <br />   露盤空、天袂知寒，樹香老、畫欄懸暝。誰省。   <br />   問山河小劫，幾多殘影。   <br />   桂殿秋酲未醒。待訴與方諸，淚珠哀迸。萬感孀娥，禁得管絲淒哽。   <br />   漸拋殘、舊舞霓裳，好催放、破空金鏡。傾聽，是誰家怨笛，待他端正。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>更漏子</b>   </font>   <br />   玉釵風，鸞扇月，閒過穿鍼時節。籠畫燭，待牽牛，無人獨上樓。   <br />   樓前路，孤帆暮，又送去年人去。將錦字，上金梭。淺秋生曙河。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>哨遍</b>   </font>   <br />   家在半塘，人是半僧，疇識平生事。僧曰嗟，四坐聽無嘩。   <br />   老子稱實從壯始。禮有之。恆言未容稱老，吾今何怙而何恃。   <br />   空指點杉湖，寒雲丙捨，皋魚清淚如泚。   <br />   縱不能誓墓永相依，又焉敢自樽老鬢髭。朋輩哀焉，呼而不名，用從吾志。   <br />   嘻。甚矣吾衰。卅年昏宦誠何味。吾友疑罪死，刻鵠之繇能記。   <br />   好一笑諮禪，三生證果，天親無著為兄弟。   <br />   甚囊粟機緘，欋椎事業，昨非今未必是。剩百年老屋隔清漓。   <br />   便投劾歸耕苦無期。辦蒲團、又牽身世。呺然哆口瞠目，那辨如如偈。   <br />   但隨挈鷺提鷗伴侶，默以自容而已。副其名者僅如斯。老人之、遇可知矣。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>琵琶仙三首</b>   </font>   <br />   歸到西湖，未應誤、豆莢櫻珠時節。無那孤瑟弦空，春聲帶愁咽。   <br />   蘭棹涴、殘鵑淚點，怕啼濕、故裙塵篋。中酒年光，收帆興緒，容易華髮。   <br />   待催辦、腰笛單衫，趁苕水、東邊舊時月。相送荷花一路，把君恩重說。   <br />   春漸老、幽單客枕。拼十年、逝水銷別。可奈江國漂花，瘴天啼鷢。  </p>  <p align=\"center\">歸種桃花，楚雲滿、故國仙林如纈。林外橫笛呼犍，春泥漸啼滑。   <br />   鄉緒引、江關倦客，奈歧路、短絲難折。落手滄洲，當歌白日，珍重華髮。   <br />   舊題句、銀燭西樓，夢塵翦、東風黯銷歇。誰遣一艎新水，送飛花如雪。   <br />   中夜起、吳鴻試數。對月明、酒醒傷別。底事拋得鴟夷，五湖空說。  </p>  <p align=\"center\">殘酒辭春，渺千里、岸草征袍同色。離緒累結柔楊，絲絲怨行客。   <br />   茸帽底、暄風暗咽，蕩愁滿、亂雲江國。越縵離聲，吳艭俊約，須記今夕。   <br />   是蠻海、飄泊歸來，甚臨別、天涯又寒食。顛倒玉觴無味，苦低垂頭白。   <br />   人意比、飛花更懶。怕隔年、冷了詞筆。好趁蔞甲光陰，醉群重碧。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>暗香二首</b>   </font>   <br />   露蟾玉色，凝一邊淚點，東風聞笛。夢老石湖，出手高枝未忺摘。   <br />   臨鏡傷春幾許，愁思托、江關閒筆。喚睡覺、一片仙雲，幽語鶴爭席。   <br />   香國，舊約寂，斷瘴海萬重，半萼塵積。鳳箋誤泣，不許相逢許相憶。   <br />   金屋商量未准，移怨咽、羅亭荒碧。待寄訊、稀翠羽，冷崦耐得。  </p>  <p align=\"center\">素天煙邈，點去鴻兩兩，碧雲樓角。夢約不來，一翦微波渺難托。   <br />   傷別傷秋未算，還點鬢、新霜經著。漸逗入、隔歲相思，花底歇深酌。   <br />   誰覺，背虛暮，正不耐夜吟，玉繩低絡。五湖計錯，鄉國蘋花漸非昨。   <br />   何況空江畫槳，悽蕩損、蕭娘眉萼。待寄語、江上水，月華又落。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>探芳信</b>   </font>   <br />   燭花瘦，問夜吟詩肩，清寒支否。殢翦燈簾幕，澆愁但偎酒。   <br />   細禽啼濕西崦夢，半落東風後。坐逡巡、汎舸遊情，看花芳候。   <br />   巖徑蘚班繡，正撩亂蒼鬟，鈿塵迷書。未穩陰晴，探奩卜、欠紅豆。   <br />   翠眉誰惜年芳去，惟有纖纖柳。黯江城、似墨吳雲滿岫。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>木蘭花</b>   </font>   <br />   華燈添酒西樓別，酒醒天涯聞語鷢。曉簾隔淚數殘葩，夜鏡和愁遮滿月。   <br />   相思畫字篝塵滅，緘恨玉璫終不達。一春孤館雨留人，憔悴東風無處說。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>唐多令三首</b>   </font>   <br />   鈿閣月初斜，霓裳閒舊家。病西風還護屏紗。消受伶俜寒蝶意，香不到，鬢邊鴉。   <br />   衰帽側霜華，樽前百感加。捲簾人同是天涯。教理秋妝臨鏡看，人畢竟，淡於花。  </p>  <p align=\"center\">掃斷馬蹄痕，消凝油壁塵。翦紅心霜   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc13020.htm\">●</a>催頻。一道玉鉤斜畔路，已無意，斗羅裙。   <br />   濃綠正迷人，蘭苕淒古春。換年年冷戍荒屯。淚噀西風原小火，怕猶有，未招魂。  </p>  <p align=\"center\">廊蔭轉疏槐，圓蟾明上階。倚空樽涼夢徘徊。多少清湘瑤瑟怨，幾曾有，鶴飛來。   <br />   燈萼半成灰，短書千里回。報巖扃晚桂都開。前度憑欄人換盡，問何事，戀天涯。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>應天長二首</b>   </font>   <br />   旋鴉亂葉，驅雁斷雲，涼秋半翦樓幕。斂避酒場閒局，風床病盤礡。   <br />   黃花社、催素約，認舊隱、閬風狂鶴。亂襟袖、一嗅寒香，懶問哀樂。   <br />   無益是悲歌，鄉老文園，同調漸寥邈。去去渡江詞客，孤吟當狂藥。   <br />   朝衣重知強著。戀夢裡、探春雙屩。賦歸晚、驛路蒼煙，須寄梅萼。  </p>  <p align=\"center\">王風蔓草，歧路亂花，萍蓬逝水遲合。老去庾郎蕭瑟，相思素箋疊。   <br />   哀時意、慳問答，漫料理、曼吟囊篋。夢迴處、一笑南雲，捲送帆葉。   <br />   同抱歲寒心，舊賞新歡，弦外最清發。作弄斷鴻蹤跡，涼風動天末。   <br />   芳馨在雙醉頰。悄未隔、美人明月。待飛盞、共酹前修，隨分閒業。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>被花惱</b>   </font>   <br />   梅風薄扇黯吳天，如墨坐迷窗曉。亂鷢催春去多少，   <br />   青門白社，銷年夢影，鏡裡逡巡覺。彈劍懶，著書遲，酒杯只稱花枝照。   <br />   依舊去年人，閒恨萋萋似芳草。煙蘿路背，畫幀苕山，倦枕還尋到。   <br />   是寬鞋瘦策舊徑行，又飛絮、飛花故相惱。一葉去，省識臨盟鷗漸老。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>惜紅衣七首</b>   </font>   <br />   度暝隨螢，推簾動竹，露庭一白。載酒人來，園苔破荒碧。   <br />   吳叢桂老，看小葉、娥妝慵約。香陌。皴破長箋，著霜花陳跡。   <br />   冥鴻海側。獨臥飄燈，流波涴離色。相思未寄瘦客。耐秋寂。   <br />   銷得石湖鷗伴，閒話水西雲北。繫故園心事，惟有蒼蟾能識。  </p>  <p align=\"center\">倦舸懮潮，迥筒限日，病銷吟力。抱魄江蟾，吹燈半規碧。   <br />   清弦誤轉，誰解顧、當筵琴客。春寂。香暗影疏，說梅邊聲息。   <br />   西風滿陌。來去吳塵，閒愁亂雲藉。滄洲夢在舊國。雁行北。   <br />   解惜暮年詞賦，都是庚郎經歷。要舊狂同理，題醉一園楓色。  </p>  <p align=\"center\">雁老長去，鴉翻去日，斷愁無力。未了菟裘，苕山怨凝碧。   <br />   寒花鼓點，還解笑、龐眉書客。湛寂。西崦老仙，約鷗邊將息。   <br />   紅香舊陌。撩夢銅駝，巢痕半塵藉。三年一覺瘴國。渺南北。   <br />   好約歲寒胥宇，雪棹五湖吟歷。只過牆清飲，輕負落杯山色。  </p>  <p align=\"center\">餞夢清杯，催裝短日，殢人筋力。轉海西風，沖帆破淞碧。   <br />   高鴻運遠，窮望眼、江樓羈客。疏寂。歧路柳條，疊離歌無息。   <br />   車塵九陌。人海花場，文梁燕泥藉。平居俊賞故國。五雲北。   <br />   落日古台金冷，吟望白頭重歷。對五陵年少，愁涴單衣緇色。  </p>  <p align=\"center\">倦侶哀時，長謠送日，斷愁無力。病裡登台，霜林媚紅碧。   <br />   當唇注酒，持一笑、剛腸從客。喧寂。涼雨雁聲，識殊方棲息。   <br />   明燈廣陌。盈匊狂塵，滄波蕩愁藉。湛盧迸淚，去國海西北。   <br />   斷得故山歸思，何地釣遊尋歷。酹晚英無語，知是誰家秋色。  </p>  <p align=\"center\">萬感逃虛，孤吟費日，老來心力。雁外封書，蠻雲去天碧。   <br />   離群歲晚，愁萬里、閒關遷客。音寂。燈枕倦醒，咽滄波風息。   <br />   千班紫陌。鳴殿春雷，青蒲舊聲藉。觚稜夢墮，下國斗垂北。   <br />   手握楚蘭何事，不許九關攀歷。料爨書翻罷，瀝酒碧雞秋色。  </p>  <p align=\"center\">病減霜樽，陰沈海日。苦吟猶力。定侶耽慵，忘情遠山碧。   <br />   匡床踞晚，聞去雁、樓頭如客。羈寂。香燼籟沈，閱濛濛千息。   <br />   羅窗粉陌。百感無端，飄花淚波藉。樵風但戀，水國送南北。   <br />   卻掃閉關何用，不斷亂愁來歷。辦釣竿幽計，斟酌石湖天色。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>紅林檎近</b>   </font>   <br />   分籠櫻初罷，繫枝鈴仨圓。素手蘆新雨，霏香亂瑛盤。   <br />   東園西園載酒，坐想露嚼風餐。舊約曾聚雕鞍。花裡閉門看。   <br />   綴蠟書未達，緘刖味餘酸。相如賦懶，渴懷愁絕眉山。   <br />   勝天涯春老，堂陰翠晚，夢魂還泊湖上船。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>新雁過妝樓二首</b>   </font>   <br />   粉蠹金奩，閒情事，綠窗影出娟娟。舞鸞斜倚，親見小字連環。   <br />   越縷披香籠袖角，弁峰添黛暈眉彎。慣溫存，夜來蒨色，銷與華年。   <br />   春風盈盈滿篋，伴上簾紺玉，淺照低鬟。賦情多麗，空悵翠竹寒天。   <br />   熏爐半溫繡戶，問妝靨，何時相向圓。尋芳約，料小菱春影，不隔蓬山。  </p>  <p align=\"center\">網戶昏黃，飄燈近，盈盈蘸甲觴光。曼聲不起，塵麝暗籟空梁。   <br />   莫倚蛾眉憐短鬢，未秋鏡影已先霜。少年場，奈何喚徹，沈恨周郎。   <br />   天風無端應拍，便暮雲駐得，肯駐斜陽。望京舊夢，沈醉不換悲涼。   <br />   箏心更移更促，怕零落，十三金雁行。滄江晚，費個儂分付，今夕迥腸。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>蝶戀花四首</b>   </font>   <br />   一院東風鶯對語。中酒年光，不定陰晴雨。紅萼盈盈誰是主，珠簾錦帳新歌舞。   <br />   人事音塵關百慮。墜絮飛絲，都是愁來路。淚眼留春春似許，江湖滿地漂花去。  </p>  <p align=\"center\">飄酒繁英如雪片。搖蕩游絲，那繫流光轉。未必清歌彈指散，急觴催拍誰能限。   <br />   涴地花塵生對面。步障重重，未省春深淺。煙語隔窗人不見，解紅新曲家排遍。  </p>  <p align=\"center\">帶雨孤花支薄暮。天際朱欄，隔著濛濛霧。刻骨相思儂與汝，東風計較閒言語。   <br />   得意紅襟穿繡戶。但解呢喃，不省誰為主。影事零星從細訴，千頭萬緒君休誤。  </p>  <p align=\"center\">役眼紅芳容易歇。風雨沉沉，送了清明節。添盡羅衣寒更怯，旋灰香印無人爇。   <br />   短睡卻偎山枕熱。夢裡愁心，不放雙眉纈。漏水半乾街鼓絕，夜鵑啼上梨花月。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>大酺</b>   </font>   <br />   背石欄低，花幡定，深鎖仙雲成簇。凌晨雕玉帔，佇   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc15822.htm\">●</a>紅妝面，弄姿金屋。   <br />   醉纈吹煙，清陰漲午，抬舉東風嬌足。玉環三生夢，傍吳娃閒館，伴春幽獨。   <br />   奈書葉無題，覆杯多恨，鬢絲尺觸。   <br />   歡遊須秉燭，酒邊事、光景奔輪速。   <br />   惱亂是、登樓病眼，斷水愁心，捲紅芳、淚波盈掬。   <br />   未信青春擲，憑故國、鵑聲催促。況零落、清平曲。   <br />   栽買無地，歸對庭莎閒綠。怨吟為誰更續。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>一萼紅</b>   </font>   <br />   水西潯。罥蘋波小艫，鴉軋和春禽。江雨黃梅，吳吭白紵，輕送閒醉閒吟。   <br />   舊遊換，平煙廢綠。剩燕語，偎定謝堂深。打馬情懷，焙蠶天氣，經慣銷沈。   <br />   歧路不禁遊冶。甚扁舟俊約，寂寞而今。   <br />   芳影簾衣，華年瑟柱，愁緒雙繫疏襟。   <br />   未須訝，狂酲楚客，對花發，歌底少年心。待說相思又休，月澹樓陰。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>蕙蘭芳引二首</b>   </font>   <br />   吹露晚芳，點妝鏡、半鬟雲綠。記接坐知香，燈底最嫌曙促。   <br />   畫裀步起，正對惱、歌梁塵籟。甚淚彈不盡，誤落石榴裙幅。   <br />   俊約微波，離腸觴歧，此恨盈目。怕歸馬心情，銷與素娥夜獨。   <br />   開屏山翠，夢沈小玉，相見難、南雁短封慵屬。  </p>  <p align=\"center\">飄簟水花，淺涼浸、紺紗新覺。墮一點風螢，知是扇羅倦撲。   <br />   漏長夢短，去路阻、屏山天角。想怨吟難就，背燭玉繩西落。   <br />   暗笛誰家，飛聲三四，水調參錯。算料理風情，深淺淚都無著。   <br />   題紅詞費，桂宮隱約，清夜闌、誰熨小眉愁萼。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>竹馬子</b>   </font>   <br />   嗟寒雨飄煙，衰蘭泫露，故山年晚。向虛樓倦對，城譙角起，霜林屏展。   <br />   坐惜獨客悲歌，繁弦倦軫，漸催離宴。眼底酒須醒，要看人、一舸秋潮如箭。   <br />   為想經行地，帆隨雁落，夢先湘轉。靈均舊日沈怨。漠漠波塵吹換。   <br />   定憶聽雨風情，翦燈吟事，人隔吳楓遠。驚飆萬葉，黯淡斜陽滿。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>卜算子慢</b>   </font>   <br />   爐煙候暖，簾雨戒寒，倦極擁衾無寐。酒力初銷，更聽撼林驚吹。   <br />   引霜天，斷角催人起。換向曉，娟娟素景，蟾華瀲灩無際。   <br />   寂寞憑欄地。漸眼斷京塵，夢迷湘水。後約丁寧，坐費翠封傳淚。   <br />   好年光，虛度衰燈底。待與約，江湖送老，怕歸鴻憔悴。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>江南春</b>   </font>   <br />   頹柳敧台，明漪淺甃，青瑤相拱如笏。籠詩壁壤，冷舊家、垂露秋筆。   <br />   門外稀來轍。滄浪近、步塵更潔。   <br />   幾料理、簃南蒔藥，池北橫書，吳皋占斷煙月。   <br />   飛仙去，飄絳節。想汗漫青城，夢攀蘿葛。   <br />   山陽剩侶，尚解說、胭脂晴雪。鄰笛驚風歇。斜陽外、畫欄憑熱。   <br />   歸隱幾人，秋語冷冷，楓根暗泉嗚玦。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>望海潮</b>   </font>   <br />   長風吹雁，飛雲橫鷁，浮天萬里無休。獨夜夢魂，千山鱗甲，繁笳暗入邊愁。   <br />   來作步虛遊，正月明湘佩，霜拭吳鉤。元鶴聲聲，十三屏外，唳清秋。   <br />   狂吟擊楫中流。問蓬萊左股，殘畫誰收。   <br />   揮扇顧榮，登樓王粲，茲行不為封侯。   <br />   吹笛喚潛虯，要賭將黃海，還與滄洲。甚日鴟夷共君，晞髮五湖舟。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>石州慢二首</b>   </font>   <br />   客裡光陰，啼過翠禽，春到南國。雲凹小萼緘紅，澗曲玉姿凝白。   <br />   尋香一舸，際晚棹入空冥，湖煙銷盡雙崦碧。斜月獨逡巡，料芳心難覓。   <br />   休憶。兩京梅訊，羌管驚塵，未堪棲息。慣住天涯，換夢東風能識。   <br />   傷春淚盡，可奈歲晚何郎，江城還聽黃昏笛。喚起五湖心，仗樽前吟力。  </p>  <p align=\"center\">一枕春醒，相伴畫堂，羈緒天闊。江南信息沈沈，水驛芳梅誰折。   <br />   荒欄偎久，未信笛裡關山，玉龍猶噤黃昏雪。空外暮笳聲，送飄燈時節。   <br />   歌發。鬧紅香榭，歸鶴春城，頓忘離別。留戀斜陽，蛤有鵑聲淒絕。   <br />   不知臨鏡，畫出幾許宮眉，新妝消與愁千結。擁髻已無言，又窺人黃月。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>臨江仙三首</b>   </font>   <br />   風雨十年孤舊約，高樓一夕秋清。碧天如水雁行成。飄蕭梧竹底，便有對床聲。   <br />   可惜荒溪撩夢起，簡書猿鳥猶驚。急呼明月送杯行。掃除心眼事，雙笑送平生。  </p>  <p align=\"center\">花底相思無處說，香殘燭燼依依。春寒分付與單棲。比愁量錦瑟，和恨捲羅衣。   <br />   誰信謝娘香閣畔，天涯錦字淒迷。柳花風起亂鶯啼。莫將孤枕淚，尋夢月西時。  </p>  <p align=\"center\">留與眼前資痛飲，不須遣盡閒愁。徘徊明月在高樓。揮觴疑有待，吹笛未宜休。   <br />   人事音書寥寂久，夢來躍馬神州。中宵攬涕不能收。有情歌小海，無女睇高丘。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>漁家傲三首</b>   </font>   <br />   幾日尋秋雙畫艫，鬧紅閒了橫塘路。夢落西灣香屐步，呼酒處，荒波怪石猶堪語。   <br />   容易新涼生碧樹，離心卻趁高鴻去。一葉井梧飄蠟炬，須念取，江南今夜瀟瀟雨。  </p>  <p align=\"center\">繞榻書籤兼畫幀，朦朧散帙何曾竟。老去不禁茶力猛，微睡醒，風爐煎術供秋病。   <br />   萬里碧雲生雁興，行行書破青天影。樓月半升簾薄暝，欄獨憑，商音滿耳無人聽。  </p>  <p align=\"center\">香碗愔愔燈翳翳，冷螢開闔綠窗紙。著枕搜吟工夜計，無一字，瞢騰倦眼惟思閉。   <br />   泣露哀蟲妨短睡，夢迴綀幕涼於水。策策高林丸月底，中夜起，秋聲何與閒人事。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>暗香疏影二首</b>   </font>   <br />   露黃一襭，向故人帽底，翻窺飛雪。病起重陽，簾捲西風晚寒結。   <br />   愁味傷秋更苦，惜縹壺、家泉冰潔。記冷香、呼取餘杯，清事隔籬說。   <br />   休道柴桑路遠，小城正歲晚，人事淒絕。   <br />   獨坐遺芳，便有東風，不改漂搖柯葉。   <br />   枝頭甘抱枯香死，有霜後、伶俜孤蝶。願此花、從此休開，占斷義照煙月。  </p>  <p align=\"center\">碎珠一一，借粉函斂取，家林冰雪。箋管留珍，不待良金鑄花骨。   <br />   劫後人天歲晚，莫盡愁、靈芬銷歇。算幾生、風味依然，流藻入詞筆。   <br />   何況都房旖旎，瓣香致叩叩，薰遍芸葉。   <br />   展取燈宵，與媵芳樽，恰稱宜春奩帖。   <br />   羅浮新月關同夢，願雙化、書叢仙蜨。倘數將、滂喜家珍，定有外孫能說。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>倒犯</b>   </font>   <br />   淚眼看新桃，舊符歲華如掃。閒門閉早。粘雞畫、燕都刪了。誰家競弄，簫鼓新聲林鴉鬧。剩   <br />  </p>  <p align=\"center\">炷火星寒，不放東風覺。漏壺乾，未霜曉。   <br />   呵手梅窗，翠管銀罌，前塵如過鳥。夢起睇故國，又春綠，將年到。怕只益、花枝惱。苦低   <br />  </p>  <p align=\"center\">垂、白頭吟望杳。算百計誰如，日飲無何好。獨醒人已老。</p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>祝英台近三首</b>   </font>   <br />   燭花涼，鑪穗重，妝面半簾記。羅扇恩疏，消得錦機字。   <br />   絕憐寬褪春衫，窄偎秋被，楚雲重、夢扶不起。   <br />   酒邊事。因甚一夕離悰，潘鬢竟星矣。相憶無憑，相憐又無計。   <br />   願將心化圓冰，層層摺摺，照伊到、畫屏山底。  </p>  <p align=\"center\">掩峰屏，喧石瀨，沙外晚陽斂。出意疏香，還斗歲華艷。   <br />   喧禽啼破清愁，東風不到，早無數、繁枝吹淡。   <br />   已淒感。和酒飄上征衣，莓鬟淚千點。老去難攀，黃昏瘴雲黯。   <br />   故山不是無春，荒波哀角，卻來憑、天涯欄檻。  </p>  <p align=\"center\">髻新興，妝鬧掃，微步戛環珮。走上紅裀，傾座盡迴睞。   <br />   香檀拍過驚鴻，春鶯休囀，要聆取、迦陵仙籟。   <br />   更多態。步虛兩袖天風，解脫總無礙。是李和南，還是李波妹。   <br />   有時卸卻歌衫，安花對鏡，揀一朵、小南強戴。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>烏夜啼二首</b>   </font>   <br />   春雲深宿虛壇，磬初殘。步繞松陰雙引、出朱欄。   <br />   吹不斷，黃一線，是桑乾。又是夕陽無語、下蒼山。  </p>  <p align=\"center\">西樓一夜潺潺，玉爐殘。只有杏花同度、五更寒。   <br />   春潮長，空凝望，木蘭船。不信歸期錦字、更開看。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>夢芙蓉二首</b>   </font>   <br />   溪霞明斷綺。帶東風客雁，筍將十里。鏡空春路，心緒淡蛾外。   <br />   汎萸謀野醉。年年催載秋波。盼客山靈，惜愁鬟未整，鶯語亂呼起。   <br />   轉首瑤台眼底。疑有雙成，結束連環珮。舊塵如夢，還付亂雲洗。   <br />   駐鞍消茗翠。斜陽冷透峰意。未怯春審，知遊仙路近，微步響風水。  </p>  <p align=\"center\">簾花搖夢綺。引行雲棹過，麗娃鄉里。紺波無岸，秋在錦機外。   <br />   冷霞熏客醉。西亭曾試香波。脆笛風前，呼秋人晚步，羅襪細塵起。   <br />   捲盡吳魂網底。來去簫聲，散落中洲佩。霸圖重問，一笑鬧紅洗。   <br />   遠峰休掃翠。鴛鴦解妒眉意。料理浮家，尋鴟夷舊話，飄斷五湖水。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>繞佛閣</b>   </font>   <br />   紺煙斂霽，香外梵歇，頹照蕭寺。珠露飄蕊，慣催俊侶年年貰春醉。   <br />   畫欄再倚，誰料素約，和恨難理。殘酹沾地。夜深定有秋魂暗驚起。   <br />   蠹壁字零落，細數詞流空百輩。何況故人傷高當日淚。   <br />   總冷透西風，鄰笛淒異。斷鴻知未。   <br />   有一樣西堂，孤坐無睡。繞花陰、夢痕如水。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>鶯啼序</b>   </font>   <br />   輕陰傍樓易暝，帶春雲步綺。畫欄繞、凍柳初荑，暗結沈恨天際。   <br />   細禽喚、年光冉冉，荒波蕩晚疑無霽。殢離人、腸斷斜陽，絮點飄墜。   <br />   十載東華，對酒念往，信孤根自倚。   <br />   鏡中路、窺熟西池，楚吟流怨紅翠。賦深情、蘭荃繡筆，淚花迸、銅仙鉛水。   <br />   慣傷春，蝶悄鶯沈，夢醒何世。   <br />   劉郎老去，咫尺蓬山，倦數舊遊美。   <br />   天外緊、東風一信，絳蕊顛倒，縹緲鵑聲，誤人歸事。   <br />   銀河夜挽，珠宮晨叩，香箋飛出迥鸞篆，悄冥冥、海闊星垂地。   <br />   情絲怨極，長宵霧閣雲窗，頓拋亂紅嫠緯。   <br />   橫汾舊曲，採石新吟，料畫輪正遲。   <br />   怕點檢、鑪薰花外，笛譜梅邊，酒醒觚稜，鳳城十二。   <br />   東門帳飲，西台車馬，江湖頭白回望處，惜芳菲、須掩傷高袂。   <br />   白鷗去矣難馴，燕幕孤棲，蕩魂萬里。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>踏莎行四首</b>   </font>   <br />   照水單衫，飄香小扇。晚涼愁倚欄杆遍。冷鷗三兩不歸來，鏡心一夕紅衣變。   <br />   經醉湖山，傷高心眼。秋來畫取蕪城怨。謝堂倦客總魂消，無人淚濕西飛燕。  </p>  <p align=\"center\">臘雪欺梅，香灰瀝酒。過江人落東風後。狂名消與短衣裝，離心紛若長亭柳。   <br />   燕館霜繁，梁園月瘦。卅年景物供懷舊。白頭費淚與江南，亂花歧路愁時候。  </p>  <p align=\"center\">錦字香名，琴弦妙解。鬘花十二鏘瓊佩。風來應有鳳笙和，月明定下蛾眉拜。   <br />   蒼雪清陰，白雲仙籟。玉台家法千春在，江南誰解唱流波，共君綺語消吟債。  </p>  <p align=\"center\">花勝年光，籸盆情話。崢嶸冰雪柴門夜，才槍天末陣雲多，先生豈是閒吟者。   <br />   短褐風流，長城聲價。松壺詩老應同社，銜杯舞劍歲朝圖，爭慳一幅煙綃寫。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>河讀神</b>   </font>   <br />   燭樹蠟煙微，花袍白馬來時。天吳移海綠塵飛，日夕靈風滿旗。   <br />   濕霧冥冥班竹院，野鴉如陣迴旋。帝子不歸秋晚，單衾沈夢銅輦。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>琴調相思引</b>   </font>   <br />   吹夢東風懶似雲，佔人懷抱是歌顰。雁行低盡，零亂一箏塵。   <br />   獨自意行僵寶瑟，兩邊閒淚閣羅巾。小簾朱戶，依舊去年人。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>鬥雞回</b>   </font>   <br />   驚飆吹幕，推枕瓊瑰滿。玉鏡窺，雙娥淺。諱說相思，帶羅寬一半。   <br />   江郎恨極天涯，重見怕、逢春晚。尺素書，香羅薦。解得連環，半床絲索亂。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>燕山亭</b>   </font>   <br />   消盡毿毿，斜照淡黃，一夜驚鴉無數。   <br />   移恨漢南，舊日欄杆，只有亂塵隨步。眠起無端，便忘了龍池煙雨。   <br />   何苦。又按徹伊涼，換他金縷。   <br />   身世愁寄孤根，是禁慣，清霜伴人羈旅。   <br />   西風笛裡，滿眼關山，絲絲繫春不住。自怯宮腰，幾曾為倚簾人妒。   <br />   歸去。還夢繞一天風絮。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>丑奴兒慢</b>   </font>   <br />   低鴉數羽，飛破濕煙零亂，暗引年涯消與，凝白欄杆。   <br />   瘦倚筇枝，夢華城闕有無閒。瓊樓陰重。玉妃倦舞，還戀清寒。   <br />   不見灞橋，酥融流水，玉照歸鞍。剩林表、黃昏山色，怨入秦鬟。   <br />   笛裡天涯，縞衣將夢莫輕還。琅玕斜處，梅塵未洗，難理孤歡。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>倦尋芳三首</b>   </font>   <br />   剩寒著夢，空綠生煙，鶯燕驚晚。似客東風，花外暮笳吹散。   <br />   落日鵑聲流水急，連天芳草王孫怨。黯河橋，正垂楊恨結，倚簾人遠。   <br />   甚餖飣、陰晴天氣，一線山眉，相對淒展。憑遍迴欄，未稱畫羅輕扇。   <br />   經亂池、台歌舞歇，沾愁櫻筍時光賤。正無聊，又黃昏、雨絲飄斷。  </p>  <p align=\"center\">鏡塵掩瘦，簾月通愁，人病孤館。伴客殘春，禁受藥煙飄斷。   <br />   舊著香罷經酒殢，新調繁軫當歌懶。暫朦朧，有銅街咫尺，鈿車雷轉。   <br />   便僥倖、城烏啼散，更箭沈沈，窗曙猶淺。未必成眠，慵極半衾生戀。   <br />   雁過時、飄聞笛淚，花開翻惱登樓眼。楚雲濃，料輸他，簸錢庭院。  </p>  <p align=\"center\">斷銘鶴蛻，零楮蟫棲，芳卷誰理。頭白傷春，詞客有靈孤寄。   <br />   恨墨香沾新篋衍，哀弦心在閒宮徵。舊江南，怕湖山劫換，倚聲無地。   <br />   好看取、叢殘收拾，一樣生平，雲海愁思。緗素連情，中有楚蘭閒淚。   <br />   珠玉故、多臨水感，文章何止藏山事。待招魂，小城隈，笛聲不起。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>塞翁吟</b>   </font>   <br />   亂笛迴塘路，催換野色瓏璁。故情斷，墜衣紅，涴急雨闌東。   <br />   客懷未耐秋搖兀，慵對艷錦屏空。暗裡憶，舊珍叢，負一舸匆匆。   <br />   花宮。星期近，南飛倦翼，憔悴與、津梁夢中。   <br />   料今夜、西池露下，盼不到、太乙仙槎，怨入高鴻。   <br />   鴛鴦最苦，睡穩荒波，猶夢薰風。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>眼兒媚</b>   </font>   <br />   雨聲迥潤故衣篝，得酒病懷休。舞紅消盡，西風還送，葉葉心頭。   <br />   行雲不受秋拘管，將夢上空樓。夜涼雙雁，分明說與，天路閒愁。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>花心動</b>   </font>   <br />   若個花枝，稱東君，年年盡情妝點。舞趁繡幡，歌節金鈴，不是等閒驚燕。   <br />   隔牆還結鞦韆社，卻拋撇、濃春一半。謝橋外，東風冷透，探芳心眼。   <br />   似水流年未綰。空萬縷千條，絲楊搓怨。   <br />   一樣水西，挑茶光陰，只是鳳靴人遠。扇紈撲蝶分明約。   <br />   思量後、妝慵歌懶。閉門又欄杆，亂紅涴遍。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>霜葉飛二首</b>   </font>   <br />   亂雲愁緒，孤帆外，隨風飄著燕樹。倦程先雁下滄洲，寒帶丁沽雨。   <br />   甚一霎、飆輪過羽，微塵驚見紅桑古。怕更倚危樓，海氣近，黃昏換盡，酒邊情素。   <br />   何況北極觚稜，東門帳飲，怨歌今夜難賦。   <br />   簡書猿鳥意蒼茫，空覓荒雞語。夢不入萼絲半縷，商量聽水聽風去。   <br />   剩恨笛，飛聲罷，寂寞魚龍，覷人眠處。  </p>  <p align=\"center\">過江人暮，經年事，燈床重話秋雨。北風驅雁暫成行，飛泊寒箏柱。   <br />   伴獨客、零宮斷羽，天涯惟有啼鵑苦。漫浪說浮家，冷夢落，滄波幾隊，白鷗同住。   <br />   長記墮策吹塵，浮雲蔽眼，上東門外歧路。   <br />   剩峰驚斷後歸魂，嗚咽銅駝語。笑一夕枯槎倦渡，腥塵還傍蠻江去。   <br />   要故人，登臨倦，自結春帆，素馨開處。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>定風波四首</b>   </font>   <br />   點鏡春姿起翠禽，經年喚醒五湖心。照眼嬌梅臨水放，惆悵，疏香不上小紅簪。   <br />   別去雲軿千種憶，無益，狂來蠻榼百分斟。   <br />   江上北書無雁托，休說，海南千里瘴花深。   <br />   <br />   過眼黃花七十場，無詩負汝只傾觴。老去悲秋成定分，才信，便無風雨也淒涼。   <br />   已自上樓筋力減，多感，雁音兵氣極滄江。   <br />   搖落萬方同一概，誰在，欄杆閒處戀斜陽。   <br />   <br />   花近樓頭書眼明，水雲矜佩本來清。一院雙成詩伴侶，天許，謫仙人是老人星。   <br />   往事北門嚴筦鑰，忘卻，好從南極駐   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc09654.htm\">●</a>   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc09675.htm\">●</a>。   <br />   更進菖蒲觴面酒，為壽，與君沈醉夢觚稜。   <br />   <br />   記罷金鑾筆一枝，坐看蓬島綠塵飛。天上春愁白髮消，親擷，白莩花浸紫霞卮。   <br />   一院雙成詩伴侶，天許，酩然重到太平時。   <br />   袖了東坡三制手，搔首，卻填風雨放魚詞。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>夢玉人引</b>   </font>   <br />   誤驚鴻夢，滄江上、未歸客。斜月空舲，慵對冷楓拈筆。   <br />   潮落潮生，蕩旅情半付，沙頭風笛。眼底凌波，比行雲難覓。   <br />   錦屏羅扇，到如今、零亂舊歡跡。鏡語星星，小蛾經歲愁寂。   <br />   封與相思，紅鱗寒無力。料獨坐，背繁霜，不信燈花今夕。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>宴清都</b>   </font>   <br />   餞臘蠻村鼓。聲聲急，雁邊低和鳴櫓。瓊簫市遠，膏爐焰薄，好春何許。   <br />   橫溪數萼嬌紅，點綴入、迎年秀語。任向夕、雪意垂垂，韓山冷落眉嫵。   <br />   銀荷翠管西船，歌呼   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc09870.htm\">●</a>博，渾忘羈旅。塗箋燥墨，沾杯淡酒，自溫眠緒。   <br />   荒雞定憐沉夢，是一夜、鄉心幾處。喚緒風、帆色新年，春程未誤。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>六醜三首</b>   </font>   <br />   又東風漸起，恨海角、酬春無力。市樓半塵，籠燈搖素壁，芳意疏隔。   <br />   暗裡年光去，鬧蛾歡會，渺瘴江孤驛。   <br />   誰家噴起中流調，駕穩蓬萊，六鰲咫尺。沉沉萬波吹息。   <br />   惹踏歌一笑，飛棹無跡。   <br />   篷窗人寂，擁膏爐焰直。舊侶瓊簫冷，誰話得。   <br />   銅駝夢繞香陌，恣魚龍曼衍，春城如墨。金錢換、短宵歡刻。   <br />   瞢騰裡、不省當頭自有，素娥真色。驂鸞事、分付愁客。   <br />   到夜深、點滴方諸淚，銀荷對拭。  </p>  <p align=\"center\">漸梅英墮粉，翠幄暖、花風新制。翦淞半江，春綃冰暈減，密逗芳節。   <br />   細漏丁束際，繡幡雙影，近寶台高揭。   <br />   蕃街走馬嘶塵熱，霧絡消香，波簾捲纈。沈沈釅寒城關。   <br />   被瓊簫成陣，迆邐吹徹。   <br />   吟悰漸歇，況侵年苧髮。記起傳柑事，情味別。   <br />   春芳又遲鳴鷢，濺行雲倦趁，曲坊巾襪。銀荷燼、鬧蛾飛絕。   <br />   不堪是、擲遍金錢換了，舊時明月。歌塵定、猶旋迥雪。   <br />   聽笑語、凝白欄杆外，清鉛暗結。  </p>  <p align=\"center\">料芳姿讓省，護燭底、輕陰池閣。夜深照妝，妝成春妒卻。鉛黛零落。   <br />   夢繞鞦韆地，臥枝紅嫵，暈錦圍成幄。   <br />   嬌多叵耐金鈴索，淚點冰綃，顏酡羽爵。十年舊香依約。   <br />   甚偎欄一餉，情緒還惡。   <br />   銀屏珠箔，奈孤根誤托。海燕移家慣，無駐泊、   <br />   綠章負了前諾，有幽單萬感，阿環能覺。相思斷、錦城天角。   <br />   才知道、薄倖東風不管，等閒哀樂。斜陽瘦、猶戀紅萼。   <br />   怕繚牆、亂水飄花去，無人念著。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>清波引</b>   </font>   <br />   小瀾不整，是當日、流杯佳境。翠茵偎冷。野風蕩愁醒。   <br />   玉瀨散空響，定有餐霞人聽。自憐才淨聞根，又飄落、午時磬。   <br />   孤遊慣領，倚危岫、雲意未定。地爐供茗，對煙緒搖暝。   <br />   清冷在山性，肯負轆轤修綆。坐恐一片奩冰，鑒人塵影。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>六么令三首</b>   </font>   <br />   石欄棲影，零亂幾枝玉。年年冷漪荒翠，心事孀娥獨。   <br />   一笑飛瓊戲挽，消得珠成斛。料量金屋，吹簫聲裡，喚起新妝倚修竹。   <br />   誰信空樽易泣，顛倒傷春局。多少飄麝樓台，落靨東風撲。   <br />   莫為題瓊客去，流怨松陵曲。翠禽還宿，卻收燈火，自下羅幃夢蛾綠。  </p>  <p align=\"center\">碧紗煙語，恩怨無端的。分明宋牆東畔，簾箔幾重隔。   <br />   扶夢花燈宛轉，不照傷心色。後期今夕，青天碧海，未道相思是無益。   <br />   蠟炬灰猶有淚，惜別筵前滴。羅帶詩本無題，出意機中織。   <br />   千萬秦箏素手，莫放危弦急。鳳帷鴛席，能拼憔悴，知否金釵未堪掰。  </p>  <p align=\"center\">紙鳶風過，扶路餳簫熱。江橋酒旗青處，草色裙腰接。   <br />   撲水紅英萬點，過眼芳菲節。數聲新鷢，鞦韆索外，喚起春人試羅屧。   <br />   不信玄都夢裡，歷盡華髮劫。百尺無主香台，斷續殘鐘咽。   <br />   雞酒招魂幾許，錢紙灰成蝶。照人啼靨，端端正正，卻是桃花舊時月。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>徵招</b>   </font>   <br />   人生難得秋前雨，天涯對床今夜。倦客總無眠，盡挑殘紅灺。   <br />   卅年哀樂話，未消得、酒杯陶寫。斷續簷聲，轆轤鄉緒，併時縈惹。   <br />   圖畫。白蘋波，扁舟月、何時喚人東下。問訊五湖盟，有群鷗來迓。   <br />   葛巾慵未卸。似客燕、尚迷殘社。水窗曉，明鏡徘徊，覷素絲盈把。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>秋霽</b>   </font>   <br />   別枕潺潺，障暗雨簾衣，暈冷燈色。悴葉涼喧，晚蛩愁咽，病懷慣禁秋力。   <br />   倦吟暫息。夢痕宛轉蓴絲碧。問故國。誰眷、夜闌孤坐瘴鄉客。   <br />   驚臥歲晚，亂落江蘺，釣竿沉吟，詩卷疏寂。   <br />   背西風、殘鵑苦說，青銅欺鬢盛年白。歸事布帆從辦得。   <br />   怕酒醒後，驚見畫裡湖山，採珠荒水，搗塵新驛。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>西平樂</b>   </font>   <br />   灌木愁鴉，露莎拋錦，離思暗落迴廊。彈墨單衣，勘書深燭，清歡草草三霜。   <br />   看抱葉香枯殪鏡，連雨萍沈敗艇。西風漸老，冥鴻去翼成行。   <br />   誰許驚塵海角，紅荔顆、絆穩北歸艎。   <br />   蕙簾蘿幌，仙書映掌，花藥澄湖，虹月英光。   <br />   消不得、能言怪石，鑿空靈槎，說甚虞翻宅徒，陸賈書新，一夜江湖夢已涼。   <br />   梁燕再來，巢塵簌簌，爐穗愔愔，悵望天涯。罷酒欄杆，憑誰指與斜陽。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>柳梢青三首</b>   </font>   <br />   一角風漪，文鱗吹去，錦羽捎回。娖隊赬霞，弄珠無力，明鏡徘徊。   <br />   虛舟自解忘機，漫消領、紅妝翠微。三宿湖山，廿年塵土，誰是誰非。  </p>  <p align=\"center\">小熨芳箋，煙根露蕊，倩影親傳。粉本雙身，黃絁一夢，薄負嬋娟。   <br />   年年聽雨空山，消不得、天花妙鬘。休問東風，色香多少，葉葉情禪。  </p>  <p align=\"center\">蘭夜燈青，玉簫仨冷，錦瑟無聲。墜月孤樓，行雲半峽，誰喚愁醒。   <br />   纏綿未卜他生，憑叩取、西廂玉扃。為報青鸞，影梅庵底，憶語分明。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>掃花遊</b>   </font>   <br />   罨空淡色，暗杏葉河梁，燕風微峭。凍波乍嫋。捲愁心似惜，亂沙鷗老。   <br />   覷冷春紅，細踏瑤光鏡曉。喚吳棹、怕幽約五湖，花夢稀到。   <br />   樓觀還縹緲。是亂蜃飄寒，碎玉凝照。度春草草。   <br />   被瓊妃斷卻，翠溫簾窈。倦笛飛梅，怨咽江城變調。柳綿早。   <br />   誤東園、鳳靴人掃。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>玉連環</b>   </font>   <br />   花翻歌扇衣香卸。夢雲低亞。沙棠雙槳綺羅塵，愁不耐、滄波瀉。   <br />   風定絮花凝榭。晚鶯閒話。不辭高館領春寒，堅坐看、斜陽下。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>滿路花二首</b>   </font>   <br />   寒餘北崦風，晴壓東欄雪。睡鳧香四汎、鄰煙絕。青門憶否，十里絲楊折。   <br />   玉箋連夢闊。蠟炬灰枯，漢宮尚斗芳節。   <br />   閒愁天與，杜宇聲聲血。和春催去棹，滄波接、危欄拍遍，才信哀歌切。   <br />   中坐弦能說。說行路難，為君刻意傷別。  </p>  <p align=\"center\">欄枝過筆低，鳥跡書苔破。泉香霏杏粥、催新火。花慳酒殢，一繭愁絲裹。   <br />   亂疊書圍坐。薄午簾陰，病懷惟稱頹臥。   <br />   紅芳無主，歡計年年左。春湍流白日，誰關鎖、江湖滿地，夢引樵風過。   <br />   野鷗慵勝我。一棹相尋，世外應有人呵。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>荔支香近</b>   </font>   <br />   凍靄官橋，燈颭雙畫艫。透幕摵摵西風，吹暝凌波路。   <br />   天東一點涼蟾，導客窺朱戶。歌罷，婀娜輕箏雁猶語。   <br />   遊味淺漫，拍遍河梁句。歲晚江空，贏得倦鴻成侶。   <br />   紅燭樓心，酒醒天涯斷腸否？夢委行雲一縷。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>淡黃柳</b>   </font>   <br />   東風晚急，吹得梅成雪。眼看江城寒食節。倒柳郵亭漸綠，十日相從正堪折。   <br />   宴歌歇。歡心賦春別。打雙槳，訪桃葉。剩吳天客雁寒無列。   <br />   後夜相思，夢痕何處，來往青溪淡月。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>霜花腴三首</b>   </font>   <br />   五湖計熟，罷遠遊春來，怕檢塵冠。臨水廚清，鑿壞山近，端居避世仍難。   <br />   酒杯自寬，繫舊情、長駐花前。算滄波、對席閒鷗，亂愁不遣晚盟寒。   <br />   蘿薜幾人招隱，歎風枝未定，怨咽驚蟬。   <br />   棋局新悲，燈床昔話，繁吟限日飛箋。待租畫船，欠翠眉、歌袖便娟。   <br />   背斜陽、料理閒身，小楓臨鏡看。  </p>  <p align=\"center\">謝堂倦客，喚酒醒西風，夢老吳皋。煙草橫塘，玉梅妝榭，詞仙去住無聊。   <br />   賦情紫簫，又夜深、明月南橋。伴年年、老屋閶門，帶鴉黃柳短長條。   <br />   賓主百年逆旅，算菟裘一席，佔了漁樵。   <br />   朱邸樽空，青門春去，霜花醉墨飄蕭。倦魂待招，料錩鱗、猶戀迴潮。   <br />   過江人、漫感山北，燕來還定巢。  </p>  <p align=\"center\">異鄉異客，問幾人樽前，忘了飄零。鴻響天寥，菊遲秋倦，池台亂倚霜晴。   <br />   坐無老兵，負舊狂、休泣新亭。正填胸、塊壘須澆，釅愁不與酒波平。   <br />   多難萬方一概，便知非吾土，已忍伶俜。   <br />   金谷吟商，玉山扶醉，消磨半日浮生。畫欄更憑，莽亂煙、殘照無情。   <br />   要明年、健把茱萸，晚香尋舊盟。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>瑞龍吟二首</b>   </font>   <br />   吳皋路，依舊翠檻交籐，露台臨樹。年年寒食東風，怨羅恨綺，消春甚處。   <br />   倦吟佇，珍重勸歸啼鳥，戀人堂戶。天涯楚客能狂，對花對酒，低徊夢語。   <br />   無限浮雲心事，短裾羞倚，搖楊狂舞。歸燕慣瞋空簾，人意非故。   <br />   塗妝暈色，憑寫傷高句。何曾見、雲屏淚眼，香塵迴步。鏡裡千紅去。   <br />   憑欄待理，黃昏斷緒。重疊愁成縷。   <br />   年事晚、沈沈燈花飄雨。夜長漏促，一箏塵絮。  </p>  <p align=\"center\">市橋面，還是臥柳吹綿，去波明練。芳塵簾閣愔愔，黃昏細雨，游絲自轉。   <br />   漏催箭，容易曼歌消酒，舊襟須濺。烏衣也怯殘寒，謝堂夢醒，春陰絮晚。   <br />   拋盡芳華前事，過江人老，行雲天遠。鶗鷢未休衰蘭，歧路零亂。   <br />   蔫紅病綠，今夕愁無岸。不辭到、西窗燭燼，南鄰鐘斷。坐閱狂香卷。   <br />   誤人睡裡，清歌漸散。歡緒東風懶。   <br />   空付與、吳娘哀箏彈怨。後期最惜，橫塘帆片。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>秋宵吟</b>   </font>   <br />   水窗虛，炬蠟皎。夢醒秋堂羈消。還依枕，正霧雨冥迷，砌蟲咽曉。   <br />   理愁絲、似亂葆。倦客三年江表。消凝處，是蕩晚荒波，際天衰草。   <br />   瘦盡青山，未辦得、一丘送老。病侵潘令，恨極江郎，攬鏡鬢霜繞。   <br />   天末涼風早。滿目江湖，鴻雁信杳。怕高樓、細數流光，橫竹吹徹怨未了。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>龍山會</b>   </font>   <br />   一艫秋無罅，故苑荒煙，臥柳樓台亞。五湖帆未整，塵鬢影、窺向流花橋下。   <br />   迴陣側新鴻，帶林際、山眉翠冶。倦芳期、涼叢麝粟。颭風金灑。   <br />   還憶對倚商歌，白眼青天，試五陵驕馬。楚蘺搖落後。   <br />   流恨滿、鄰笛西風殘夜。京輦十年心，付杯底、滄波亂瀉。   <br />   醉漫捨、有約待鴟，夷車後掛。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>安公子</b>   </font>   <br />   雨氣昏園夜，夜聲風葉行空榭。倦潑深杯人不醉，數南譙更罷。   <br />   見暗裡、霜蟾影壁虛弦掛。偏背燈、臥起都無那。漸曉笳淒動，吹落瓊瑰盈把。   <br />   重疊魚書迓，避人吟覷成淒詫。甲帳珠襦前日事，苦東風衰謝。   <br />   夢說與、當筵莫漫危弦卸。鸞鏡塵、中有滄洲畫。恁竹黃池冷，猶是夕陽未下。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>玉燭新</b>   </font>   <br />   鉛霜和影颺。是碎翦春愁，蕊珠宮樣。麝塵院落，東風外、旋展流蘇成桁。   <br />   釵梁未上，顆顆結相思花網。端正看、分朵幽雲，羞供少年新賞。   <br />   含風漫整新妝，怕短夢蓬萊，故宮潛悵。   <br />   眾香斂避，開落事，試問孤根誰傍。葳蕤玉障，解睡徹、芳韶駘蕩。   <br />   休賺取，屬酒春人，熏籠夜帳。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>華胥引</b>   </font>   <br />   新苔凝礎，閒雀窺幃，澡蘭舊節。畫鼓聲沉，燎爐焰短愁篆結。   <br />   不信鄰笛驚風，助曉吟淒咽。牆角雙榴，褪紅還上裙褶。   <br />   梅雨江南，送離魂，怨流菰葉。楚雲章句，沉沉秋心半篋。   <br />   晼晚歸帆何處，恨路長波闊。呵壁荒唐，酹觴清些誰答。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>高山流水二首</b>   </font>   <br />   絳河不動九微風。數秋期、輪遍纖蔥。花外玉鵝笙，黃昏韻入初鴻。   <br />   閒愁在、唾碧拈紅。穿針伴，多少微雲院落，畫燭房櫳。   <br />   浸三星細轉，滴滴露盤濃。   <br />   機中。年年錦書恨，憑說與、翠水璇宮。容易誤良宵，夢約幾負香茸。   <br />   笑雕陵、錦羽偏工。人天事、輕賺羅池倦客，酒醒清鐘。   <br />   下疏簾憶斷，釵盒故情慵。  </p>  <p align=\"center\">故宮法曲冷朱弦。倚龍吟、風雨潸然。開宴記芳時，南薰韻入流泉。   <br />   河清慢、徵角重翻。宸遊處，仙籟層霄遍徹，仗合蒼官。   <br />   和春雷別殿，篤耨御香前。   <br />   無端。青城幾千里，黃鵠譜、應指秋寒。零亂杏花詞，夢落萬水千山。   <br />   問霓裳、幾度飄煙。知音少、棖觸孤臣老淚，怨撥哀彈。   <br />   恨宮聲不返，淒絕隴禽言。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>臨江仙慢</b>   </font>   <br />   喚笛渚風起，冷禽磔磔，髡柳   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc16931.htm\">●●</a>。畫橋外、斜陽艷入衰荷。   <br />   經過。舊尋夢地，行雲重、步屧生波。歡娛去，換亂螢窺席，荒水飄歌。   <br />   婆娑。金盤翠醑，今夜無那愁何，便流連叢桂，舊月無多。   <br />   由他。奈秦樓阻，書期誤、怨發雙蛾。終憔悴，為有人含睇，薜荔山河。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>雪梅香二首</b>   </font>   <br />   酒無力，憑舷獨客背西風。為高樓怊悵，天邊易發秋慵。   <br />   收艇汀洲雨連夕，近橋簾幕水涵空。去程急、盼斷書期，迤邐賓鴻。   <br />   匆匆。引離緒、燭外行雲，淡畫吳峰。舊國年芳，換將亂葉衰紅。   <br />   涴地驚波古城曲，來年愁夢臥屏中。依前是、倦枕沉沉，魂斷疏鐘。  </p>  <p align=\"center\">雨無極，濕帆一一下江城。對空洲蘅杜，旋波翠幕冥冥。   <br />   攙亂鴻音水樓笛，蕩搖螢點市橋燈。憺茲夕、路渺仙鄉，極眼將迎。   <br />   伶俜。十年事、說向蠻箋，似夢疑酲。倦跡江南，庾郎自此愁生。   <br />   酒盞秋諳病消息，燭花晨換客心情。還侵枕、萬葉驚飆，空外商聲。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>彩雲歸</b>   </font>   <br />   春陰日夜傍高樓。好風光、翠歇紅收。驚夢迴、鳳燭懨懨地，惆悵事、喚作無由。   <br />   樽前又、彩雲新怨，唱吳天盡頭。正閒阻、謝堂歡語，舊燕空留。   <br />   休休。江南恨地，問傾城、何事綢繆。一波去水，萍絮狼藉，未解西流。   <br />   算別來、千歌萬舞，淚眼翻濕蘭舟。重經過，江草江花，一路新愁。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>雨霖鈴</b>   </font>   <br />   昏鴉啼澀。近連橋路，暗雨如。孤雲一逝何處，門巷亂、苔花綦跡。   <br />   薄暝流飆旋起，漸塵動欹壁。甚燕燕、淒語東鄰，此地無人解吹笛。   <br />   天涯酒醒消魂極。但忽忽、地空樽泣。   <br />   文章枉換羈旅，零落盡、茂陵殘筆。夜壑孤吟，應省今朝、過了寒食。   <br />   待剪紙、重新招魂，夢斷楓林黑。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>西河</b>   </font>   <br />   歌哭地，殘燈事影能記。劫灰咫尺上欄杆，夜笳四起。   <br />   草堂人去薜蘿空，西山窺笑簷際。   <br />   舊庭樹，誰再倚。虛舟汎若無繫。為君胥宇燕重來，退寒廢壘。   <br />   夢華一覺玉京秋，閒鷗空戀煙水。   <br />   酒徒散盡醉後市，問黃壚、猶話鄰里。愁絕斜陽身世。   <br />   怕銅駝、斷陌黃塵，淒對西北高樓，浮雲裡。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>陽春曲</b>   </font>   <br />   去年愁，今年事，依舊望春淒絕。簾戶好東風，黃昏近、燕子歸傍畫梁說。   <br />   放燈時節。驚故國、墮梅如雪。才信粉坼紅黏，醉醒中。易成消歇。   <br />   倦遊宴，東園湔裙路。誰誤約、書花寫葉。   <br />   而今歌塵綠遍，濺迴波、捲淚雙疊。新聲但有暮鷢。   <br />   更惱亂、玉龍吹徹。看門外、逝水漂花，去江南夢闊。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>祭天神</b>   </font>   <br />   望楚天長短黃昏雨。斷行人、戍鼓聲中啼雁苦。悲秋佩委衰蘭，夢醒吳燈語。   <br />   背西風一臥，迢迢滄江暮，莫漫觸蛟龍怒。   <br />   更淒絕，斜日新亭路。山河異風景，是舉目成今古問。   <br />   何堪滄桑危涕，兵火浮家，庾信生平，竟寫江南賦。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>浪淘沙慢</b>   </font>   <br />   暝寒送繁霜覆水，暗雨啼葉。簷鐸敲愁，乍急帷鐙顫影旋滅。   <br />   翦不斷、連環春緒迭。是當日，鸞帶親結，問故徑、蘼蕪夢何，許前塵竟拋撇。   <br />   淒切，錦書寄遠，終輟念玉，幾金床西風夜，縹緲胡雁咽。   <br />   嗟攬斷羅裾，寧信長別恨腸寸，折明鏡前掇，取中心如月。   <br />   卻鏟連峰，平於垤黃，塵擁巨川頓竭。怒雷起、元冬還夏雪。   <br />   更千歲、倚杵天摧厚，地坼深盟，會與纏綿絕。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>國香慢</b>   </font>   <br />   一幀湘魂，正捐璫水闊，汎瑟煙昏。江皋幾叢憔悴，留伴靈均。   <br />   日暮通詞何許，有嬋媛、北渚孤顰。國香縱流落，未許東風，換土移根。   <br />   經年亡國恨，料銅盤冷透，鉛淚潸痕。故宮天遠，鵝管從此無春。   <br />   補作宣和殘譜，盡消凝、老去王孫。不成被花惱，步入鷗波，滿襪秋塵。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>曲玉管</b>   </font>   <br />   野火黏堤，寒雲嚙壘，霜空竟日飛鴻響。客裡登樓窮目，衰柳無行。   <br />   盡迴腸。冷眼論兵，愁心呷酒，無多景物供吟賞。   <br />   最愛青山，也似北顧倉皇。寄奴鄉。   <br />   霸氣消沈，剩嗚咽、迴潮東注，永嘉幾許流入，惟餘叔寶神傷。   <br />   感茫茫。又玉龍吹起，一片西風鱗甲，江山如此，幾曲欄杆，立盡斜陽。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>慶春宮</b>   </font>   <br />   頹堞銜煙，昏鐘閣水，野鵑喚近清明。華表羈魂，黃壚吟伴，暗塵房檻深扃。   <br />   斷雲玉笥，感詞客、依稀有靈。新腔愁倚，一盞泉華，還薦芳馨。   <br />   哀弦凍折誰聽？淒唳修羅，山鬼逢迎。蓬島塵狂，芝田日晏，夢遊翻羨騎鯨。   <br />   淚珠千斛，拚一向、寒原縱聲。孤留何事？身世浮漚，休問殘僧。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>醉翁操</b>   </font>   <br />   嶕嶢，單椒，誅茅。托而逃，誰招，千年故丘還其巢。   <br />   白頭心事飄蕭，歌且謠。把臂舊漁樵，說此中幾人我曹。   <br />   今威去後，無夢歸遼。幼安涕淚，消與白衣皁帽。   <br />   山有木而風號，海有涯而波滔，思君無暮朝。   <br />   心同媒何勞，斗柄帶招搖，望京樓望天泬寥。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>千秋歲</b>   </font>   <br />   玉宇瓊樓，綠樽翠杓，不分傷春蹙眉萼。花辭故枝忍爛漫，萍黏墜絮仍飄泊。   <br />   寶奩金，錦衾鐵，總成錯。   <br />   昨夜夢沈情事各，今夜夢迴思量著。那惜行雲夢台約。   <br />   當初莫愁愁似海，而今瘦沈腰如削，四條弦，五紋繡，渾閒卻。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>戚氏</b>   </font>   <br />   月明中、人間無主是東風。火合銀花，綺交琪樹，錦成叢。   <br />   瓏璁，好簾櫳，歌鶯舞燕惜匆匆。滄江倦客吟晚，際此三五幾心同。   <br />   市暖蛾鬧，林暄鴉起，蒨霞倒影仙蓬。算金錢換得，流水宵短，撲地春空。   <br />   回首帝里遊悰，鰲駕鳳吹，迆邐趁青驄。瑤台路，翠嬌紅嫵，管疊絲重。   <br />   萬芙蓉。紺蕊鏡裡，衣香咫尺，步綺西東。   <br />   歲華轉燭，悄拍欄杆，把盞北望朦朧。   <br />   未是閒情緒，催霓唱徹，作弄春工。問取孀娥見否，便臨花、對酒恁忡忡。   <br />   年時笑語傳柑，醉沾鎬宴，一餉華胥夢。費念奴、憔悴清歌送。   <br />   終古恨、縈損渠儂。剩夜窗、寸蠟衰紅。   <br />   念芳節、袖濕淚龍鍾，甚春寒重，蕃街畫鼓，曼衍魚龍。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>惜黃花慢</b>   </font>   <br />   楚客情芳，正夢餘避得，酹月春觴。閉門成世，悄偎鬢白。   <br />   托根耐晚，羞染蜂黃。抱花愁問伶俜蝶。舊籬畔、堪比淒涼。   <br />   念帝鄉、薦秋俊賞，飄換繁霜。   <br />   十年臥隔滄江。濺露英數點，老淚柴桑。   <br />   後期孤許，楚筠晚節，前塵半落，燕麥斜陽。   <br />   瘦姿不敢傷遲暮，為珍重、簾底秋妝。最斷腸、夜衾萬感幽香。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>薄倖</b>   </font>   <br />   後堂芳樹。逗一霎、黃昏意緒。未慣得、春魂無檢，輕繞河橋風絮。   <br />   甚臥枝、花發東園，春根重上相思句。便彩箑翻歌，金樽顛酒，催合鄰簫新譜。   <br />   也自解、連環誤。渾不耐、綠窗鸚語。   <br />   幾曾知、門外飄紅無地，等閒卻倩游絲駐。不關風雨。   <br />   但懨懨、淚眼天涯，望斷無尋處。危欄遍倚，心結行雲成縷。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>一叢花</b>   </font>   <br />   雲陰如墨罨頹垣，勻注錦成斑。誰言窈窕宜宮體，夢不到、飄麝欄杆。   <br />   消息雨聲，無人報與，各自度春寒。   <br />   背飛雙燕著花端，欲語會人難。芳春似客垂垂老，斷無分、迴汝頩顏。   <br />   怊悵壞妝，消磨閒醉，應勝醒時看。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>隔浦蓮近</b>   </font>   <br />   鴛鴦涼夢過了。秋被西亭窈。罷舞霓裳隊，明年約紅情繞。   <br />   霞艷妝避曉。湘娥笑。倩影凌波小。   <br />   為花惱。西風嫁晚，房空心苦顛倒。閒鷗冷覷，分共涉江人老。   <br />   塵鏡攲盤剩自照。淒調。雙蕖流怨多少。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>宴山亭</b>   </font>   <br />   傾國春姿，金屋弄妝，照靨嬌霞添嫵。朱帔翠瓔，蘸筆天香，彈壓洛陽新譜。   <br />   換劫燕脂，尚皴染、瑤颱風露。分付，伴流落胡沙，杏花詞句。   <br />   曾是端冕群芳，又玉案宮綃，盡情抬舉。   <br />   銜花鹿去，掛榜人來，依稀朵雲縈護。   <br />   幾關清平，應未稱、倚聲家數。愁佇，紅萼久、無人為主。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>隔溪梅令</b>   </font>   <br />   換年簫鼓沸鄰東，故情空。鏡裡凋顏不媚燭花紅，思悲今已翁！   <br />   閒門芳信比人慵。問東風：留命傷春深淺酒杯中，去年同不同？  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>過秦樓</b>   </font>   <br />   雨澈蟬音，葉溫禽夢，竟日水窗吟斷。題門字少，坐佛齊空，著意玩他爐緣。   <br />   多事料理，閒身期客繩床，憎人腰扇。要披襟獨往，棲心閒地，自饒疏散。   <br />   休再說、賜葛含風，傾杯承露，夢繞翠寒亭畔。   <br />   流塵巷色，飄鼓街聲，不稱曳筇心眼。   <br />   樓望簾櫳未燈，連海元雲，雲涯人遠。坐清宵不去，禁慣單衣露點。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>芳草渡</b>   </font>   <br />   滴夢雨，又漲綠霜波，細塵曲灑。照落楓臨岸，丹黃對展巖畫。   <br />   林表蟾鏡掛。迎扁舟東下。漸歲晚，繾綣寒卮，卻背鄉社。   <br />   牽惹。酒悲頓起，倦理雙溪漁隱話。便贏取、青山落手，沈吟釣竿把。   <br />   蕩人海氣，恣曼衍、魚龍修夜。問甚日，細聽回帆鼓打。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>石湖仙</b>   </font>   <br />   風懷消盡。漸拋斷年時，西崦香訊。誰為小紅簪，理詩狂、鴟夷起趁。   <br />   煙蘿攜手，想並照、清泉紅粉。無分。伴翠禽，紙帳啼引。   <br />   月明暗香動處。散江城，笛中舊恨。凍驛黃昏，定怯玉肌皴損。   <br />   竹外枯苔，雪邊衰鬢，款春成韻。花夢穩，清寒夜永須忍。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>東坡引</b>   </font>   <br />   拖筇慳雪霽。探梅誤年例。一爐商陸閒窗底。瞢騰惟有睡。瞢騰惟有睡。   <br />   椒花罷頌，屠蘇無味。更禁斷、宜春字。   <br />   鄰兒解叩承平事。新年明月是。新年明月是。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>漢宮春</b>   </font>   <br />   淒月三更，有思歸殘魄，啼噣能紅。傷春幾多淚點，吹渲欄東。   <br />   綃巾搵濕，試潮妝微發瓊鐘。新敕賜，一窠瑞錦，昭陽臨鏡猶慵。   <br />   攜榼卻慳才思，惹津橋沈恨，撩亂花茸。芳華慣禁閒地，不怨東風。   <br />   鶴林夢短，委孤根竹裂山空。三嗅拾馨香細泣，何時添譜珍叢？  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>風入松二首</b>   </font>   <br />   鬢絲微颺藥煙塵，倚病得修薰。浮生已覺蘧蘧夢，剩佛香，一分隨身。   <br />   亂帙匡床坐擁，依然棲穩秋魂。   <br />   公言難得綠衣新，天厭苦吟人。扁舟出世非吾惜，問掛帆底事逡巡。   <br />   雁外驚波滿目，後期多定無律。  </p>  <p align=\"center\">祥雲如蓋簇南州，雙鶴更添籌。遙知家慶屏開處，有新聲，樂府相酬。   <br />   瀲灩酈潭菊秀，葳蕤東海桑柔。   <br />   仙翁衿佩水雲秋，吟緒渺滄洲。數椒梅蕊巡簷笑，盎洞天春入瓊甌。   <br />   來歲鵲峰勝處，綵衣繞膝香浮。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>水調歌頭四首</b>   </font>   <br />   風力與吹垢，海日總明樓。危欄籠袖無邊，景物座中收。   <br />   變減白衣蒼狗，寂寞寒山虛牖，心定與天遊。吟望依南斗，吾道詎滄洲。   <br />   白符芝，碧筩酒，若為酬。雙聲笛奏，翩然一鶴此銜籌。   <br />   早是夔龍耆舊，況復劉樊嘉耦，仙籍本雙修。佳語持相壽，義馭佇回輈。  </p>  <p align=\"center\">今歲不閏夏，昨夕已中秋。但期風月佳耳，何地不清遊。   <br />   盡有嬋娟花竹，難得肝腸冰雪，爾汝狎盟鷗。胸次幾丘壑，老子已菟裘。   <br />   我知君，君傲我，醉鄉侯。掀髯一笑，縱非吾土且登樓。   <br />   有弟相非食肉，有婦相呼謀酒，客至亦浮休。揚觶論齊物，何必問黃州。  </p>  <p align=\"center\">逼塞人間世，何處足音跫。逍遙雲將東指，一笑謝鴻濛。   <br />   多少壽陵學步，卻曲楚狂迷路，不出雉樊中。顛倒百年事，坐誤主人翁。   <br />   拍洪崖，招若士，枵猿公。不如打掃，心地坐●四山空。   <br />   一任虛舟流止，芟盡諸方籐葛，末後句參通。送者自崖返，誰躡白雲蹤。  </p>  <p align=\"center\">白髮永州守，開口說瀟湘。一官十年不調，丘壑滿詩腸。   <br />   百折浯溪清駛，百尺浯台突起，亭子與軒昂。發興簿書底，協趣水雲鄉。   <br />   莞然笑，師北苑，仿香光。就中家法，不失煙麓故相望。   <br />   窈窕次山銘句，兀傲柳州遊記，畫筆足攀翔。心折到蝯叟，一幅倒千觴。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>醉蓬萊</b>   </font>   <br />   望南雲似蓋，簇翠萱叢，亭亭堂北。家慶屏開，暖瓊枝瑤席。   <br />   東海桑柔，南陽菊灩，萬景澄秋夕。寸草心情，辦香親拜，明星南極。   <br />   粉署仙郎，彩帆歸去，桑浦山前，版輿登歷。樂府新聲，下青鸞仙翼。   <br />   縹桂香濃，仙廚麟脯，有麻姑親擘。一曲陔蘭，傳觴遙羨，陶家賓客。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>鵲橋仙</b>   </font>   <br />   五陵舊夢，五湖新約，並作天涯流浪。樽前點檢去年人，半經卷藥爐供養。   <br />   先生有道，隱囊紗帽，一笑都無我相。翠眉新作捧心顰，漫描得遠山相向。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>西子妝</b>   </font>   <br />   驅馬燭斜，背漚笛起，半罥空波花霧。被霜黃柳著愁多，綰離情、臥橋沙堍。   <br />   聞雞漫舞。盡商略、閒雲去住。夢封侯，是錦韉茸帽，玉簫親許。   <br />   英遊誤。歲晚瞢騰，射虎荒山去。幾回釃酒拭吳鉤，夜沉沉、照殘鄉樹。   <br />   蕭關健句，換江表，登樓一賦。黯襟痕，不負當筵淚雨。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>滿庭芳</b>   </font>   <br />   蜀國冰弦，胡沙塵柱，雙檀離合千場。春風幾曲，樂府小滄桑。   <br />   內宴傾杯趁拍，親曾傍紅袖眧陽。傷心是，玉宸零落，一例委霓裳。   <br />   東塘，曾識曲，六么按出，孤咽清商。又比翼鶤雞，飛下彫堂。   <br />   安得雙聲絳樹，琉璃甲，對撥龍香。人間世，驚雷破柱，重與話興亡。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>壽樓春五首</b>   </font>   <br />   雲英英溪堂。正蘭馨夕膳，梅點春觴。幾度招邀山意，吸噓湖光。   <br />   佳處占，鷗鳧鄉。看婺星、連宵熒煌。況魚膾雙供，鹿車共挽，膝下有仙郎。   <br />   年年祝，慈暉長。看雙堤織幅，淡抹濃妝。最好匊波滌研，臨池題香。   <br />   還整頓、閒篇章。趁柳陰、籃輿扶將。看家慶屏開，瑤池綺窗春未央。  </p>  <p align=\"center\">鴛鴦湖詞鄉。有金風俊拍，黑蝶新腔。幾輩同音笙磬，振鑣詞場。   <br />   紉楚佩，蘭情芳。嗣雅音、曾推丹陽。想浣筆閩濤，呼箋澉月，料理酒邊狂。   <br />   燕台夢，飛花忙。擁青綾覓句，憔悴星郎。同是承平年少，大羅霓裳。   <br />   桑海換、人琴亡。憶舊遊、驚秋滄江。對篋底蟫塵，江關鬢霜愁庾郎。  </p>  <p align=\"center\">嘶香驄銅街。有箏琶夜月，簫鼓春雷。說似清時歌舞，舊家樓台。   <br />   桑海後，仍崔嵬。怡近依、方壺蓬萊。只幣地花鈿，齊雲榜篆，零亂劫餘灰。   <br />   觚稜夢，愁天涯。早霓裳曲怨，湘瑟弦哀。底事燕蘭芳約，渺兮予懷。   <br />   今昔感、成低徊。唱渭城、何戡重來。問淒斷雲韶，青霜鬢催知幾回。  </p>  <p align=\"center\">稱眉筵金甌。是劉樊美眷，蓬閬仙儔。得似木公金母，紫芝丹丘。   <br />   知福慧，曾雙修。鼓瑟琴、同心賡酬。又桂子傳芳，桐枝茁秀，花甲慶初周。   <br />   蟠桃熟，瑤池頭。趁堂開書錦，箋寫銀鉤。為祝靈椿齊壽，八千春秋。   <br />   招海鶴、來銜籌。恰近來、移家瀛洲。待花燭重輝，雙扶杖鳩歌好逑。  </p>  <p align=\"center\">金沙酴醾薰。有風花墮幘，雪絮飄茵。催賦將離詞句，麴波微塵。   <br />   圓月暈，如金盆。照別筵、匆匆黃昏。料棧路蕉紅，巴丘樹綠，輸與鳳城春。   <br />   籌邊路，荒煙屯。況橫流恨滿，清酒盟新。說甚瀛洲風月，草堂琴樽。   <br />   明日是、陽關人。一萬重、清猿寒雲。便夢繞觚稜，天涯斷魂襟上痕。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>眉嫵</b>   </font>   <br />   認文回蟠鳳，影落驚鴻，秋水半規曉。篆取相憐意，菱花瘦，娉婷妝伴巾帽。   <br />   秀眉倦掃，映澗東、紅豆枝小。懺情是，一片滄桑影，帶風絮愁嫋。   <br />   誰料玉台人老。剩故山蘼冷，銅暈孤照。   <br />   稠髮拋殘後，諸天淚、春來腸斷花貌。絳雲恨繞，費麝奩、紅翠多少。   <br />   記親見圓姿，和月滿媚赬笑。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>側犯</b>   </font>   <br />   壯遊易倦，廿年客味消吟卷。誰遣。是轉燭穠華、酒邊換。   <br />   江湖夢覺後，始信文章賤。流轉。甚翠墨、紅牙尚堪伴。   <br />   蘋洲舊月，笛韻和天遠。料理到。顧塘秋，歸鶴未嫌晚。   <br />   倦拍霓裳，急觴慵勸。一曲樵歌，待君排遍。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>沁園春二首</b>   </font>   <br />   德象女師，有煒管彤，思貽令名。緬蘧繢姜嫄，稚圖孟母。   <br />   甄慈鞶帨，益譽丹青。四德倍之，群倫仰止，為烈於今有典型。   <br />   瑤源遠，溯雙江毓秀，蕙潔蘭馨。   <br />   金閨弁冕賢英，衍孝友宗風雅泳徵。讅經以行權，積而能散。   <br />   音流太似，傳續更生。兩佩紉芳，六珈式度，例以鬚眉亦老更。   <br />   鍾餘慶，也抗顏廚及，雛鳳聲清。  </p>  <p align=\"center\">開遍梅花，書錦屏風，春風畫堂。說德鄉銅缽，家聲金穴。   <br />   劉樊眷屬，蓬閬班行。東海桑柔，南陽菊灩，雲滿丹丘日月長。   <br />   瓊筵啟，傍九芝眉采，一瓣心香。   <br />   餘慶雙鳳高翔，知保障功留在梓桑。操奇贏蠻舶，函珠懷玉。   <br />   勞來鴻澤，義粟仁漿。橫捨絃歌，高楣綽楔，通德門多吉事祥。   <br />   軒眉笑，先東坡一日，腰笛稱觴。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>疏影</b>   </font>   <br />   南枝舊約，愜素心得似，何遜東閣。彩筆禪仙，玉貌臞仙，天涯已忍淪落。   <br />   劫灰一度春消息，省縞袂、丰姿如昨。盡海桑、著意遷流，不改綠花紅萼。   <br />   遙憶前芳晚晼，故園佇翠羽，初別黃鶴。   <br />   泛雪重湖，鋤月空山，底事煙霞孤卻。   <br />   溪籐百幅恁珍重，問冷艷、幽香誰托。待料量、物外琴書，佔取幼輿丘壑。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>鸚鵡曲</b>   </font>   <br />   雙牙苔洗銅華古，是當塗省括尚方鑄。恨炎精蕩作寒灰，掛壁大弨安取。   <br />   細書十九勒工名，點綴宣和圖譜。問誰能手殪天狼，重鼓吹曲中朱鷺。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>永遇樂</b>   </font>   <br />   斜日河山，驚風草木，故壘何處。鐵戟沙腥，戈船燐閃，腸斷征南路。   <br />   靈旗甲馬，居人指點，猶識當年荒戍。記壓城，頹雲似墨，亂鴉解道悽苦。   <br />   參軍老矣，扁舟重檥，書劍蕭憀誰與。湘水無情，巫陽有恨，只覓歸鴻語。   <br />   擎天身手，封侯骨相，都付怒濤東去。問一隄，寒鴉敗柳，替人怨否。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>熙州慢</b>   </font>   <br />   誄秋鵑，剩片石花銘，瘞恨終古。舊劫華鬘，渺後宮煙草，東風無主。   <br />   怕作換巢鸞鳳，夜半同躡飛鳧。休問艷影，長橋玩月，那時情素。   <br />   誰寫眉庵樂府。仗牙拍，譜出紅兒新句。杯酒話舊，齊雲白楊天暮。   <br />   荒原遍尋故阡，問拾翠人歸知否。砑光撫。春愁盡付塵土。   <br />  </p> "}