{"id":"10-35","content":"   <div align=\"center\">   <b>    <font color=\"#FF6600\" size=\"+3\" face=\"標楷體\">陳灃</font>   </b>  </div>  <p align=\"center\">（1810～1882），字蘭甫，學者稱東塾先生，番禺（今廣州）人。道光十二   <br />   年舉人。少好為詩，及長棄去，氾濫群籍，凡天文、地理、樂律、算術、古   <br />   文、駢文、填詞，無不研究。有、《聲律通考》十卷，《切韻考》六卷、《   <br />   憶江南館詞》。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">水龍吟     <br />    </font>壬辰九月之望，吾師程春海先生，與吳石華學博，登粵秀看月，同賦此調，    <br />    都不似人間語，真絕唱也！今十五年，兩先生皆化去。余於此夜，與許青皋    <br />    、桂皓庭登山，徘徊往跡，淡月微雲，增我怊悵，即次原韻。   </b>   <br />   詞仙曾駐峰頭，鸞吟縹緲來天際。成連去後，冰弦彈折，百重雲水。   <br />   碧月仍圓，蒼山不敢，舊時煙翠。只長林墜葉，西風過處，都吹作，秋聲起。   <br />   此夜三人對影，倚高寒，紅塵全洗。珠江滾滾，暗潮銷盡，十年心事。   <br />   欲問青天，素娥卻似，霧迷三里。勝出山回望，鐙明佛屋，有閒僧睡。   <br />   <br />   <b>    <font color=\"#FF6600\">水龍吟</font>   </b>   <br />   是誰前度登高，蒼苔齒留巖際。興來此日，也堪重詠，玉山藍水。   <br />   菊有花時，蟬無聲後，漸疏林翠。正危欄縱目，夕陽紅處，有城郭、炊煙起。   <br />   忽覺西風浩渺，倚西風，螺杯新洗。憑高釃酒，而今只願，八荒無事。   <br />   容我蹉跎，長騎款段，少遊鄉里。便傾壺醉倒，山空人靜，學希夷睡。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">齊天樂‧十八灘舟中夜雨</font>   </b>   <br />   倦遊諳盡江湖味，孤篷又眠秋雨。碎點飄鐙，繁聲落枕，鄉夢更無尋處。   <br />   幽蛩不語，只斷葦荒蘆，亂垂煙渚。一夜瀟瀟，惱人最是繞堤樹。   <br />   清吟此時正苦！漸寒生竹簟，秋意如許！古驛疏更，危灘急溜，並作天涯離緒。   <br />   歸期又誤！望庾嶺模糊，濕雲無數。鏡裡明朝，定添霜幾縷。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">摸魚兒</font>   </b>   <br />   <b>東坡《江郊詩序》云：「歸善縣治之北，數百步抵江，少西有磐石小潭，    <br />    可以垂釣。」余訪得之，題以此闋。   </b>   <br />   繞城陰，雁沙無際，水光搖漾千頃。蒼崖落地平於掌，濕翠倒涵天鏡。   <br />   風乍定，看絕底明漪，曾照東坡影。   <br />   林煙送暝。只七百年來，斜陽換盡，一片古苔冷。   <br />   幽尋處，付與牧村樵徑。江郊詩句誰省？平生我亦煙波客，笠屐倘堪持贈？   <br />   雲水性，便挈驚提鷗，佔取無人境。   <br />   商量畫幀。向碎竹叢邊，荒蘆葉畔，添個小漁艇。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">甘州</font>   </b>   <br />   <b>惠州朝雲墓，每歲清明，傾城女士，酹酒羅拜。坡公詩云：「丹成逐我三山    <br />    去，不作巫陽雲雨仙。」余謂朝雲倘隨坡公仙去，轉不如死葬豐湖耳。   </b>   <br />   漸斜陽淡淡下平堤，塔影浸微瀾。問秋墳何處？荒亭葉瘦，發碣苔斑。   <br />   一片零鐘碎梵，飄出舊禪關。杳杳松林外，添做蕭寒。   <br />   須信竹根長臥，勝丹成遠去，海上三山。只一壞香塚，占斷小林巒。   <br />   似家鄉，水仙祠廟，有西湖、為鏡照華鬘。休腸斷，玉妃煙雨，謫墮人間。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">甘州</font>   </b>   <br />   記盧溝煙柳和新詞，淒斷小銀箏。正風前畫角，夢中紅袖，一樣關情。   <br />   此日天涯依舊，書劍共飄零。卻恐秋邊鬢，添了星星。   <br />   憔悴江南倦客，更勾留十日，酒夢才醒。剩清弦獨撫，夜半伴孤檠。   <br />   只如今，怕吟楊柳，甚年年、慣作別離聲。歸來好，南園煙水，料理鷗盟。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">高陽台</font>   </b>   <br />   <b>元日獨遊豐湖，湖邊有張氏園林，叩門若無人者，遂過黃塘寺，啜茗而返。    <br />    憶去年此日，遊南昌螺墩，不知明年此日，又在何處也？   </b>   <br />   新曙湖山，嚴寒城郭，釣船猶閣圓沙。短策行吟，何曾負了韶華？   <br />   虛亭四面春光入，愛遙峰綠到簷牙。欠些些，幾縷垂楊，幾點桃花。   <br />   去年今日螺墩醉，記石苔留墨，窗竹搖紗。底事年年，清遊多在天涯？   <br />   平生最識閒中味，覓山僧同說煙霞。卻輪他，斜日關門，近水人家。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">百字令</font>   </b>   <br />   <b>夏日過七里瀧，飛雨忽來，涼沁肌骨。推篷看山，新黛如沐，嵐影入水，扁舟如    <br />    行綠頗黎中。臨流洗筆，賦成此闋。償與樊榭老仙倚笛歌之，當令眾山皆響也。    <br />   </b>江流千里，是山痕寸寸，染成濃碧。雨岸畫眉聲不斷，催送薄帆風急。   <br />   疊石皺煙，明波蘸樹，小李將軍筆。飛來山雨，滿船涼翠吹入。   <br />   便欲艤棹蘆花，漁翁借我，一領閒蓑笠。不為鱸香兼酒美，只愛風光呼吸。   <br />   野水投竿，高台嘯月，何代無狂客？晚來新霽，一星雲外猶濕。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">百字令</font>   </b>   <br />   盧溝橋外垂楊樹，依依送人千里。缺月平堤，殘陽古岸，逗得些些詩思。   <br />   東風又起。捲飛絮如雲，亂隨流水。多少春光，恁教度盡客愁裏。   <br />   高樓幾人倦倚，望天涯極目，應損眉翠。短笛魂銷，長亭淚澀，別後光陰彈指。   <br />   歸期近矣，只依舊春衫，青青如此。且覓巢痕，學他雙燕子。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">百字令</font>   </b>   <br />   一年明月，記今宵初向，蓬窗相見。千里碧雲堆暝色，漏出春痕如線。   <br />   淺靨含顰，長眉帶恨，似恨江天遠。照人羈旅，素娥應也腸斷。   <br />   此際光濕雲鬢，碧桃花底，簾影玲瓏捲。一個春星如豆小，斜趁迴廊低轉。   <br />   欲拜還慵，遲眠又愛，無語艤梁倦。團團猶待，幾回仙桂輪滿。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">風入松</font>   </b>   <br />   <b>八月三日，集水明樓中閑綠二語，最為張韶臺所賞書，為樓上楹帖，又於中    <br />    秋夜，集以北曲風入松，譜此詞授歌者頗協律云。    <br />   </b>夕陽城郭水邊樓。纖月掛摟頭。客來剛是黃昏後，儘安排、酒琖茶甌。   <br />   花雨紅硯几，山痕綠到簾鉤。   <br />   檀槽銀燭小屏幽，一曲蕩清愁。潮生風熟人歸去，待明朝、更約盟鷗。   <br />   看到月兒圓了，還來一醉中秋。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">鳳凰臺上憶吹簫‧越王臺春望癸卯二月越臺詞社作</font>   </b>   <br />   芳樹啼鴣，野花團蝶，嫩晴剛引吟筇。訪故王臺榭，依約樵蹤。   <br />   零落當年黃屋，都分付、蟄雨蠻風。添惆悵，望花城一片，海氣冥濛。   <br />   青山向人似笑，笑淘盡潮聲，誰是英雄。只幾堆新壘，烏散雲空。   <br />   休說樓船下瀨，傷心見、斷簇苔封。還依舊，攀枝亂開、萬點春紅。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">綠意‧苔痕越臺詞社作</font>   </b>   <br />   空庭雨積，漸染成淺黛，延緣牆隙。正是池塘，春草生時，難辨兩般顏色。   <br />   閑門深掩無人到，已滿地、翠煙如織。又暗添、幾縷蝸蜒，嫋嫋篆痕猶濕。   <br />   應誤回欄倚遍，怕行近滑入，穿花雙屐。   <br />   似淡還濃，漠漠平鋪，只道綠槐陰密。晚來幽恨知多少，訝看到、斜陽成碧。   <br />   謝樹頭、吹落嫣紅，點點破伊岑寂。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">一枝春</font>   </b>   <br />   <b>羊城人日，例有花堤之遊，余以小病閉閣不出。案頭水仙作花，    <br />    山農複致緋桃數十枝，紅豔欲醉，頹然隱几口占小詞寫之。   </b>   <br />   響竹喧餘，笑題詩、此日心情都懶。薰爐燕幾，換了酒旗歌板。   <br />   瑤妃睡起，步羅襪、肯來相伴。還暗憶、門掩春山，幾樹豔如人面。   <br />   村童折來紅綻。趁湘廉日映，銅瓶波暖。明脂靚粉，媚我破琴枯硯。   <br />   晴川畫艦。怕遊屐、鞠塵撩亂。儘岑寂、聊慰今年，看花霧眼。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">浣溪沙</font>   </b>   <br />   千里晴江曲曲流，布帆無力滯歸舟，更遲幾日又新秋。   <br />   柳岸學人腰樣瘦，草蟲說我夢中愁，情懷不似少年遊。   <br />  </p> "}