{"id":"10-43","content":"   <div align=\"center\" class=\"style1\">   <div align=\"center\">黃宗羲</div>  </div>  <p align=\"center\">（1610～11695），字太坤，號黎洲有《南雷文定》、   <br />   《宋元學案》、《明儒學案》、《明夷待訪錄》。  </p>  <p align=\"center\">   <span class=\"style2\">臥病旬日未巳閒書所感（二首選一）</span>   <br />   此地那堪再度年？此身慚傀在燈前。夢中失哭兒呼我，天末招魂鳥降筵。   <br />   好友多從忠節傳，人情不盡絕交篇。於今屈指幾回死，未死猶然被病眠。  </p>  <p align=\"center\">   <span class=\"style2\">蒼水</span>   <br />   少年苦節何人似？得此全歸亦稱情。廢寺醵錢收棄骨，老生禿筆記琴聲。   <br />   遙空摩影狂相得，群水穿礁浩未平。兩世雪交私不得，只隨眾口一閒評。  </p>  <p align=\"center\">   <span class=\"style2\">周公謹硯（四首選二）</span>   <br />   弁陽片石出塘棲，餘墨猶然積水湄。一半已書亡宋事，更留一半寫今時。  </p>  <p align=\"center\">剩水殘山字句饒，剡源仁近共推敲。硯中斑駁遺民淚，井底千年恨未銷。   <br />   <br />   <font color=\"#FF6600\">    <b>蚤發東明禪院同芝兒</b>   </font>   <br />   鐘聲破山靄，繩床捲餘夢。霧交猿路迥，泉亂魚心縱。   <br />   斷虹方斗日，春禽有剩弄。灰暖梯水田，樹廣貧居棟。   <br />   世亂才息心，何免泉石諷。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">三月十九日聞杜鵑</font>   </b>   <br />   江村漠漠竹枝雨，杜鵑上下聲音苦。此鳥年年向寒食，何獨今聞摧肺腑。   <br />   昔人云是古帝魂，再拜不敢忘舊主。前年三月十九日，山嶽崩頹哀下土。   <br />   雜花生樹鶯又飛，逆首依然逋膏斧。燕山模糊吹蒿薤，江表熙怡臥鐘鼓。   <br />   太王蓄意及聖昌，奧窔通誠各追數。金馬封事石渠書，怨毒猶然在門戶。   <br />   靜聽鳴咽若有謂，懦夫不難安寠藪。何不疾呼自廟堂，徒令涕泣沾草莽。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">金陵哭外舅葉六桐先生</font>   </b>   <br />   泥塗身事苦，行止自難持。春雨迷台路，秋聲滯燕磯。   <br />   音塵三月斷，傳說數番疑。夙昔風期在，青鐙或見之。   <br />   人傳星隕日，正是月虧時。流水秦淮咽，黃花籬落衰。   <br />   編文後死責，稅服禮經疑。淚入三泉下，寒風莫浪吹。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">寒夜月仿孟東野體</font>   </b>   <br />   霜輝濯寒魄，景象恆過清。止於枕上看，不可立中庭。   <br />   枕上一尺光，中庭千里橫。千里多傷悲，一尺已崢嶸。   <br />   貧病賞明月，更無絲竹聲。但言此夜好，已完看月情。   <br />   始知天有月，不為貧病明。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">十一月二十八日大雪</font>   </b>   <br />   為說他年雨雪時，數番真足繫追思。長安貂帽旗亭酒，樊榭芒鞋古寺詩。   <br />   冰柱千尋逢洞口，桃花萬樹壓湖湄。於今垂老荒村裡，布被蒙頭不出楣。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">正月晦日同澤望至草庵與克歸話舊</font>   </b>   <br />   風篁窈窕樵人路，初癖叢林洞下宗。牆角梅花五六樹，窗前積雪兩三峰。   <br />   弁山諸老吾親見，畫壁蒼顏喜再逢。慚愧廿年塵上老，始聞嗣法有渠儂。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">花朝宿石井</font>   </b>   <br />   繩穿憶得去年事，慚愧高樓聽落湍。紅燭猶嫌寒話短，竹雞亦道路行難。   <br />   相看白鬢經三世，耐得青松此兩山。感慨便成孤負卻。銅丸錢汁是常餐。   <br />   廿年曾宿溪山路，枕上仍前徹夜風。清氣不容塵外慮，好詩多在月明中。   <br />   花前聞鳥聲偏亂，兵後持杯淚易濃。珍重西窗書甲子，續遊何日翦燈紅。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">讀上蔡語錄上蔡家極有好硯後盡捨之一好硯亦與人慨然賦此</font>   </b>   <br />   有宋上蔡謝先生，一硯不留磨破瓦。要使胸中自廓然，世間何物更難捨。   <br />   而吾平生玩物心，擾擾無殊於野馬。忽然北風捲土去，不名一錢在屋下。   <br />   突兀三硯真奇物，天將史筆委之野。   <br />   一硯龍尾從西土，傳之朗三宣城梅朗中。傳之我。   <br />   燕台澒洞風塵中，留之交虎甬上陸符。亦姑且。   <br />   十年流轉歸雪交，余書室名雪交亭。治亂存歿淚堪把。   <br />   一硯活眼暈九重，秋水時向明窗瀉。丁子王作合玉硯，千祀古文出亡社。   <br />   三硯縱橫傍短檠，雪屋無煙亦瀟灑。昔年送女入甬東，穴壁偷兒不相假。   <br />   吾時聞之在中途，欲行不前奈兩踝。嬌兒阿壽恐吾傷，乞得滑硯強吾寫。   <br />   吾為阿壽勉強笑，握筆終然多牽惹。開卷今見上蔡事，使我愧汗如盛夏。   <br />   丈夫力不能自割，偷兒真為益我者。兒亡三載硯四年，有賊不向貧家打。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">七夕夢梅花</font>   </b>   <br />   梅花獨立正愁絕，冰纏霧死臥天闕。孤香牢落護殘枝，不隨飄墮四更月。   <br />   新詩句句逼空濛，嫣然一笑隔林樾。有如高士白雲表，牛矢煙消山雪合。   <br />   一生寒瘦長鑱句，伸頭窺天亦半缺。誰寄山瓢落葉中，瀉向梅花同傲兀。   <br />   已上六韻夢中作，瓜捨驅豬方矻矻。床頭摸衣境過清，不謂三伏猶未卒。   <br />   始知此夜梅花詩，未與炎景相唐突。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">王仲撝侍御過龍虎草堂</font>   </b>   <br />   十年有五驚彈指，又復煩君入剡中。斜日蜂喧蕎麥路，斷雲犬吠瀑花東。   <br />   相看髯鬢都成雪，豈料乾坤尚在籠。應是未還車馬債，枉教南北遍遊蹤。   <br />   剡湖豈是乏茅蓬，那得君來住此中。百卷緯書真絕學，千秋國史附江東。   <br />   古松流水宵移算，紅藥青欞曉負籠。方伎儒林憑位置，誰知世外有行蹤。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">壬寅二月遇火次陶韻</font>   </b>   <br />   長松縛茅宇，亂石開南軒。夜半有明燭，停午無煙燔。   <br />   三載钁頭滑，花藥滿春前。坎止復流行，心跡異方圓。   <br />   年荒避盜賊，舊居姑且還。春風吹野火，紅焰漲遙天。   <br />   新詩焦泥壁，老樹夭長年。頹園寒瀑響，土銼月中閒。   <br />   遂令長往計，牢落難貞堅。故書出焰中，葉葉如荷田。   <br />   惜此復幸此，不廢食與眠。吾嘗訾遺山，賣書乃買園。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">五月復遇火</font>   </b>   <br />   侷促返舊居，雞犬共一軒。縮頭床下雨，瞇眼灶中燔。   <br />   南風怪事發，正當子夜前。排牆得生命，再拜告九圓。   <br />   臣年已五十，否極不終還。發言多冒人，舉足輒違天。   <br />   半生濱十死，兩火際一年。莫言茅屋陋，賓客非等間。   <br />   鬼目不相瞷，而遜華堂堅。其理不可解，辨說空田田。   <br />   昨者劉伯繩，為我不安眠。僕本方外人，豈終保丘園。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">與徐昭法</font>   </b>   <br />   人傳徐昭法，可聞不可見。我今上靈巖，鐘鼓集法眷。   <br />   相看盡陳人，不參以時彥。徐子最後來，布袍巾幅絹。   <br />   儲公覽拙文，珍重壓端硯。徐子翻讀之，喟然而稱善。   <br />   謂是震川後，敘事無人薦。虞山加粉澤，可謂不善變。   <br />   落此一瓣香，百年如覿面。出其論文書，並與他著撰。   <br />   體裁既整齊，字句亦工練。夜坐天山堂，諸家評略遍。   <br />   人言子寡言，子言如竹筧。乃知世知子，猶為子之羨。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">十二月二十二日夢汪魏美</font>   </b>   <br />   湖上遊蹤已數年，夢中相遇在開先。幅巾酒量曾如舊，僧捨寒鐙何處眠。   <br />   湖海故人將盡矣，風波此老尚巍然。那堪出入如相避，孤負山陰雪後船。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">蒼水</font>   </b>   <br />   廿年苦節何人似，得此全歸亦稱情。廢寺醵錢收棄骨，老生禿筆記琴聲。   <br />   遙空摩影狂相得，群水穿礁浩未平。兩世雪交私不得，只隨眾口一閒評。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">八月小盡接家書有感</font>   </b>   <br />   秋深昏曉異溫涼，靜坐南窗白日長。青鏡絲絲添鬢白，家書歲歲說年荒。   <br />   摩挼老腳登嵩華，堆疊沙鍋煮雪霜。此願此生猶未遂，問誰挽汝落塵糠。   <br />   擎拳豎腳此蒼天，慚愧何曾讓昔賢。一擊便當千里近，孤身只合萬山巔。   <br />   握中算子饒王伯，築裡新聲雜鐵鉛。斯意今人無會取，故令花草得嫣然。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">飲洋溪</font>   </b>   <br />   重九已過五日強，菊花消息在茅堂。江山此處無兵馬，紅紫階前正艷陽。   <br />   甲子差年皆慶曆，永和一會盡清狂。籬邊不惜分攜去，借得寒鑱木柄長。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">尋張司馬墓</font>   </b>   <br />   草荒樹密路三叉，下馬來尋日色斜。頑石鳴呼都作字，冬青憔悴未開花。   <br />   夜台不敢留真姓，萍梗還來酹晚鴉。牡礪灘頭當日客，茫然隔世數年華。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">送萬季野北上</font>   </b>   <br />   三疊湖頭入帝畿，十年鳥背日光飛。四方聲價歸明水，一代賢奸托布衣。   <br />   良夜劇談紅燭跋，名園曉色牡丹旂。不知後會期何日，老淚縱橫未肯稀。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">青籐歌</font>   </b>   <br />   文長曾自號青籐，青籐今在城隅處。離奇輪囷歲月長，猶見當年讀書意。   <br />   憶昔元美主文盟，一捧珠盤同受記。七子五子廣且續，不放他人一頭地。   <br />   踽踽窮巷一老生，倔強不肯從世議。破帽青衫拜孝陵，科名藝苑皆失位。   <br />   叔考院本供排場，伯良紅閨詠麗事。弟子亦可長黃池，不救師門之憔悴。   <br />   豈知文章有定價，未及百年見真偽。光芒夜半驚鬼神，即無中郎豈肯墜。   <br />   余嘗山行入深谷，如此青籐亦纍纍。此籐苟不遇文長，籬落糞土誰人視。   <br />   斯世乃忍棄文長，文長不忍一籐棄。吾友勝吉加護持，還見文章如昔比。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">過法相寺</font>   </b>   <br />   不到名藍數十年，重來風景覺蕭然。山中幸喜存長歷，劫冷能留不壞煙。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">先忠端公祠堂落成王明府蒿伊命廣文沈令辰攝二月丁祭</font>   </b>   <br />   昔年西石一茅亭，多少名賢口血成。待得奄兒咋舌死，不能兵火又支撐。   <br />   <br />   鐙暗香銷四十年，不妨破屋帶林泉。西山之薇汨羅水，便是招魂第一篇。   <br />   <br />   黃竹浦間幾劫灰，祠門正對舜江開。土人不識忠魂返，但訝天邊雪浪來。   <br />   <br />   一瓣香來自紫宸，風和日美廟堂新。野人爭說前朝事，赴獄當年亦丙寅。   <br />   <br />   膝下拋離六十年，音容只在夢魂間。塑來未必能相似，尚有憐兒舊日顏。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">過塔子嶺</font>   </b>   <br />   西風颯颯捲平沙，驚起斜陽萬點鴉。遙望竹籬煙斷處，當年曾此看桃花。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">甑山高士</font>   </b>   <br />   <b>雲門梵林述其事，繫之以詩，並來索和，為作《甑山士》一首。</b>   <br />   甑山士，甑山士，甑底山頭授書史。人生何用讀五車，但須一識忠孝旨。   <br />   軺東北來飲江水，金鳧銀雁飛都市。越國風塵高蔽天，兩缸覆我甑山前。   <br />   上有碧落下黃泉，冥冥長夜年復年。普天絕無乾淨地，甑山猶存土一簣。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">五月二十八日書詩人壁</font>   </b>   <br />   不識山村路縱橫，但隨流水小橋行。一春尚未聞黃鳥，玉女峰前第一聲。   <br />   <br />   水晶宮殿玉雕欄，絲竹叢中墨未乾。卻道詩情多富貴，故教村落寫荒寒。   <br />   <br />   不鉤簾幕晝沉沉，難向庸醫話病深。不識詩人容易病，一春花鳥總關心。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">山居雜詠</font>   </b>   <br />   鋒鏑牢囚取決過，依然不廢我絃歌。死猶未肯輸心去，貧亦豈能奈我何！   <br />   廿兩棉花裝破被，三根松木煮空鍋。一冬也是堂堂地，豈信人間勝著多。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">書壁絕句</font>   </b>   <br />   倦鉤簾幕晝沉沉，難向庸醫話病深。不信詩人容易瘦，一春花鳥總關心。  </p> "}