{"id":"10-45","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"6\" face=\"標楷體\">     <strong>      <font size=\"+3\" color=\"#FF6600\">曹雪芹</font>     </strong>    </font>    <br />    <br />    （西元1719～1764）名霑，字夢阮，號芹溪、芹圃，清漢軍正白    <br />    旗人，曹寅之孫。工詩善畫。本世家子，後家道中落，因追懷往    <br />    昔，相傳著紅樓夢八十回，未成病卒。高鶚為續作四十回，合為    <br />    一百二十回，盛行於世。    <br />    <br />    <font color=\"#FF6600\">     <b>題石頭記</b>    </font>    <br />    滿紙荒唐言，一把辛酸淚。都云作者痴，誰解其中味。   </p>   <p>    <b>     <font color=\"#FF6600\">太虛幻境引子</font>    </b>    <br />    春夢隨雲散，飛花逐水流。寄言眾兒女，何必覓閑愁。   </p>   <p>    <font color=\"#FF6600\">     <b>好了歌</b>    </font>    <br />    世人都曉神仙好，只有功名忘不了。古今將相在何方，荒塚一堆草沒了。    <br />    世人都曉神仙好，只有金銀忘不了。終朝只恨聚無多，及到多時眼閉了。    <br />    世人都曉神仙好，只有嬌妻忘不了。君生日日說恩情，君死又隨人去了。    <br />    世人都曉神仙好，只有兒孫忘不了。痴心父母古來多，孝順兒孫誰見了。   </p>   <p>    <font color=\"#FF6600\">     <b>供菊</b>    </font>    <br />    彈琴酌酒喜堪儔，几案婷婷點綴幽。隔坐香分三徑露，拋書人對一枝秋。    <br />    霜清紙帳來新夢，圃冷斜陽憶舊遊。傲世也因同氣味，春風桃李未淹留。   </p>   <p>    <b>     <font color=\"#FF6600\">林黛玉葬花詞</font>    </b>    <br />    花謝花飛飛滿天，紅消香斷有誰憐。游絲軟細飄春榭，落絮輕粘撲繡窗。    <br />    閨中女兒惜春暮，愁緒滿懷無著處。手把花鋤出繡窗，忍踏落花來復去。    <br />    柳絲榆莢自芳菲，哪管桃飄與李飛。桃李明年能再發，明年閨中知有誰。    <br />    三月香巢初壘成，樑間燕子太無情。    <br />    明年花發雖可啄，卻不道，人去樑空巢已傾。    <br />    一年三百六十日，風刀霜劍嚴相逼。明媚鮮妍能幾時，一朝漂泊難尋覓。    <br />    花開易見落難尋，階前愁煞葬花人。獨把花鋤偷灑淚，洒上空枝見血痕。    <br />    杜鵑無語正黃昏，荷鋤歸去掩重門。青燈照壁人初睡，冷雨敲窗被未溫。    <br />    怪儂底事倍傷神，半為憐春半惱春。憐春忽至惱忽去，至又無言去不聞。    <br />    昨宵亭外悲歌發，知是花魂與鳥魂。花魂鳥魂總難留，鳥自無言花自羞。    <br />    願儂此日生雙翼，隨花飛到天盡頭，天盡頭，何處有香丘。    <br />    未若錦囊收艷骨，一坯淨土掩風流。質本潔來還潔去，不教污淖陷渠溝。    <br />    爾今死去儂收葬，未卜儂身何日喪。儂今葬花人笑痴，他年葬儂知是誰。    <br />    試看春殘花漸落，便是紅顏老死時。一朝春盡紅顏老，花落人亡兩不知。   </p>   <p>    <b>     <font color=\"#FF6600\">秋窗風雨夕</font>    </b>    <br />    秋花慘淡秋草黃，耿耿秋燈秋夜長。已覺秋窗秋不盡，哪堪風雨助淒涼。    <br />    助秋風雨來何速，驚破秋窗秋夢綠。抱得秋情不忍眠，自向秋屏移淚燭。    <br />    淚燭搖搖爇短檠，牽愁照恨動離情。誰家秋院無風入，何處秋窗無雨聲。    <br />    羅衾不奈秋風力，殘漏聲催秋雨急。連宵脈脈復颼颼，燈前似伴離人泣。    <br />    寒煙小院轉蕭條，疏竹虛窗時滴瀝。不知風雨幾時休，已教淚灑窗紗濕。   </p>   <p>    <font color=\"#FF6600\">     <b>紅樓夢序詩</b>    </font>    <br />    浮生著甚苦奔忙，盛席華筵終散場。悲喜千般同幻夢，古今一夢盡荒唐。    <br />    慢言紅袖啼痕重，更有情痴抱恨長。字字看來皆是血，十年辛苦不尋常。   </p>   <p>    <font color=\"#FF6600\">     <b>桃花行</b>    </font>    <br />    桃花簾外東風軟，桃花簾內晨妝懶。簾外桃花簾內人，人與桃花隔不遠。    <br />    東風有意揭簾櫳，花欲窺人簾不捲。桃花簾外仍開舊，簾中人比桃花瘦。    <br />    花解憐人花亦愁，隔簾消息風吹透。風透湘簾花滿庭，庭前春色倍傷情。    <br />    閑苔院落門空掩，斜日欄杆人自憑。憑欄人向東風泣，茜裙偷旁桃花立。    <br />    桃花桃葉亂紛紛，花綻新紅葉凝碧。霧裡煙封一萬株，烘樓照壁紅模糊。    <br />    天機燒破鴛鴦錦，春酣愈醒移珊枕。侍女金盆進水來，香泉飲蘸胭脂冷。    <br />    胭脂鮮艷何相類，花之顏色人之淚。若將人淚比桃花，淚自長流花自媚。    <br />    淚眼觀花淚易乾，淚乾春盡花憔悴。憔悴花遮憔悴人，花飛人倦易黃昏。    <br />    一聲杜宇春歸盡，寂寞簾櫳空月痕。   </p>   <p>    <b>     <font color=\"#FF6600\">紫菱洲歌</font>    </b>    <br />    池塘一夜秋風冷，吹散芰荷紅玉影。蓼花菱葉不勝愁，重露繁霜壓纖梗。    <br />    不聞永晝敲棋聲，燕泥點點污棋枰。古人惜別憐朋友，況我今當手足情。   </p>   <p>    <b>     <font color=\"#FF6600\">問菊</font>    </b>    <br />    欲訊秋情眾莫知，喃喃負手叩東籬。孤標傲世偕誰隱，一樣開花為底遲。    <br />    圃露庭霜何寂寞，鴻歸蟄病可相思。莫言舉世無談者，解語何妨片語時。   </p>   <p>    <font color=\"#FF6600\">     <b>訪菊</b>    </font>    <br />    閑趁霜晴試一遊，酒杯藥盞莫淹留。霜前月下誰家種，欄外籬邊何處秋。    <br />    蠟屐遠來情得得，冷吟不盡興悠悠。黃花若解憐詩客，休負今朝掛杖頭。   </p>   <p>    <font color=\"#FF6600\">     <b>殘菊</b>    </font>    <br />    露凝霜重漸傾欹，宴賞才過小雪時。蒂有餘香金淡泊，枝無全葉翠離披。    <br />    半床落月蟄聲切，萬里寒雲雁陣遲。明歲秋分知再會，暫時分手莫相思。   </p>   <p>    <font color=\"#FF6600\">     <b>畫菊</b>    </font>    <br />    詩餘戲筆不知狂，豈是丹青費較量。聚葉潑成千點墨，攢花染出幾痕霜。    <br />    淡濃神會風前影，跳脫秋生腕底香。莫認東籬閑採掇，粘屏聊以慰重陽。   </p>   <p>    <b>     <font color=\"#FF6600\">詠菊</font>    </b>    <br />    無賴詩魔昏曉侵，繞籬欹石自沉音。毫端蘊秀臨霜寫，口角噙香對月吟。    <br />    滿紙自憐題素怨，片言誰解訴秋心。一從陶令平章後，千古高風說到今。   </p>   <p>    <b>     <font color=\"#FF6600\">對菊</font>    </b>    <br />    別圃移來貴比金，一叢淺淡一叢深。蕭疏籬畔科頭坐，清冷香中抱膝吟。    <br />    數去更無君傲世，算來惟有我知音。秋光荏苒休辜負，相對原宜惜寸陰。   </p>   <p>    <b>     <font color=\"#FF6600\">種菊</font>    </b>    <br />    攜鋤秋圃自移來，籬畔庭前處處栽。昨夜不期經雨活，今朝猶喜帶霜開。    <br />    冷吟秋色詩千首，醉酹寒香酒一杯。泉溉泥封勤護惜，好和井徑絕塵埃。   </p>   <p>    <font color=\"#FF6600\">     <b>簪菊</b>    </font>    <br />    瓶供籬栽日日忙，折來休認鏡中妝。長安公子因花癖，彭澤先生是酒狂。    <br />    短鬢冷沾三徑露，葛巾香染九秋霜。高情不入時人眼，拍手憑他笑路旁。   </p>   <p>    <font color=\"#FF6600\">     <b>憶菊</b>    </font>    <br />    悵望西風抱悶思，蓼紅葦白斷腸時。空籬舊圃秋無跡，瘦月清霜夢有知。    <br />    念念心隨歸雁遠，寥寥坐聽晚砧痴。誰憐我為黃花病，慰語重陽會有期。   </p>   <p>    <b>     <font color=\"#FF6600\">菊夢</font>    </b>    <br />    籬畔秋酣一覺清，和雲伴月不分明。登先非慕莊生蝶，憶舊還尋陶令盟。    <br />    睡去依依隨雁斷，驚回故故惱蟄鳴。醒時幽怨同誰訴，衰草寒煙無限情。   </p>   <p>    <b>     <font color=\"#FF6600\">菊影</font>    </b>    <br />    秋光疊疊復重重，潛度偷移三徑中。窗隔疏燈描遠近，籬篩破月鎖玲瓏。    <br />    寒芳流照魂應駐，霜印傳神夢也空。珍重暗香休踏碎，憑誰醉眼認朦朧。   </p>   <p>    <b>     <font color=\"#FF6600\">詠白海棠‧探春</font>    </b>    <br />    斜陽寒草帶重門，苔翠盈鋪雨后盆。玉是精神難比潔，雪為肌骨易銷魂。    <br />    芳心一點嬌無力，倩影三更月有痕。莫道縞仙能羽化，多情伴我詠黃昏。   </p>   <p>    <b>     <font color=\"#FF6600\">詠白海棠‧湘雲</font>    </b>    <br />    神仙昨日降都門，種得蘭田玉一盆。自是霜娥偏愛冷，非關倩女亦離魂。    <br />    秋陰捧出何方雪，雨漬添來隔宿痕。卻喜詩人吟不倦，肯令寂寞度朝昏。   </p>   <p>蘅芷階通蘿薛門，也宜牆腳也宜盆。花因喜潔難尋偶，人為悲秋易斷魂。    <br />    玉燭滴乾風裡淚，晶簾隔破月中痕。幽情欲向嫦娥訴，無那虛廊夜色昏。   </p>   <p>    <font color=\"#FF6600\">     <b>詠白海棠‧寶玉</b>    </font>    <br />    秋容淺淡映重門，七節攢成雪滿盆。出浴太真冰作影，捧心西子玉為魂。    <br />    曉風不散愁千點，宿雨還添淚一痕。獨倚畫欄如有意，清砧怨笛送黃昏。   </p>   <p>    <b>     <font color=\"#FF6600\">詠白海棠‧寶釵</font>    </b>    <br />    珍重芳姿晝掩門，自攜手甕灌苔盆。胭脂洗出秋階影，冰雪招來露砌魂。    <br />    淡極始知花更艷，愁多焉得玉無痕。欲償白帝憑清潔，不語婷婷日又昏。   </p>   <p>    <b>     <font color=\"#FF6600\">詠白海棠‧黛玉</font>    </b>    <br />    半捲湘簾半掩門，碾冰為土玉為盆。偷來梨蕊三分白，借得梅花一縷魂。    <br />    玉窟仙人縫縞袂，秋閨怨女拭啼痕。嬌羞默默同誰訴，倦倚西風夜已昏。   </p>   <p>    <b>     <font color=\"#FF6600\">題帕三絕</font>    </b>    <br />    眼空蓄淚淚空垂，暗撒閑拋卻為誰。尺幅鮫綃勞解贈，叫人焉能不傷悲。   </p>   <p>拋珠滾玉只偷潸，鎮日無心鎮日閑。枕上袖邊難拂拭，任他點點與斑斑。</p>   <p>彩線難收面上珠，湘江舊跡已模糊。窗前亦有千竿竹，不識香痕漬也無。</p>   <p>    <b>     <font color=\"#FF6600\">金陵十二釵正冊</font>    </b>    <br />    （寶釵和黛玉）    <br />    可嘆停機德，誰憐詠絮才。玉帶林中掛，金簪雪裡埋。    <br />    （元春）    <br />    二十年來辨是非，榴花開處照宮闈。三春怎及初春景，虎兕相逢大夢歸。    <br />    （探春）    <br />    才自清明志自高，生與末世運偏消。清明涕送江邊望，千里東風一夢遙。    <br />    （湘雲）    <br />    富貴又何為，襁褓之間父母違。展眼弔斜暉，湘江水逝楚雲飛。    <br />    （妙玉）    <br />    欲潔何曾潔，云空未必空。可憐金玉質，終陷淖泥中。    <br />    （迎春）    <br />    子係中山狼，得志便猖狂。金閨花柳質，一載赴黃梁。    <br />    （惜春）    <br />    勘破三春景不長，緇衣頓改昔年妝。可憐繡戶侯門女，獨臥青燈古佛旁。    <br />    （鳳姐）    <br />    凡鳥偏從末世來，都知愛慕此生才。一從二令三人木，哭向金陵事更哀。    <br />    （巧姐）    <br />    勢敗休云貴，家亡莫論親。偶因濟劉氏，巧得遇恩人。    <br />    （李紈）    <br />    桃李春風結子完，到頭誰似一盆蘭。如冰水好空相妒，枉與他人作笑談。    <br />    （秦可卿）    <br />    情天情海幻情身，情既相逢必主淫。漫言不肖皆榮出，造舋開端實在寧。   </p>   <p>    <b>     <font color=\"#FF6600\">金陵十二釵又副冊</font>    </b>    <br />    （歌晴雯）    <br />    霽月難逢，彩雲易散。心比天高，身為下賤。    <br />    風流靈巧招人怨。壽夭多因誹謗生，多情公子空牽念。    <br />    （詠襲人）    <br />    枉自溫柔合順，空云似桂如蘭。堪羨優伶有福，誰知公子無緣。    <br />    （嘆香菱）    <br />    根並荷花一莖香 ，平生遭際實堪傷。自從兩地生孤木，致使香魂返故鄉。   </p>   <p>    <font color=\"#FF6600\">     <b>紅豆詞</b>    </font>    <br />    滴不盡相思血淚拋紅豆，開不完春柳春花滿畫樓。    <br />    睡不穩紗窗風雨黃昏後，忘不了新愁與舊愁。    <br />    咽不下玉粒金波噎滿喉，照不見菱花鏡裡形容瘦。    <br />    展不開的眉頭，捱不明的更漏，呀！    <br />    恰便似遮不住的青山隱隱，流不斷的綠水悠悠。   </p>   <p>    <b>     <font color=\"#FF6600\">好事終</font>    </b>    <br />    畫梁春盡落香塵，擅風情，秉月貌，便是敗家的根本。    <br />    箕裘頹墮皆從敬，家事消亡首罪寧，宿孽總因情。   </p>   <p>    <b>     <font color=\"#FF6600\">如夢令</font>    </b>    <br />    豈是繡絨殘吐，捲起半簾香霧。纖手自拈來，空使鵑啼燕妒。    <br />    且住，且住，莫使春光別去。   </p>   <p>    <b>     <font color=\"#FF6600\">西江月</font>    </b>    <br />    漢苑零星有限，隋堤點綴無窮。三春事業付東風，明月梨花一夢。    <br />    幾處落紅庭院，誰家香雪簾櫳。江南江北一般同，偏是離人恨重。   </p>   <p>    <font color=\"#FF6600\">     <b>紅樓夢引子</b>    </font>    <br />    開闢鴻蒙，誰為情種？都只為風月情濃。    <br />    奈何天，傷懷日，寂寥時，試遣愚衷：    <br />    因此上，演出這悲金悼玉的紅樓夢。   </p>   <p>    <font color=\"#FF6600\">     <b>世難容</b>    </font>    <br />    氣質美如蘭，才華馥比仙。天生成孤癖人間罕。    <br />    你道是啖肉食腥膻，視綺羅俗厭。卻不知太高人愈妒，過潔世同嫌。    <br />    可嘆這，青燈古殿人將老。辜負了，紅粉朱樓春色闌。    <br />    到頭來，依舊是風塵骯臟違心愿。    <br />    好一似，無瑕白玉遭泥陷。又何須，王孫公子嘆無緣。   </p>   <p>    <b>     <font color=\"#FF6600\">南柯子</font>    </b>    <br />    空掛纖纖縷，徒垂絡絡絲。也難綰繫也難羈，一任東西南北各分離。    <br />    落去君休惜，飛來我自知。鶯愁蝶倦晚芳時，縱是明春再見隔年期。   </p>   <p>    <b>     <font color=\"#FF6600\">恨無常</font>    </b>    <br />    喜榮華正好，恨無常又到。眼睜睜，把萬事全拋。    <br />    蕩悠悠，把芳魂消耗。望家鄉，路遠山高。    <br />    故向爹娘夢裡相尋告：兒命已入黃泉，天倫呵，須要退步抽身早。   </p>   <p>    <font color=\"#FF6600\">     <b>枉凝眉</b>    </font>    <br />    一個是閬苑仙葩，一個是美玉無瑕。    <br />    若說沒奇緣，今生偏又遇著他。若說有奇緣，如何心事終虛化？    <br />    一個枉自嗟呀，一個空勞牽掛。一個是水中月，一個是鏡中花。    <br />    浪想眼中能有多少淚珠兒，怎經得秋流到冬盡，春流到夏。   </p>   <p>    <font color=\"#FF6600\">     <b>寄生草      <font color=\"#FF6600\">‧</font>寶玉     </b>    </font>    <br />    無我原非你，從他不解尹，肆行無礙憑來去。茫茫說甚悲愁喜？    <br />    紛紛說甚親疏密？從前碌碌卻因何？到如今，回頭試想真無趣。   </p>   <p>    <b>     <font color=\"#FF6600\">晚韶華</font>    </b>    <br />    鏡裡恩情，更那堪夢裡功名！那美韶華去之何迅？    <br />    再休提繡帳鴛衾。只這帶珠冠，披鳳襖，也抵不了無常性命。    <br />    雖說是，人生莫受老來貧，也須要陰騭積兒孫。    <br />    氣昂昂頭戴簪纓，光燦燦胸懸金印。威赫赫爵祿高登，昏慘慘黃泉路近。    <br />    問古來將相可還存，也只是虛名兒與後人欽敬。   </p>   <p>    <font color=\"#FF6600\">     <b>終生誤</b>    </font>    <br />    都道是金玉良姻，俺只念木石前盟。    <br />    空對著山中高士晶瑩雪，終不忘世外仙姝寂寞林。    <br />    嘆人間，美中不足今方信。縱然是齊眉舉案，到底意難平。   </p>   <p>    <font color=\"#FF6600\">     <b>喜冤家</b>    </font>    <br />    中山狼，無情獸，全不念當日根由。    <br />    一味的驕奢淫蕩貪還媾。覷著那侯門艷質同蒲柳。    <br />    作賤的公府千金似下流。嘆芳魂艷魄一載蕩悠悠。   </p>   <p>    <b>     <font color=\"#FF6600\">留餘慶</font>    </b>    <br />    留餘慶，留餘慶，忽遇恩人。幸娘親，幸娘親，積得陰功。    <br />    勸人生，濟困扶窮，休似俺那愛銀錢忘骨肉的狠舅奸兄。    <br />    正是乘除加減，上有蒼穹。   </p>   <p>    <font color=\"#FF6600\">     <b>虛花悟</b>    </font>    <br />    將那三春看破，桃紅柳綠待如何。把這韶華打滅，覓那清淡天和。    <br />    說什麼，天上夭桃盛，雲中杏蕊多。到頭來，誰把秋捱過。    <br />    則看那，白楊村裡人嗚咽，青楓林下鬼吟哦。    <br />    更兼著，連天衰草遮墳墓。    <br />    這的是，昨貧今富人勞碌，春榮秋謝花折磨。    <br />    似這般，生關死劫誰能躲。    <br />    聞說道，西方寶樹喚婆娑，上結著長生果。   </p>   <p>    <b>     <font color=\"#FF6600\">樂中悲</font>    </b>    <br />    襁褓中，父母嘆雙亡。縱居那綺羅叢，誰知嬌養。    <br />    幸生來，英豪闊大寬宏量，從未將兒女私情略縈心上。    <br />    好一似，霽月光風耀玉堂，廝配得才貌仙郎，博得個地久天長。    <br />    準折得幼年時坎坷形狀，終久是雲散高唐，水涸湘江。    <br />    這是塵寰中消長數應當，何必枉悲傷。   </p>   <p>    <b>     <font color=\"#FF6600\">寄生草‧魯智深醉鬧五台山（寶釵所點戲）</font>    </b>    <br />    漫搵英雄淚，相離處士家。謝慈悲，剃度在蓮台下。    <br />    沒緣法，轉眼分離乍。赤條條，來去無牽掛。    <br />    那裡討煙蓑雨笠捲單行，一任俺芒鞋破缽隨緣化。   </p>   <p>    <b>     <font color=\"#FF6600\">聰明累</font>    </b>    <br />    機關算盡太聰明，反算了卿卿性命。生前心已碎，死後性空靈。    <br />    家富人寧，終有個家亡人散各奔騰。    <br />    枉費了意懸懸半世心，好一似，蕩悠悠三更夢。    <br />    忽喇喇，似大廈傾。昏慘慘，似燈將盡。    <br />    呀，一場歡喜忽悲辛。嘆人世，終難定。   </p>   <p>    <font color=\"#FF6600\">     <b>臨江仙</b>    </font>    <br />    白玉堂前風解舞，東風捲得均勻，蜂圍蝶陣亂紛紛。    <br />    幾曾隨逝水，豈必委芳塵。    <br />    萬縷千絲終不改，任他隨聚隨分，韶華休笑本無根。    <br />    好風頻借力，送我上青雲。   </p>   <p>    <b>     <font color=\"#FF6600\">飛鳥各投林</font>    </b>    <br />    為官的，家業凋零。富貴的，金銀散盡。    <br />    有恩的，死裡逃生。無情的，分明報應。    <br />    欠命的，命已還。欠淚的，淚已盡。    <br />    冤冤相報實非輕，分離聚合皆前定。    <br />    欲知命短問前生，老來富貴也真僥倖。    <br />    看破的，遁入空門。痴迷的，枉送了性命。    <br />    好一似食盡鳥投林，落了片白茫茫大地真乾淨。   </p>   <p>    <font color=\"#FF6600\">     <b>唐多令</b>    </font>    <br />    粉墮百花洲，香殘燕子樓。一團團逐隊成毬，飄泊亦如人命薄。    <br />    空繾綣，說風流。草木也知愁，韶華竟白頭。    <br />    嘆今生誰捨誰收，嫁與東風春不管。憑爾去，忍淹留。   </p>   <p> </p>  </center> "}