{"id":"10-58","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"6\">     <strong>      <font face=\"標楷體\" size=\"+3\" color=\"#FF6600\">       <b>蔣春霖</b>      </font>     </strong>    </font>    <br />    <br />    (1818～1868)字鹿潭，江蘇江陰人。後居揚州。早年工詩，    <br />    中年一意於詞。失意，投吳江東門外垂虹橋而亡。    著有《水雲樓詞》。    <br />    <br />    <font color=\"#FF6600\">     <strong>      <font color=\"#FF6600\">       <b>木蘭花慢</b>      </font>     </strong>    </font>    <br />    泊秦淮雨霽，又鐙火，送歸船。正樹擁雲昏，星垂野闊。暝色浮天。    <br />    蘆邊夜潮驟起，暈波心月影盪江圓。夢醒誰歌楚些，冷冷霜激哀絃。    <br />    嬋娟，不語對愁眠，往事恨難捐，蒼蒼北固，如此山川。    <br />    鉤連更無鐵鎖，任排空檣艣自迴旋。寂寞魚龍睡穩，傷心付與秋煙。    <br />    <br />    <font color=\"#FF6600\">     <strong>      <font color=\"#FF6600\">       <b>柳稍青</b>      </font>     </strong>    </font>    <br />    芳草閑門，清明過了，酒滯香塵。白楝華開，海棠華落，容易黃昏。    <br />    東風陣陣斜曛，任倚遍紅欄未溫。一片春愁，漸吹漸起，恰似春雲。    <br />    <br />    <font color=\"#FF6600\">     <strong>      <font color=\"#FF6600\">       <b>虞美人</b>      </font>     </strong>    </font>    <br />    水晶簾捲澂濃霧，夜靜涼生樹。病來身似瘦梧桐，覺道一枝一葉怕驚秋。    <br />    銀潢何日銷兵氣，劍指寒星碎。遙憑南斗望京華，忘卻滿身清露在天涯。    <br />    <br />    <strong>     <font color=\"#FF6600\">瑣窗寒</font>    </strong>    <br />    <strong>歲聿雲暮，舟行苦寒，擁衾酌酒，感吟成調。</strong>    <br />    枯    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc05208.htm\">●</a>團鴉，荒蘆聚鴨，淡陰催暝。雲垂貼水，波暗更無星影。    <br />    湧平沙、寒潮夜生，布帆一霎江風勁。正嘹空斷雁，趁船斜去，酒邊愁聽。    <br />    重省。歡遊境。記借舫移花，試泉分茗。西洲再過，可奈鷗鄉人醒。    <br />    掩霜篷、殘燈自挑，半床翠被支峭冷。任秋窗、夢繞疏蘋，隔浦尋煙艇。   </p>   <p>    <strong>     <font color=\"#FF6600\">甘州</font>    </strong>    <br />    <strong>洪彥先與秦淮女子有桃葉渡江之約，未果而金陵陷，     <br />     不可尋問矣。彥先哀之，為賦此解。    </strong>    <br />    悔年時刻意學傷春，東風柳花顛。繞紅欄是水，清波照影，鏡擁雙鸞。    <br />    擊楫桃根何處，團扇誤嬋娟。夢醒還疑夢，此恨綿綿。    <br />    休記銀屏朱閣，便江山如畫，今落誰邊。倚斜陽彈淚，一例弔秋煙。    <br />    待低拜、青溪夜月，問何時、重為玉人圓？長懷感，有相思血，都化啼鵑。   </p>   <p>    <strong>     <font color=\"#FF6600\">淡黃柳</font>    </strong>    <br />    <strong>揚州兵後，平山諸園皆成榛莽。為賦數詞，以寄哀怨。     <br />     詒園索稿，作此謝之，悲從中來，更不能已。    </strong>    <br />    寒枝病葉，驚定癡魂結。小管吹香愁疊疊。寫遍殘山剩水，都是春風杜鵑血。    <br />    自離別。清遊更消歇。忍重唱、舊明月。怕傷心、又惹啼鶯說。    <br />    十里平山，夢中曾去，唯有桃花似雪。   </p>   <p>    <strong>     <font color=\"#FF6600\">無悶</font>    </strong>    <br />    花外東風，吹過斷橋，香到春山袖底。甚晚徑餘寒，畫欄猶倚。    <br />    應是憐春欲去，看萬點、飛紅斜陽裡。冶遊散後，深深胡蝶，綠煙垂地。    <br />    憔悴。更無計。聚鏡角愁痕，遠山眉意。教燕子休歸，小窗須閉。    <br />    只有楊花未醒，化一縷、春痕隨流水。怕片霎、殘夢溪西，又聽倦鶯啼起。   </p>   <p>    <strong>     <font color=\"#FF6600\">憶秦娥</font>    </strong>    <br />    垂楊陌。綠陰蘸水煙痕濕。煙痕濕。一灣城影，畫橋雙笛。    <br />    桃花岸上人如織。流鶯久住都相識。都相識。斜陽船去，半湖春碧。   </p>   <p>    <strong>     <font color=\"#FF6600\">尉遲杯</font>    </strong>    <br />    <strong>春暮別褚又梅、金麗生，秋始相見。余又將出遊，用美成韻留別。</strong>    <br />    河堤路。正下馬、曉日籠高樹。遙山隱隱雲橫，知是輕帆歸處。    <br />    長亭燕子，偏不許、春光別南浦。聽歌聲、唱到將離，悄銜花瓣飛去。    <br />    還記水曲吹笙，頻呼酒江船，勝友星聚。舊日垂楊都消瘦，誰更約、東風對舞。    <br />    今宵又、蘆根繫纜，暗潮湧、霜寒聞雁語。怕孤篷、雨濕疏燈，醉中猶喚鷗侶。   </p>   <p>    <strong>     <font color=\"#FF6600\">法曲獻仙音</font>    </strong>    <br />    <strong>天氣乍秋，微涼生夕，懷周蓮伯。</strong>    <br />    雲薄鋪涼，露輕晞月，簾掛碧天秋淺。倚鶴琴閒，照螢燈瘦，依依夢隨蕉扇。    <br />    念極浦、人歸後，西風片帆遠。    <br />    恨疏懶。趁扁舟、又孤遊興，頻冷落、湖山舊時鷗伴。清霧濕屏紗，絮荒庭、    <br />    蟲韻淒婉。萬感煙鴻，寄相思、梧葉怕剪。對空江殘角，一夜蓼花紅怨。   </p>   <p>    <strong>     <font color=\"#FF6600\">憶舊遊</font>    </strong>    <br />    記倚窗窺笑，接座熏香，扇角初逢。門掩枇杷靜，又驚枝暗起，人似春鴻。    <br />    峭寒幾番侵袂，眉翠淡芙蓉。歎絮語衾邊，淚痕盞底，同訴飄蓬。    <br />    匆匆。最無賴，是種得垂楊，偏繫歸驄。別恨絲鞭阻，指一林殘葉，瘦馬西風。    <br />    夢醒半規蛾月，依舊印簾櫳。怕數遍幽期，燈花尚說今夜紅。   </p>   <p>    <strong>     <font color=\"#FF6600\">卜算子</font>    </strong>    <br />    燕子不曾來，小院陰陰雨。一角欄杆聚落花，此是春歸處。    <br />    彈淚別東風，把酒澆飛絮。化了浮萍也是愁，莫向天涯去。   </p>   <p>    <strong>     <font color=\"#FF6600\">綺羅香‧秋雨</font>    </strong>    <br />    晚樹沉煙，枯荷亂浦，一換一番秋信。漬水庭陰，涼逼畫羅衣潤。    <br />    滴疏桐、此夜偏長，滯新菊、重陽剛近。最蕭條、鐵馬簷聲，紙窗棋響落燈燼。    <br />    朝來蘆絮似雪，望斷濛濛影裡，歸飛鴻陣。帶濕征帆，還共暮潮難准。    <br />    剩空階、蕉葉無多，恰添了、砌蟲淒緊。怕遙山、洗褪微黃，倦妝眉黛損。   </p>   <p>    <strong>     <font color=\"#FF6600\">拜星月慢</font>    </strong>    <br />    <strong>予事羈東陶，遇丙辰除夕。春事蕭條，不似往歲。     <br />     把酒祭詩，愁鬢欲雪，淒然歌此。    </strong>    <br />    臘酒餘寒，春燈殘雪，地僻還聞簫鼓。帖翠粘紅，是年時情緒。    <br />    念前夢，頓覺、啼痕唾碧都化，半漬征衫塵土。馬影雞聲，又韶華催暮。    <br />    隔簾櫳、舊是相思路。欄杆角、似有東風度。便覓象管鵝笙，奈淒涼難譜。    <br />    抱孤琴、淚灑無人處。梅花外、強琢宜春句。怕凍草、暗長愁苗，滯遊鞍不去。   </p>   <p>    <strong>     <font color=\"#FF6600\">少年遊</font>    </strong>    <br />    曲欄斜護柳邊樓。人影漾簾鉤。銀燭光沉，檀槽語澀，拌醉不曾休。    <br />    十年夢似朝雲散，花落水空流。燕子歸來，淡煙微雨，寂寞畫春愁。   </p>   <p>    <strong>     <font color=\"#FF6600\">聲聲慢‧賦白菊花寄洗紅仙館</font>    </strong>    <br />    秋痕欲化，冷夢初圓，閒庭似帶新霜。病起西風，眉印淺褪宮黃。    <br />    徐娘漸羞剩粉，問何時、偷種柔鄉。明月底，怪飛來寒蝶，無處尋香。    <br />    姑射仙姿何處，紀紅萸烏帽，看舞霓裳。酒暈全消，籬外懶送瑤觴。    <br />    疏燈漫憐鬢影，伴羈愁、閒過重陽。怕瘦損，捲簾人、依舊淡妝。   </p>   <p>    <strong>     <font color=\"#FF6600\">聲聲慢‧春飲馬鶴船書捨</font>    </strong>    <br />    荒城補壁，野澗侵籬，人來鵲起孤亭。未到花開，可憐春已零星。    <br />    餘寒尚棲稚柳，問東風、眼向誰青。空歎息，甚鳶肩火色，老更飄萍。    <br />    還剩蒼籐古屋，趁斜陽泥飲，三兩鷗盟。拍碎欄杆，長嘯暗答笳聲。    <br />    飛鴻漫愁印爪，算麻姑、滄海曾經。且盡醉，夢江南、殘睡未醒。   </p>   <p>    <strong>     <font color=\"#FF6600\">瑤華‧聞妙香感詠</font>    </strong>    <br />    簾櫳未捲，甚處氤氳，乍吹來羅綺。隨鶯趁蝶窗影外，一縷嬌雲同起。    <br />    東風滿院，更辨不、分明花氣。料暗從、鬢角衣邊，送到膩人滋味。    <br />    年時熏散筠籠，伴溫酒華燈，春思濃醉。蘅蕪夢遠，金鴨冷、枉斷綠窗心字。    <br />    遺芳怕檢，剩袖底、傷春清淚。問夜深、繡佛龕前，爇遍返魂知未？   </p>   <p>    <strong>     <font color=\"#FF6600\">唐多令</font>    </strong>    <br />    楓老樹流丹。蘆花吹又殘。繫扁舟、同倚朱欄。還似少年歌舞地，聽落葉、憶長安。    <br />    哀角起重關。霜深楚水寒。悲西風、歸雁聲酸。一片石頭城上月，渾怕照、舊江山。   </p>   <p>    <strong>     <font color=\"#FF6600\">東風第一枝‧春雪</font>    </strong>    <br />    糝草疑霜，融泥似水，飛花覓又無處。樹梢才褪遙峰，簾外暗兼細雨。    <br />    輕冰半霎，甚倚著、東風狂舞。怕一番、暖意烘晴，還帶綠梅銷去。    <br />    花市冷、試燈已誤。芳徑滑、踏青尚阻。依然淺畫溪山，愁殺軟寒院宇。    <br />    春回萬瓦，聽滴斷、簷聲淒楚。剩幾分、殘粉樓台，好趁夕陽勾取。   </p>   <p>    <strong>     <font color=\"#FF6600\">相見歡‧柳</font>    </strong>    <br />    東風舞倦腰支，幾多時。惆悵春前綠鬢、欲成絲。    <br />    枝頭絮，吹不去，為相思。長把愁煙恨雨、自禁持。   </p>   <p>    <strong>     <font color=\"#FF6600\">燭影搖紅‧丁巳元夜獨遊</font>    </strong>    <br />    天半樓台，月華未上先簫鼓。瘦腰無計避春愁，也逐歌塵去。迤邐歡遊細數。    <br />    試霞燈、誰家院宇。長陵小市，簾影釵光，一宵春聚。    <br />    絳蠟銷遲，錦街夜色澄香霧。好遊還有未歸人，冷索梅邊句。    <br />    閒卻西園俊侶。傍欄杆、深杯自語。東風醉後，夢轉瑤京，銀花千樹。   </p>   <p>    <strong>     <font color=\"#FF6600\">青衫濕‧話平山舊遊</font>    </strong>    <br />    當時淮水西邊月，曾照玉鉤斜。遊船多處，年年風雨，開盡桃花。    <br />    夕陽一醉，樓空失燕，樹晚棲鴉。三生杜牧，揚州夢覺，依舊天涯。   </p>   <p>    <strong>     <font color=\"#FF6600\">齊天樂‧用碧山韻送人歸楚南</font>    </strong>    <br />    半春絲雨聲中過，河橋未青楊葉。斷角吹寒，孤帆滯遠，可是將離時節。    <br />    家山夢切。對岸芷汀蘭，楚騷歌闋。那不還鄉，杜鵑啼後更愁絕。    <br />    瀟湘春色似畫，剩烽斜照裡，悲恨休說。鶴唳空江，鴉棲舊壘，景物歸來都別。    <br />    羈懷暗結。怕瘦盡東風，驛梅難折。後夜西窗，鏡塵添鬢雪。   </p>   <p>    <strong>     <font color=\"#FF6600\">更漏子</font>    </strong>    <br />    枕函欹，釵股重。睡起自疑殘夢。臨玉鏡，寫瑤箋。隔窗紅杜鵑。    <br />    花影亂。捲簾看。砌下落梅風換。芳草歇，繡鞍歸。送春蝴蝶飛。   </p>   <p>    <strong>     <font color=\"#FF6600\">更漏子</font>    </strong>    <br />    柳絲風，菰葉雨。湖上畫船來去。蘭槳定，釣竿收。藕花香滿樓。    <br />    歌聲歇。望明月。沙靜夜灘如雪。燈欲燼，酒初醒。隔河吹玉笙。   </p>   <p>    <strong>     <font color=\"#FF6600\">台城路</font>    </strong>    <br />    金麗生自金陵圍城出，為述沙洲避雨光景，感成此解。    <br />    時畫角咽秋，燈焰慘綠，如有鬼聲在紙上也。    <br />    驚飛燕子魂無定，荒洲墜如殘葉。樹影疑人，鴞聲幻鬼，欹側春冰途滑。    <br />    頹雲萬疊。又雨擊寒沙，亂鳴金鐵。似引宵程，隔溪磷火乍明滅。    <br />    江間奔浪怒湧，斷笳時隱隱，相和嗚咽。野渡舟危，空村草濕，一飯蘆中淒絕。    <br />    孤城霧結。剩罥網離鴻，怨啼昏月。險夢愁題，杜鵑枝上血。   </p>   <p>    <strong>     <font color=\"#FF6600\">渡江雲</font>    </strong>    <br />    燕台遊跡，阻隔十年。感事懷人，書寄王午橋、李閏生諸友。    <br />    春風燕市酒，旗亭賭醉，花壓帽簷香。暗塵隨馬去，笑擲絲鞭，擫笛傍宮牆。    <br />    流鶯別後，問可曾、添種垂楊。但聽得、哀蟬曲破，樹樹總斜陽。    <br />    堪傷。秋生淮海，霜冷關河，縱青衫無恙。空換了、二分明月，一角滄桑。    <br />    雁書夜寄相思淚，莫更談、天寶淒涼。殘夢醒、長安落葉啼螿。   </p>   <p>    <strong>     <font color=\"#FF6600\">點絳唇</font>    </strong>    <br />    記倒離樽，斷崖野樹圍孤店。翠簾風黯。客去春寒減。    <br />    雁背征帆，漸漸斜陽淡。歸程暗。舵樓燈閃。猶繫東湖纜。   </p>   <p>    <strong>     <font color=\"#FF6600\">慶春宮</font>    </strong>    <br />    <strong>秋宵露坐，時婦亡四月矣。</strong>    <br />    蚓曲依牆，魚更隔岸，短廊陰亞薔薇。露冪閒階，微涼自驚，無人泥問添衣。    <br />    並禽棲遍，趁星影、孤鴻夜飛。繩河低轉，夢冷孀娥，香霧霏霏。    <br />    當時曲檻花圍。卻月疏櫳，玉臂清輝。紈扇拋殘，空憐錦瑟，西風怨入金徽。    <br />    返魂燒盡，甚環珮、宵深怕歸。茫茫此恨，碧海青天，惟有秋知。   </p>   <p>    <strong>     <font color=\"#FF6600\">一絡索</font>    </strong>    <br />    <strong>江村夜泊，懷丁保庵。</strong>    <br />    村外柳煙深鎖。晚寒驚破。強沽殘酒熨春愁，已節候、梨花過。    <br />    望盡隔江星火。擁衾獨坐。斷鍾隱隱欲霜天，問可有、詩魂墮。   </p>   <p>    <strong>     <font color=\"#FF6600\">換巢鸞鳳</font>    </strong>    <br />    嘉禾周存伯，工填詞，移居杭州橫河橋，未幾避兵過江，為述舊事，時復淒絕。    <br />    帆掛新蒲，背家山未遠，又認吾廬。琴尊雙鶴管，風月一船租。    <br />    南湖拋卻換西湖。廿年往來，天涯酒徒。鷗鄰好，任佔得、畫橋閒住。    <br />    遲暮。成倦旅。孤棹冷煙，客燕棲何處。柳影低門，杏梢深巷，花落可憐焦土。    <br />    無奈啼鵑，尚聲聲、隔江催喚人歸去。南屏鐘，亂鄉愁、滿地秋雨。   </p>   <p>    <strong>     <font color=\"#FF6600\">霜葉飛</font>    </strong>    <br />    <strong>庚申重九，杜小舫以西岐登高之作見寄。     <br />     是日余遊虎墩大聖寺，亦用清真韻和之。    </strong>    <br />    岸雲湖草秋無際，斜帆疑掛雲表。傍村楓葉未全霜，擁寺門紅悄。    <br />    正雨霽、山容似曉。經台吹帽西風小。    <br />    試筆染糕香，又卻怕、黃花笑我，空醉斜照。    <br />    遙認瘦塔玲瓏，苔斑青換，去年人又重到。翠萸杯冷客衣單，況玉琴孤抱。    <br />    算鬢影蒼華誤了。絲闌愁和淒涼調。待寄還、相思語，寒樹冥冥，舊鴻稀少。   </p>   <p>    <strong>     <font color=\"#FF6600\">西子妝‧為金鷺卿記海陵繫纜本事</font>    </strong>    <br />    山暈眉青，波揩鏡曉，燕燕靜依柔櫓。戲圈楊柳作連環，印香心、畫橋雙樹。    <br />    紋窗泥語。渾不怕、鴛鴦聽取。趁春潮，喚桃根桃葉，江頭歸去。    <br />    深盟誤。一夢成煙，捲入東風絮。繞船三月落花多，是千點、淚痕紅聚。    <br />    淒涼畫譜。待呼起、春魂重訴。亂箏弦，幾陣疏篷暗雨。   </p>   <p>    <strong>     <font color=\"#FF6600\">瑞鶴仙‧蘭花美人</font>    </strong>    <br />    蕙煙銷素被。正地帖湘紋，小庭澄水。妝成臉霞膩。厭穠枝壓鬢，鳳鈿重理。    <br />    欄杆倦倚。漸吹得、瑤芳竟體。料前身、夢托蘅皋，花影靜如人意。    <br />    曾記。梳雲窗眼，迓月簾腰，國香親試。鸞台更啟。驚消瘦，舊眉翠。    <br />    待天涯偷寄，同心私語，又怕春愁暗起。剩冰紈背面東風，箇儂畫裡。   </p>   <p>    <strong>     <font color=\"#FF6600\">清平樂</font>    </strong>    <br />    <strong>金麗生工愁少寐，每以斜倚重籠自況。賦此調之。</strong>    <br />    枕鴛釵鳳。清夜和愁共。窗外月斜寒忒重。瘦盡梨花無夢。    <br />    東風燕子朱門。年年燈影黃昏。閒卻半床金線，羅衣獨自溫存。   </p>   <p>    <strong>     <font color=\"#FF6600\">齊天樂</font>    </strong>    <br />    <strong>董竹沙亡兄苔石，嘗寓焦山松寮閣，竹沙追賦焦山夜話詩。</strong>    <br />    千帆影裡斜陽望，危欄醉中同倚。海氣浮山，江聲擁樹，閃閃燈紅蕭寺。    <br />    高談未已。任夜鵲驚枝，睡蛟吟水。笑指天東，一丸霜月蕩潮尾。    <br />    西風空想欬唾，似霏霏玉屑，吹散煙際。瘞鶴銘寒，盟鷗會冷，畫出孤峰憔悴。    <br />    啼鵑萬里。怕化作秋聲，醉魂驚起。涼露沉沉，斷鴻悲暗葦。   </p>   <p>    <strong>     <font color=\"#FF6600\">祝英台近</font>    </strong>    <br />    <strong>竹沙為苔石請賦棲霞曉發詩，倚聲應之。</strong>    <br />    嶺霞明，江月墮，曉起浩無際。黃葉深深，詩思在驢背。    <br />    不妨茸帽欺霜，滿身松影，且飽看、六朝煙寺。    <br />    幾年事。一番夢逐雲空，仙瓢付流水。雪散沙鴻，愁寫斷腸字。    <br />    可知畫角聲中，連天風雨，又減了、舊時山翠。   </p>   <p>    <strong>     <font color=\"#FF6600\">台城路‧易州寄高寄泉</font>    </strong>    <br />    兩年心上西窗雨，欄杆背燈敲遍。月冷龍沙，星寒大野，馬足關河同賤。    <br />    羈愁數點。問春去秋來，幾多鴻雁。忘卻華顛，昔時顏色夢中見。    <br />    青衫鉛淚似洗，斷笳明月裡、涼夜吹怨。古石欹台，悲風咽築，酒罷哀歌難遣。    <br />    飛花亂捲。對萬樹斜陽，故人青眼。霧隱孤城，夕陽山外遠。   </p>   <p>    <strong>     <font color=\"#FF6600\">採桑子‧贈顧鶯</font>    </strong>    <br />    病餘十日羞鸞鏡，剛近瑤釵。小玉偏來。報導辛夷懶未開。    <br />    繡床卻顧雙鸂鷘，紅沁霞腮。芳思難猜。簾隙東風暈酒杯。   </p>   <p>    <strong>     <font color=\"#FF6600\">掃花遊‧新綠</font>    </strong>    <br />    扇香乍倚，看瘦盡疏紅，曉光吹霧。碎陰似舞。冱村煙漠漠，潤生窗戶。    <br />    怨雀空枝，算有東風替補。送春處。又千樹軟晴，春未歸去。    <br />    芳訊休更數。但早與安排、聽鶯情緒。秀眉鬥嫵。畫新妝暗換，舊時花譜。    <br />    萬剪齊勻，漸隱樓台細雨。燕歸阻。淡斜陽、翠深庭宇。   </p>   <p>    <strong>     <font color=\"#FF6600\">徵招</font>    </strong>    <br />    <strong>李冰叔與鄧薌甫善，客南匯數年，今春歸東台，將復遊揚州。書此贈行。</strong>    <br />    維舟聽慣松江雨，離琴更親良友。去住兩傷心，指垂垂煙柳。青山無恙否？    <br />    怕歸日、野鷗驚瘦。故國春寒，夕陽潮落，卸帆偏又。    <br />    不擬此重逢，人何似、飄然白雲為耦。語罷即天涯，忍淒涼杯酒。詩情誰共剖。    <br />    漫相約、石榴開後。雁聲起、渺渺涼天，待夜窗攜手。   </p>   <p>    <strong>     <font color=\"#FF6600\">一萼紅</font>    </strong>    <br />    <strong>舟過小村，幽景殊勝，因動蓴鱸之感。</strong>    <br />    小溪灣。引扁舟幾曲，風景未荒寒。密篠圈籬，深蘆倚岸，斜照人語柴關。    <br />    繞村徑、桑麻漸了，晚樹外、黃葉當花看。罨畫人家，光陰似醉，雞犬皆頑。    <br />    此地誰知魏晉，笑估帆來去，空羨桃源。綠剪葵根，紅餘稻粒，秋到還憶家山。    <br />    乍飛夢、煙波舊隱，又海天、催月角聲殘。一夜吳江楓冷，老屋霜團。   </p>   <p>    <strong>     <font color=\"#FF6600\">浣溪沙</font>    </strong>    <br />    鳳焙團成小盞分。一墀簾影靜湘紋。柳梢蟬咽欲黃昏。    <br />    細竹方床蕉葉伴，薄羅衫子藕花熏。晚涼閒坐看秋雲。   </p>   <p>    <strong>     <font color=\"#FF6600\">八聲甘州‧贈褚又梅</font>    </strong>    <br />    甚天涯芳草引遊韉，春歸舊奚囊。似登樓王粲，斜陽瘦馬，飽看山光。    <br />    飄泊可憐淮海，風雨醉殊鄉。長鋏歸來未，燕子空梁。    <br />    誰識幽情苦調，借一枝斑管，散遍瑤芳。更煙蘿池館，彈淚說滄桑。    <br />    莫偷和、玉台新句，怕春風、又妒畫眉長。如虹氣，不消磨處，夜識干將。   </p>   <p>    <strong>     <font color=\"#FF6600\">西溪子‧壑軒為周存伯賦</font>    </strong>    <br />    天外晴空孤臥。瘦石撐空疑墮。鶴飛來，幽壑底。    <br />    雲欲起。人坐群峰青裡。聽泉流。一窗秋。   </p>   <p>    <strong>     <font color=\"#FF6600\">西河‧悼曹素雲</font>    </strong>    <br />    芳信斷。鶯簾恨事誰管。籠鸚生小忒聰明，妒春命短。    <br />    玉奴狂約嫁東風，釵頭棲鳳先散。    <br />    記深夜，溫翠盞。藥窗花影零亂。絲絲紅冷唾壺冰，鏡眉未展。    <br />    怨鴻還說不傷心，龍綃都儭香汗。    <br />    只今淚點凝素練。挽春魂、難畫嬌面。除夢應羞重見。    <br />    奈梨雲、瘦盡羅屏，熏換殘月相思，和天遠。   </p>   <p>    <strong>     <font color=\"#FF6600\">減字木蘭花</font>    </strong>    <br />    疏篷淡月。短燭熒熒侵曉別。黃葉深村。入夢依然昨夜人。    <br />    蘆花滿地。多是離人衣上淚。秋色連波。比到寒潮淚更多。   </p>   <p>    <strong>     <font color=\"#FF6600\">四字令</font>    </strong>    <br />    釵邊淚紋。燈邊夢痕。花開處處思君。況無花過春。    <br />    鬟飛斷雲。衣殘舊熏。垂楊一路黃昏。到東風墓門。   </p>   <p>    <strong>     <font color=\"#FF6600\">鶯啼序‧哀顧鶯</font>    </strong>    <br />    淒風又驚院竹，是春魂悄轉。冱殘霧、眉月微陰，背窗如聽嬌歎。    <br />    夢迴乍、蘭釭淡碧，飛鴻冉冉輕煙散。誤籠鶯、檀板聲空，畫圖誰喚。    <br />    剪燭青樓，桐陰試茗，道尋春未晚。鏡花掩、相見還休，那時爭似不見。    <br />    記犀帷、扶肩問字，枉吟熟、鴛鴦詩卷。玉簫寒，門閉緗桃，去年人面。    <br />    離巾寄語，藥檻移栽，算棲香願滿。    <br />    幡影護、蔫紅幾日，露葉霜蕊，瘦倚斜陽，頓成秋苑。    <br />    啼鵑夜訴，飄篷舊事，無端落絮緇塵涴。更關山、笛裡江烽亂。    <br />    羅囊尚秘，傷心繡纈痕銷，淚點凝滴湘管。    <br />    蓮枝解脫，丈室禪枯，任鬢絲素染。但沉恨、    <br />    珠根玉蒂，墮溷何因，寄燕巢成，妒鶯緣短。    <br />    韋郎老矣，楚招歌罷，清宵歸鶴環珮冷，剩西陵、松柏埋幽怨。    <br />    今生拌醉拌愁，聽絕哀弦，翠衾怕展。   </p>   <p>    <strong>     <font color=\"#FF6600\">踏莎行‧贈丁保庵用王碧山韻</font>    </strong>    <br />    醉鶴幽懷，品鸞淒調。青袍舊淚知多少。夢迴誰倚十三樓，斜陽滿地空秋草。    <br />    雪浪愁題，雲和孤抱。吟情除是鶯能道。隔江殘笛雨蕭蕭，垂楊瘦盡鷗波老。   </p>   <p>    <strong>     <font color=\"#FF6600\">暗香‧寄周瀟碧</font>    </strong>    <br />    故山老鶴。等酒人散盡，飛歸池閣。漫倚焦琴，斜日相思滿京洛。    <br />    知否休文病起，渾怕憶、西園花藥。但自掩、獨樹閒門，燈影惜孤酌。    <br />    深約。更寂寞。待問取斷鴻，去程難托。素衾怨薄。江上春寒晚來惡。    <br />    千里誰攜夢轉，絲鬢有、東風吹覺。怕秀句、題未了，野棠又落。   </p>   <p>    <strong>     <font color=\"#FF6600\">醉桃源</font>    </strong>    <br />    遲遲樹影過朱欄。日高門尚關。海棠紅勒昨宵寒。花遲春限寬。    <br />    新舊雁，去來船。一年長恨得書難。賺人雙玉環。   </p>   <p>    <strong>     <font color=\"#FF6600\">一枝春‧憶蘭曲為汪西林賦</font>    </strong>    <br />    夢遠瀟湘，雨絲寒、半折簾波垂曉。芳晨換了，畫裡媚香人杳。    <br />    疏苔院宇，記同說、味秋懷抱。經幾度、風剪冰鋤，怨入玉琴淒調。    <br />    紋紗素蟾低照。奈姮娥更妒，同心花好。飄零瘦影，暗指鬢邊春老。    <br />    蘅皋步冷，怕難喚、倩魂飛到。空自倚、滴露獻階，醉吟恨稿。   </p>   <p>    <strong>     <font color=\"#FF6600\">憶秦娥</font>    </strong>    <br />    去去。去覓春歸處。難尋。萬樹垂楊盡夕陰。    <br />    妝成只是熏香坐。簾影疏燈我。誰家。猶放冰蟾照落花。   </p>   <p>    <strong>     <font color=\"#FF6600\">西子妝</font>    </strong>    <br />    <strong>贈芻鬟葉素蘭，為何芰眉賦。</strong>    <br />    倚稚鶯憨，移香蝶瘦，一鏡蔫紅羞放。秀眉生小恨楊絲，借新月、替描愁樣。    <br />    春潮暗長。待輕把、相思吹上。燕飛回、任疏陰晝掩，枇杷深巷。    <br />    妝台傍。字寫雙鴛，頰暈初霞漲。拗枝花弱不禁秋，諱傷心、淚波酸釀。    <br />    江頭畫槳。怕空付、桃根低唱。甚何郎，還對東風凝想。   </p>   <p>    <strong>     <font color=\"#FF6600\">霓裳中序第一</font>    </strong>    <br />    春事欲闌，故人江外，旅窗竟夕，索夢不得，書寄何梅屋。    <br />    蒼苔換舊跡。過卻清明春是客。花外玉樽又側。任庭樹斂陰，風簾催夕。    <br />    天涯倦翼。趁墜紅、飛去無力。淒涼久、一燈夢覺，隱約夜窗白。    <br />    簷隙。峭寒猶積。歎瘦骨、輕衾怎敵。相思偏在故國。    <br />    竹檻欹琴，水榭題壁。斷鴻歸太急。便忘卻、江南舊識。    <br />    鄉程遠、何時孤棹，臥聽倚樓笛。    <br />   </p>  </center> "}