{"id":"10-6","content":"   <div align=\"center\">   <font color=\"#FF6600\" size=\"+3\" face=\"標楷體\">    <b>王鵬運</b>   </font>  </div>  <p align=\"center\">（約1848～1904）近代詞人。字佑遐，一字幼霞，自號半塘老人，晚年又號   <br />   鶩翁、半塘僧鶩。廣西臨桂(今桂林)人，原籍浙江山陰。客死於蘇州。與鄭   <br />   文焯、朱孝臧、況周頤稱&quot;晚清四大家&quot;。向被尊為&quot;晚清四大家&quot;之冠。著有   <br />   《半塘定稿》，《剩稿》。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">浣溪沙</font>   </b>   <br />   苜蓿欄杆滿上林，西風殘秣獨沉吟。遺台何處是黃金？   <br />   空闊已無千里志，馳驅枉抱百年心。夕陽山影自蕭森。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">浪淘沙‧自題《庚子秋詞》後</font>   </b>   <br />   華髮對山青，客夢零星。歲寒濡呴慰勞生。斷盡愁腸誰會得？哀雁聲聲。   <br />   心事共疏檠，歌斷誰聽？墨痕和淚漬清冰。留得悲秋殘影在，分付旗亭。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">玉樓春</font>   </b>   <br />   好山不入時人眼，每向人家稀處見。濃青一桁撥雲來，沉恨萬端如霧散。   <br />   山靈休笑緣終淺，作計避人今未晚。十年緇盡素衣塵，雪鬢霜髯塵不染。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">祝英台近‧次韻道希感春</font>   </b>   <br />   倦尋芳，慵對鏡，人倚畫欄暮。燕妒鶯猜，相向甚情緒？   <br />   落英依舊繽紛，輕陰難乞，枉多事、愁風愁雨。   <br />   小園路，試問能幾銷凝？流光又輕誤碼率。聯袂留春，春去竟如許！   <br />   可憐有限芳菲，無邊風月，恁都付、等閒風絮。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">滿江紅‧朱仙鎮謁岳鄂王祠，敬賦。</font>   </b>   <br />   風帽塵衫，重拜倒、朱仙祠下。尚彷彿、英靈接處，神遊如乍。   <br />   往事低徊風雨疾，新愁黯淡江河下。更何堪、雪涕讀題詩，殘碑打。   <br />   黃龍指，金牌亞。旌旆影，滄桑話。對蒼煙落日，似聞悲吒。   <br />   氣讋蛟鼉瀾欲挽，悲生笳鼓民猶社。撫長松、郁律認南枝，寒濤瀉。   <br />   <br />   <b>    <font color=\"#FF6600\">滿江紅</font>   </b>   <br />   荷到長戈，已御盡、九關魑魅。尚記得、悲歌請劍，更闌相視。   <br />   慘淡烽煙邊塞月，蹉跎冰雪孤臣淚。算名成、終竟負初心，如何是？   <br />   天難問，憂無已。真御史，奇男子。只我懷鬱塞，愧君欲死。   <br />   寵辱自關天下計，榮枯休論人間世。願無忘、珍惜百年身，君行矣。   <br />   <b>    <font color=\"#FF6600\">     <br />     鷓鴣天‧登玄墓還元閣，用叔問《重泊光福里》韻。    </font>   </b>   <br />   雲意陰晴覆寺橋，秋聲瑟瑟徑蕭蕭。五湖新約樽前訂，十月輕寒畫裡銷。   <br />   憑翠檻，數煙橈，一樓人外萬峰高。青山閱盡興亡感，付與松風話市朝。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">念奴嬌‧登暘臺山絕頂望明陵</font>   </b>   <br />   登臨縱目，對川原繡錯，如接襟袖。指點十三陵樹影，天壽低迷如阜。   <br />   一霎滄桑，四山風雨，王氣銷沈久。濤生金粟，老松疑作龍吼。   <br />   惟有沙草微茫，白狼終古，滾滾邊牆走。野老也知人世換，尚說山靈呵守。   <br />   平楚蒼涼，亂雲合沓，欲酹無多酒。出山回望，夕陽猶戀高岫。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">八聲甘州‧送志伯愚都護之任烏里雅蘇臺</font>   </b>   <br />   是男兒、萬里慣長征，臨歧漫淒然。只榆關東去，沙蟲猿鶴，莽莽烽煙。   <br />   試問今誰健者，慷慨著先鞭。且袖平戎策，乘傳行邊。   <br />   老去驚心，鼙鼓歡、無多憂樂，換了華顛。儘雄虺瑣瑣，   <br />   呵壁問蒼天。認參差、神京喬木，願鋒車、歸及中興年。   <br />   休回首、算中宵月，猶照居延。   <br />   <br />   <b>    <font color=\"#FF6600\">青玉案</font>   </b>   <br />   亭皋綠遍春來路。又冉冉、春將去。不是吟情渾漫與。   <br />   天涯回首，落花飛絮，都付流鶯語。   <br />   珠簾翠幕無重數。似水空庭鎮延佇。滿地江湖君念否。   <br />   青山猶是，白雲終古，百草憂春雨。   <br />   <br />   <b>    <font color=\"#FF6600\">臨江仙</font>   </b>   <font color=\"#FF6600\">    <b></b>   </font>   <b>    <br />    枕上得「家山」二語，漫譜此調。夢生於想，歌也有思，不自知其然而然也。    <br />   </b>歌哭無端燕月冷，壯懷銷到今年。斷歌淒咽若為傳。家山春夢裡，生計酒杯前。   <br />   茆屋石田荒也得，夢歸猶是家山。南雲回首落誰邊？凝呵湘水壁，一問左徒天。   <br />   <br />   <b>    <font color=\"#FF6600\">齊天樂‧賦秋光</font>   </b>   <br />   新霜一夜秋魂醒，涼痕沁人如醉。葉染輕黃，林凋暗綠，野色猶堪描繪。   <br />   危樓倦倚，對一抹殘陽，冷翻鴉背。棖觸愁心，暮煙明滅斷霞尾。   <br />   遙山青到甚處，淡雲低蘸影，都化秋水。蟹斷燈疏，雁訂月小，滴盡鮫人清淚。   <br />   孤檠破蕊，算夜來秋窗，尚饒滋味。夢落江湖，曙光搖萬葦。   <br />   <br />   <b>    <font color=\"#FF6600\">驀山溪</font>   </b>   <br />   西園花委，狼藉疑無路。已是綠成蔭，更驚人、鵑聲處處。   <br />   疏簾窣地，流影不禁風，無一語，空延佇，春又今年去。   <br />   新弦舊曲，贏得青衫雨。歷落古今情，盡消磨、盲翁村鼓。   <br />   高歌酹月，淒斷倚欄心，深懷舉，孤光注，愁入雲千縷。   <br />   <br />   <b>    <font color=\"#FF6600\">探春慢     <br />    </font>   </b>柳擘綿輕，鶯拋梭密，九十韶光荏苒。飛蓋清遊，題襟雅集，幾度西園文宴。   <br />   多少平生意，只贏得、衣塵頻浣。也知不為閒愁，酒杯莫問深淺。   <br />   又是蜂癡蝶倦，漫料理吟箋，四愁三怨。花好春深，春濃人老，閒裡枉將春戀。   <br />   待向東君訴，奈遮卻、流雲一片。縱有并刀，無憀愁緒難剪。   <br />   <br />   <b>    <font color=\"#FF6600\">清平樂‧次園公韻</font>   </b>   <br />   百年草草。元髮無多了。負手長空看過鳥。青鏡本無塵到。   <br />   逍遙我笑南華。華胥夢裡誰家。好是春風浩浩，吹開吹落千花。   <br />   <br />   <b>    <font color=\"#FF6600\">秋宵吟</font>   </b>   <br />   冷雲低，敗葉萎。又到秋光婪尾。東園畔，記醉綠酬紅，餞春曾幾。   <br />   思纏綿，意旖旎，撩亂愁絲難理。西風悄，又霧雨冥迷，釀寒如此。   <br />   賴有黃花，共晚節、傲霜未已。故人書斷，海客談空，何物令公喜。   <br />   安得滄江裡。一葉凌波，深入萬葦。訴空明、弄笛船唇，歌闕明月正在水。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">沁園春</font>   </b>   <br />   <b>島佛祭詩，艷傳千古。八百年來，未有為詞修祀事者。今年辛峰來京度歲，倡酬    <br />    之樂，雅擅一時。因於除夕，陳詞以祭，譜此迎神。而以送神之曲屬吾弟焉。   </b>   <br />   詞汝來前，酹汝一杯，汝敬聽之。念百年歌哭，誰知我者，千秋沆瀣，若有人兮。   <br />   芒角撐腸，清寒入骨，底事窮人獨坐詩。空中語，問綺情懺否，幾度然疑。   <br />   玉梅冷綴苔枝。似笑我、吟魂盪不支。歎春江花月，競傳宮體，楚山雲雨，枉託微詞。   <br />   畫虎文章，屠龍事業，淒絕商歌入破時。長安陌，聽喧闐簫鼓，良夜何其。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">又‧代詞答</font>   </b>   <br />   詞告主人，釂君一觴，吾言滑稽。歎壯夫有志，彫蟲豈屑，小言無用，芻狗同嗤。   <br />   擣麝塵香，贈蘭服媚，煙月文章格本低。平生意，便俳優帝畜，臣職奚辭。   <br />   無端驚聽還疑。道詞亦窮人大類詩。笑偷聲花外，何關著作，移情笛裡，聊寄相思。   <br />   誰遣方心，自成沓舌，翻訝金荃不入時。今而後，儻相從未，已論少卑之。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">玉漏遲</font>   </b>   <br />   望中春草草。殘紅捲盡，舊愁難掃。載酒園林，往日遊情倦了。   <br />   幾點飄零花絮，做弄得、陰晴多少。歸夢好。宵來猶記，驂鸞親到。   <br />   尾長翼短如何，算愁裡聽歌，也傷懷抱。爛錦年華，誰信春殘恁早。   <br />   留取花梢日在，休冷落、舊家池沼。吟思悄。此恨鷓鴣能道。   <br />   <br />   <b>    <font color=\"#FF6600\">西河‧燕台懷古     <br />    </font>   </b>遊俠地，河山影事還記。蒼茫風色淡幽州，暗塵四起。   <br />   夢華誰與說興亡，西山濃翠無際。   <br />   劍歌壯，空自倚。西飛白日難繫。參差煙樹隱觚稜，薊門廢壘。   <br />   斷碑漫酹望諸君，青衫鉛淚如水。 酒酣擊逐訪舊市，是荊高歌哭鄉里。   <br />   眼底莫論何世，又蘆溝冷月，無言愁對，易水蕭蕭悲風裡。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">點絳脣</font>   </b>   <br />   拋盡榆錢，依然難買春光駐。餞春無語。腸斷春歸路。   <br />   春去能來，人去能來否。長亭暮。亂山無數。只有鵑聲苦。   <br />   <br />   <b>    <font color=\"#FF6600\">青山濕遍‧中秋近也     <br />    </font>   </b>中秋近也，年時棖觸，雙笑行觴。記得木樨香裡，倚青奩、特換明妝。   <br />   更喁喁、吉語祝蘭房：願年年、花好人同健。醉花陰、不羨鴛鴦。   <br />   誰信高橋賃廡，飄零天壤王郎。   <br />   任是他生能卜，也難緊得，此際神傷。二十三年斷夢，霜侵鬢、誰念無腸。   <br />   看依然、兒女拜成行。只不堪、衰草殘陽外，酹棠梨、淚血沾裳。   <br />   明月無端弓勢，宵來空照流黃。   <br />   <br />   <b>    <font color=\"#FF6600\">減字木蘭花</font>   </b>   <br />   婆娑醉舞，呵壁無靈天不語。獨上荒台，秋色蒼然自遠來。   <br />   古人不見，滿目荊榛文字賤。莫莫休休，日鑿終為渾沌憂。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">三姝媚‧道希南歸途次賦詞見寄倚調答之</font>   </b>   <br />   懷人心正苦。況欄杆，依然倦紅愁舞。淚滴羅襟，數心期慵續，閒情新句。   <br />   費盡春工，成就得、半天風絮。碧海沈沈，只有姮娥，忘情終古。   <br />   此際潮生江步。正酒醒，扁舟羨君歸路。風雨禁持，料也應念我，獨絃歌處。   <br />   已是啼鵑，休更說、看花如霧。知否成連海上，新聲換譜。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">賀新郎</font>   </b>   <br />   <b>辛峰至自汴梁出示所作，和稼軒詞數十篇，讀之喜不自禁。    <br />    即用稼軒韻題，此索和辛峰將就鹽官於淮南，以覲事暫留度    <br />    歲離合之感，雖不能無慨於中，而風雪聯床歌聲相答，此樂    <br />    亦平生得未曾有也。   </b>   <br />   心事從何說。算平生、等閒消盡，酒漿裘葛。回首麻衣十年恨，淚盡隴山冰雪。   <br />   黯循遍、絲絲華髮。何物向禽兒女累，負歸雲、夢渺瀧岡月。聽夜雨，共蕭瑟。   <br />   暫時攜手還輕別。望江湖、風塵澒洞，星萍離合。一度相逢一回老，冷語淒然砭骨。   <br />   且莫對、寒檠愁絕。四海子由真健者，慣商歌、斫地錚如鐵。霜竹冷，為君裂。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">南鄉子</font>   </b>   <br />   斜月半朧明。凍雨晴時淚未晴。倦倚香篝溫別語，愁聽。鸚鵡催人說四更。   <br />   此恨拼今生。紅豆無根種不成。數遍屏山多少路，青青。一片煙蕪是去程。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">摸魚子‧以彙刻宋元人詞贈次珊承賦詞報謝即用原調酬之</font>   </b>   <br />   莽風塵、雅音寥落，孤懷鬱鬱誰語。十年鉛槧慇勤抱，絃外獨尋琴趣。   <br />   堪歎處。恁拍到、紅牙心事紛如許。低徊弔古。   <br />   試一酹前修，有靈詞客，知我斷腸否。   <br />   文章事，覆瓿代薪朝暮。新聲那辨鐘缶。憐渠抵死耽佳句，語便驚人何補。   <br />   君念取。底斷譜、零縑留得精神住。停辛佇苦。   <br />   且醉上金臺，酣歌擊築，雜遝任風雨。   <br />   <br />   <b>    <font color=\"#FF6600\">三姝媚</font>   </b>   <br />   <b>次珊讀唐人《息夫人不言賦》，有感於「外結舌而內結腸，    <br />    先箝心而後箝口」之語，賦詞索和，聊復繼聲，亦「盍各」之旨也。   </b>   <br />   蘼蕪春思遠。採芳馨愁貽，黛痕深斂。薄命憐花，倚東風羅袖，淚珠偷泫。   <br />   瞑入西園，容易又、林禽聲變。那得相思，付與青蘋，自隨蓬轉。   <br />   惆悵羅衾捫遍。便夢隔歡期，舊恩還戀。芳意迴環，認鴛機錦字，斷腸緘怨。   <br />   縷縷絲絲，棄裊盡、香心殘篆。漫想歌翻壁月，臨春夜滿。   <br />   <br />   <b>    <font color=\"#FF6600\">鶯啼序</font>   </b>   <br />   無言畫欄獨憑，黯吟懷似水。絮風悄、換到鵑聲，亂紅飄盡殘蕊。   <br />   聽幾度邊笳自咽，鄉心遠逐南雲墜。悵風塵極目，棲棲總是愁思。   <br />   沉醉休辭，浮名過羽，底英雄豎子？盡空外，歸雁聲酸，碧山人遠莫至。   <br />   恁天涯，登臨弔古，也雲裡，帝城遙指。算長堤，芳草萋萋，解憐幽意。   <br />   新詞讀罷，琴築蒼涼，想寤歌獨寐。   <br />   清嘯對、江山形勝，坐念當日，名士新亭，暗傾鉛淚。   <br />   飆輪電捲，驚濤夜湧，承平簫鼓渾如夢，望神州、那不傷愁悴？   <br />   風沙滾滾，因君更觸前遊，驚心短歌聲裡。   <br />   長安此日，斗酒重攜，且吟紅寫翠。   <br />   漫省念、關山漂泊，海水橫飛，怕有城烏，喚人愁起。與君試向，危樓凝睇。   <br />   綠蔭如幕芳事歇，惜流光，誰解新聲倚？從教淚滿青衫，俯仰蒼茫，恨題鳳紙。  </p> "}