{"id":"10-68","content":"   <div align=\"center\">   <b>    <font size=\"+3\" color=\"#FF6600\" face=\"標楷體\">厲鶚</font>   </b>  </div>  <p align=\"center\">（1692～1752）字太鴻，號樊榭，浙江錢塘（今杭州）人。</p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>曉登韜光絕頂     <br />    </b>    <font color=\"#000000\">入山已三日，登頓遂真賞。霜磴滑難踐，陽崖曦乍晃。     <br />     穿漏深竹光，冷翠引孤往。冥搜滅眾聞，百泉同一響。     <br />     蔽谷境盡幽，躋顛矚始爽。小閣俯江湖，目極但莽蒼。     <br />     坐深香山院，青靄落池上。永懷白侍郎，願言脫塵鞅。    </font>   </font>  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">宿永興寺德公山樓</font>   </b>   <br />   昏黑山雨歇，一徑松煙蒙。微聞梅花氣，吹落疏磬中。   <br />   詎惜夜履濕，宿處投支公。憑樓答人語，迥與雲際同。   <br />   少選沈靄斂，俯聽幽林風。明星忽三五，掛在殿角東。   <br />   短燭照春綠，夜靜山逾空。觀河悟眾象，拂石期冥鴻。   <br />   神清了無夢，亂壑流何窮。焚香以達曙，茲焉悅微躬。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">永興寺二雪堂曉起看綠萼梅是馮具區先生手種</font>   </b>   <br />   幽人先鳥起，林澗正寂然。是時春空霽，山翠爭便娟。   <br />   的的花間雨，澹澹花上煙。煙雨為合離，花態亦變遷。   <br />   祭酒昔遊此，手種猶生前。傲兀根倚石，欹倒葉映泉。   <br />   微馨委陳跡，高格同枯禪。儒官罷亦得，不廢招隱篇。   <br />   攀花久延佇，世已無其賢。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">溪上巢泉上作</font>   </b>   <br />   玩溪遂窮源，東峰屢向背。朝日上我衣，春泉淨可愛。   <br />   不知泉落處，潺潺竹離內。喧聞兩疊瀉，靜見一潭匯。   <br />   松風颺纖碧，花影蓄深黛。名言猶有相，幻照乃無悔。   <br />   悠然巢居心，頗欲終年對。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">晚入石人塢還永興寺</font>   </b>   <br />   撥蘿尋微徑，山意黯將暮。幽討忘體疲，窈窕入深塢。   <br />   激籟不通人，踏石凡屢渡。返景忽難留，蒼蒼目爭赴。   <br />   萬竹皆為風，千花並成霧。去鳥有遺音，歸樵詎同趣。   <br />   夕梵懷信宿，春溪延緩步。入門不生月，仍倚簷際樹。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">沈大匡先生華山草堂</font>   </b>   <br />   心跡竟沈淪，空山閟古春。亭留唐野史，名在宋逋臣。   <br />   破壁全題字，雙松一作薪。惟應千載上，愧煞瘦腰人。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">二月十九日同耕民間步東郊晚眺沙河</font>   </b>   <br />   雨多常禁足，及此出郊看。風力暄猶勁，天容霽始寬。   <br />   波神青櫟廟，田祖白茅壇。詎學懷磚俗，班春話好官。  </p>  <p align=\"center\">村舍留人眼，魚梁枕水低。林長共澄映，雲細得端倪。   <br />   山影鳴榔遠，蘆根下栫齊。閒心分物色，坐待日平西。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">西溪曉起</font>   </b>   <br />   首春溪中寒，偃臥如屈鐵。宵分天柱夢，覺來轉清切。   <br />   開門殘月在，下見數峰雪。雪際生白雲，窅映不可說。   <br />   登橋水市靜，尋徑冰泉裂。田翁尚無事，初陽候林缺。   <br />   懷新意似欣，理舊抱已結。何如巖棲人，燃竹飯松屑。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">行田至荊山嶺下作</font>   </b>   <br />   大小何連延，細岑若回顧。中有微徑通，兩村隔松霧。   <br />   平疇開朝日，宿麥半凝沍。雲根脈未洩，涓流但微注。   <br />   野人籬落小，鳴雞隱雜樹。雖無氾勝書，農話眷幽素。   <br />   稍營下潠業，更羨上洄住。竹橋滑春霜，往來定非誤。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">晚秋夜雨有懷故園</font>   </b>   <br />   落葉捲風雨，客愁仍去年。背鐙三峽水，欹枕九江船。   <br />   預想他時話，須妨此夕眠。南湖煙翠色，應濕草堂前。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">同吳西林泛舟西溪看梅</font>   </b>   <br />   緩棹縱遙目，心與春流平。邀侶以事解，得朋因寡營。   <br />   峰色煙上霽，竹風沙外清。一夜叢梅發，幾處山窗明。   <br />   香中林鳥語，引我沿溪行。積翠點殘雪，陰淡寒自生。   <br />   西崦未雲夕，東畬方可耕。稚子肯迎客，花間啟柴荊。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">曉過福清竹院</font>   </b>   <br />   探幽勇晨興，靜院鍾未歇。晴煙映竹澄，殘月轉花沒。   <br />   地僻養靈姿，氛潤蒙玉骨。有如列仙儒，初日晞蘚發。   <br />   深山留古春，凡艷想易竭。老僧空色相，折取供白佛。   <br />   護此無盡鐙，常依妙香窟。坐聽籬落間，綿羽囀清越。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">夕次石門</font>   </b>   <br />   望望石門縣，秋煙路欲迷。村深忘遠近，月出辨東西。   <br />   桑影過橋密，蟲聲傍水低。吾衰怯風露，敢後暝雅棲。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">浮山禹廟觀山海經塑像三十韻</font>   </b>   <br />   淮海皆平壤，隆然片石支。中央居混沌，明德鎮阽危。   <br />   不共羅山合，還同息壤遺。媼神唐日觀，江水漢家祠。   <br />   永永尊文命，湯湯罷怨咨。霉形猶帶瘦，高棟反如卑。   <br />   柏翳承虛寢，狂章待玉墀。風雲生怳惚，土木出恢奇。   <br />   憶昔鴻荒遠，寧安婦子熙。神奸渾不辨，人獸互相欺。   <br />   枯步窮乾粵，方祇駭地維。蛇操何蚴蟉，鰲抃更躨跜。   <br />   林出刑天舞，巖藏貳負屍。應龍飛有翼，精衛溺堪悲。   <br />   博物推中壘，傳芭望少姨。兒坪終古詫，母石至今垂。   <br />   經可百蟲證，功堪四載追。解裳嗤適裸，鑄鼎訝逢魑。   <br />   定括河圖像，徒聞太史疑。規摹非近事，指點立多時。   <br />   六月當初降，千村走禱祈。笙鏞應間作，巫覡尚謳思。   <br />   瓜蔓前年決，魚頭萬室為。空紆謁者策，屢費大農資。   <br />   呵壁吾將問，搴茭且補痍。牙須雄此輩，秘怪孰攸司。   <br />   落照明低塔，寒飆響女陴。惠之前有塑，靖節後無詩。   <br />   沃野居難卜，丹丘到未遲。如聽赤絛使，歷歷話幽姿。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">晚由金家堰步至崇先寺</font>   </b>   <br />   一峰抱花回，不知凡幾里。遲日落未落，散策從此始。   <br />   石樑跨澗空，苔枝皆倒倚。入寺罷晚參，僧堂寂如水。   <br />   詰曲取微徑，返景照花裡。瀰漫遍巖壑，春透無剩蕊。   <br />   乍疑吐佛光，白毫映霞紫。復訝妙香生，馝馞得禪髓。   <br />   盤桓憩松根，結茅擬來此。何必問通波，遠尋光福市。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">湖樓題壁</font>   </b>   <br />   水落山寒處，盈盈記踏春。朱欄今已朽，何況倚欄人。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">重遊洞霄宮探大滌洞天</font>   </b>   <br />   振衣浴罷體更輕，竹枝投石聲彭觥。空山昨夜龍洗窟，雨過萬壑泉縱橫。   <br />   山靈知我有默禱，故遣松風作前導。一峰陰見一峰晴，天柱中央翠於掃。   <br />   元同先生昔隱居，洞天長鎖琅函書。前遊日夕未曾到，恨身不得乘飆車。   <br />   穿盡幽篁履苔石，驚見谽岈洞門坼。童子曾為搗藥禽，桃花解笑題詩客。   <br />   此中日月停兩丸，想像九夏尤清寒。微明秉炬觸暗壁，古靈題字來尋看。   <br />   玲瓏乳竇隔凡處，路接華陽不歸去。有人問我洞中來，為說浮雲如柳絮。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">過宋通問副使朱公少章墓</font>   </b>   <br />   突兀殘碑立古阡，行人猶記紹興年。青衣已見君王辱，白髮何期使節旋。   <br />   老淚冰天他日恨，遺聞曲洧至今傳。一抔築並花宮地，夕唄晨鐘更惘然。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">虎阜即事</font>   </b>   <br />   塔迴廊迥燕燕飛，送春人去戀斜暉。似嫌犖確侵羅襪，卻要殘紅作地衣。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">和余葭白題唐子畏畫韓熙載夜宴圖</font>   </b>   <br />   韓郎自是江北人，避地去作江南臣。更從江南到江北，便道江南有人憶。   <br />   歸來笑擁名花叢，疏眉小面居當中。千枝銀燭照舞影，滿堂賓客看驚鴻。   <br />   門生解事執樂句，燕支拍碎聲穿空。酣嬉跌宕君莫笑，一半桃李無春風。   <br />   宮中唱念家山破，燒槽哀怨傳何窮。聊將群婢汙名檢，此意未必聞重瞳。   <br />   六如居士不並時，何由戶外三更窺。筆底故有嬙與施，我不見畫但見詩。   <br />   詩工直疑畫遜之，眼飽鉛黛嘲貧兒。   <br />   從來裴休說法為人願，不妨衲衣乞食隨歌姬。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">趙筠谷買得樂安長公主小玉印出以相示予定     <br />     其為明光宗女熹宗時所稱皇八妹者因賦長歌    </font>   </b>   <br />   揚州塵土日紛紛，玉氣市中為白雲。前朝貴主風流遠，認得藍田小篆文。   <br />   瑤華栽向瑤階底，母姓便娟本穠李。淚灑龍髯一月餘，移宮倉卒驚羅綺。   <br />   忠臣豈肯為身圖，帝姬入井知群誣。亟封康妃託遺訓，誰令國柄歸閹奴。   <br />   雲鬟扒角年猶小，親見乾清尊趙嬈。須臾委鬼共銷亡，信王握璽瞻天表。   <br />   初下銀河織女機，盈盈十五已勝衣。粉侯才習膠宮禮，便許吹簫出禁闈。   <br />   賢聲戚畹流傳寡，江學無勞讓婚者。賜花更得日兄憐，投瓊特敕行杯斝。   <br />   愛學江南淺淡妝，脂田水碓厭豪強。刻成小印柔荑撫，鈐記居然寶繪堂。   <br />   鐘漏相催歲華擲，一枝紅墜悲秦客。朱繰冷落橋紐昏，不共金箱殉梅額。   <br />   萬年誄德未足哀，賊騎蹴踏都城摧。壯哉都尉又死國，碧血滴到珠襦灰。   <br />   青奩玩物今猶在，無用摩挲博人愛。為君試續學古編，惆悵蟲鏤非千年。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">西湖春雨</font>   </b>   <br />   遙峰隱見黛眉攢，怪底春來無此寒。朋比熏爐風味淺，有人樓上倚欄杆。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">同丁敬身金質甫陳江皋登寶石山天然圖畫閣</font>   </b>   <br />   塔下樓開躡級登，東風聊憶昔遊曾。春深城郭渾如畫，定裡鶯花不屬僧。   <br />   人影漸移湖上柳，煙光又綠壁間籐。留題為紀間蹤跡，只有看山詫最能。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">題冒辟疆姬人金圓玉水墨秋葵圖</font>   </b>   <br />   （辟疆自題云：余不能飲，日看此花，亦飲醇酒意也。）   <br />   金琖橫欹醉不勝，墨痕秋暉一奩冰。西園老盡佳公子，看畫花枝學信陵。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">西湖柳枝詞</font>   </b>   <br />   花草春來斷客魂，楊枝只合伴桃根。滿湖碧水遊船散，西月東風在寺門。   <br />   鬥盡纖腰一兩枝，水仙王廟日斜時。青青不許遊人折，細葉如顰更泥誰。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">同吳西林城東看花遇大風戲為長歌</font>   </b>   <br />   城南看花誰作群，好事競造丁隱君。城東看花寂寥耳，相待獨有吳居士。   <br />   新花破萼初滿叢，沙河浩浩揚天風。已看野渚動平碧，更覺連林搖亂紅。   <br />   提攜町畽羨驥子，出沒葭薍多漁翁。過橋人似六鷁退，沽酒樽傳三雅空。   <br />   風光如此肯虛擲，閉戶先生真可惜。澆花擬向卞公墳，彈絲亦就周家柏。   <br />   淵明子晰兩達人，天地寧非百年客。有足愛踏三家村，有裾不撇七貴門。   <br />   模糊落日望未已，遙山渲出胭脂痕。今朝風起花   <a target=\"_blank\" href=\"http://140.111.1.40/yitin/frn/frn00400.htm\">●</a>扇，莫使遲來花似霰。   <br />   好將健句當青幡，日日花前一相見。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">漢銅雁足鐙歌為半槎賦</font>   </b>   <br />   蒲阪首山青逶迤，黃帝鼎成龍胡垂。戰且學仙事絕奇，茂陵劉郎始祝釐。   <br />   流傳奕葉敦書詩，猶崇祀典敞雲楣。妍娥無姅夕侍祠，金釭如虹摻手攜。   <br />   望靈之來月出時，神光下屬風帔帷。翩然而逝不可期，勞心悄兮煎蚖脂。   <br />   陰精沙麓祚始衰，效祥安得齋房芝。後代蛤彩瑩瓊肌，不照綠綈方底兒。   <br />   此鐙行第人見之，細數瑤琴彈冰絲。銘字儼如沙畫錐，內者嗇夫椽丞令。   <br />   年是竟寧嗟已竟，製器尚象古示儆。隨陽有序亦天性，銅花涵碧秋水淨。   <br />   雅勝羊頭與鳳柄，夜涼可親宜放鄭。千年瓠史寄間評，君家自發短檠詠。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">洪熙古刺水歌同全謝山作</font>   </b>   <br />   哀牢九隆漢所開，唐代六詔爭喧豗。玉斧畫河段氏立，阿   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc12737.htm\">●</a>殉節梁王摧。   <br />   濠梁真人設郡縣，炎徼西南俱革面。分司古刺始羈縻，貢琛莽怕旋來見。   <br />   取寶船回恤遠夷，萬方輻輳仁宗時。此香不減芬陀味，此水應超蘇合池。   <br />   甲煎百和花盈缶，六一泥封篝火後。班衣染麝鋸耳酋，珠絡挈瓶馬郎婦。   <br />   熬成細字鐫青銅，進入春風生六宮。一灑羅衣長不滅，氤氳願與君恩終。   <br />   可憐債帥如香尉，購得朱門媚權貴。分宜遺臭塞兩儀，當時直壓龍涎氣。   <br />   枕頂餘芳世廟修，御衣小炷純皇留。南都譜記春橋顧，勳戚方傳恭順侯。   <br />   華胥舊事無人識，流落江南並江北。金仙鉛淚一函中，夢破香銷彈不得。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">次韻堇蒲春日書懷</font>   </b>   <br />   里社追遊每拍肩，投簪又是入新年。移家幸有琴書共，卜築欣看樹石連。   <br />   不守庚申緣道在，偶占甲子得春偏。始知上界多官府，今向人間見斥仙。  </p>  <p align=\"center\">六街堀堁夢才醒，草色何妨滿戶庭。洛下憶曾修禊事，淹中悵未了遺經。   <br />   當簾山月鉤簾見，傍枕春潮轉枕聽。此是城南招隱處，新詩暇日上重屏。  </p>  <p align=\"center\">獨坐杉亭簇絳趺，看花折簡不煩呼。從無長物稱名士，雅有間情屬固姑。   <br />   酒畔俳諧編作集，墓堂文字積成逋。與君共喜慈顏奉，未敢人前號老夫。  </p>  <p align=\"center\">端居風物際昇平，不覺吳霜點鬢生。上塚年光潛委巷，趁潮清夢入嚴城。   <br />   啖齏元是儒林味，焚草無勞後世名。有約出郊真興劇，柳花如雪愛初晴。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">錢舜舉摹周昉內人雙陸圖為梁蔎林作</font>   </b>   <br />   深宮宴起花陰午，尚覺春寒入眉嫵。只將握槊當嬉遊，不亂窗前白鸚鵡。   <br />   兩人對局如有思，寶釵半墮雲鬢欹。旁觀一人憑小婢，骰子欲下春蔥遲。   <br />   蠻靴踏地紅鵠觜，金瓶力挽薔薇水。女官朱敢促朝妝，宿粉殘黃憶濃睡。   <br />   睡濃曾夢雙陸輸，唐家社稷須人扶。柘袍又出點籌手，樂事可憐同婦姑。   <br />   畫師著眼非窮相，曲眉豐頰當時尚。錢郎摹古能逼真，寫出徒令意惆悵。   <br />   豈知絕代佳人住茅屋，寒機軋軋無膏沐。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">西溪山莊有感</font>   </b>   <br />   欄壓垣衣戶網塵，嫩寒惻惻那禁春。一池好染羅裙水，只照梅花不照人。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">魏景初帳構銅歌</font>   </b>   <br />   霸城月照仙人淚，不逐魏宮翁仲二銅駝。久作劫灰飛帳構，猶存景初字洛靈。   <br />   兒愛芳林好，奪得蛾眉供灑掃。弸彋想像薄羅風，傳與千年尚方造。   <br />   流蘇翠羽光零亂，土上出金妖識換。文成石馬大討曹，水吐玉蜍才效漢。   <br />   碧筩平坐朱竿密，八分應認仲將筆。摩挲彷彿陵雲台，小縮波痕勁無匹。   <br />   更聞昭烈能自貶，御用都歸銷鋊焰。一枝古色出重緘，留向人間鑒奢儉。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">開平王孫種菜歌</font>   </b>   <br />   高皇初定江南日，采石磯頭功第一。橫行十萬常將軍，帶礪河山永無失。   <br />   滄桑抱節有賢孫，鍾阜秋青入淚痕。飄零大樹不復見，憔悴故侯安足論。   <br />   中山同志深閨婦，曲折天吳移舊繡。誰知偕隱灌園人，俱為異姓分茅後。   <br />   幾稜荒畦非賜田，晚菘早韭資寒泉。可憐一紙鋤奸疏，卻裹長街賣菜錢。   <br />   歸來偃仰棲衡宇，猶勝貂蟬輿皂伍。鳳台園裡鬼迷化，雞鳴廟前狐嘯雨。   <br />   漫向金陵弔夕曛，百年寂寂但孤墳。籬邊尚發東風菜，一任空原野火焚。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">寒柳</font>   </b>   <br />   酸風無復一枝新，憔悴翻疑故態真。葉落紛如汴堤雨，雅棲瘦似灞橋人。   <br />   不將濃影遮游勝，猶記斜飄拂舞塵。留得慶奴羅扇子，煙痕挽住舊時春。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">晚次陵口</font>   </b>   <br />   綠遍千村叫杜鵑，余寒猶未脫吳綿。暮雲青草夾岡埭，春水小風陵口船。   <br />   舊事六朝殘夢外，客程十載夜鐙前。白頭不奈間愁攪，擬向空門問老禪。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>春寒</b>   </font>   <br />   漫脫春衣浣酒紅，江南二月最多風。梨花雪後酴醾雪，人在重簾淺夢中。   <br />   <br />   <b>    <font color=\"#FF6600\">秋宿葛嶺涵青精舍</font>   </b>   <br />   書燈佛火影清涼，夜半層樓看海光。蕉氈暗廓蟲弔月，無人知是半閒堂。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">寶應舟中月夜</font>   </b>   <br />   蘆根渺渺望無涯，雁落圓沙幾點排？明月墮煙霜著水，行人今夜宿清淮。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">荊溪道中</font>   </b>   <br />   如畫雲嵐西復西，梁溪幾折入荊溪？舟師失道隔煙問，山鳥畏人穿竹啼。   <br />   <br />   <font color=\"#FF6600\">    <b>典衣</b>   </font>   <br />   青鏡流年始覺衰，今年避債更無台。可知子敬家中物，新付長生庫裡來。   <br />   半為閨人償藥券，不愁老子乏詩材。敝裘無恙還留在，好待春溫臘底回。   <br />   <br />   <b>    <font color=\"#FF6600\">歸舟江行望燕子磯作</font>   </b>   <br />   石勢渾如掠水飛，漁罾絕壁掛清暉。俯江亭上何人坐？看我扁舟望翠微。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">午日淮陰城北觀競渡</font>   </b>   <br />   此日家家喚艇行，一灣野水是新城。無人更說防淮事，煙柳風蒲到處生。   <br />   <br />   驚飛沙鳥兩相呼，鐃鼓緣流引客娛。不分午風涼似水，為他兒女颭釵符。  </p>  <p align=\"center\">誰家林際小園亭，過盡豪華物態零。幾折虛廊通淺渚，壞橋無柱上浮萍。</p>  <p align=\"center\">吟朋應是憶天涯，舊曲樽前小字斜。猶有浴蘭遺俗在，晚來間過賣漿家。</p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">淮城使風，暮抵揚州</font>   </b>   <br />   西風作意送行舟，帆飽清淮碧玉流。三百里程消一日，蘆花吹雪到邗溝。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">悼亡姬</font>   </b>   <br />   無端風信到梅邊，誰道蛾眉不復全。雙槳來時人似玉，一奩空去月如煙。   <br />   第三自比青溪妹，最小相逢白石仙。十二碧欄重倚遍，那堪腸斷數華年。  </p>  <p align=\"center\">門外鷗波色染藍，舊家曾記住城南。客遊落托思尋藕，生小纏綿學養蠶。   <br />   失母可憐心耿耿，背人初見髮鬖鬖。而今好事成彈指，猶勝蓮花插戴簪。  </p>  <p align=\"center\">悵悵無言臥小窗，又經春雪撲寒釭。定情顧兔秋三五，破夢天雞淚一雙。   <br />   重問楊枝非昔伴，漫歌桃葉不成腔。妄緣了卻俱如幻，居士前身合姓龐。  </p>  <p align=\"center\">東風重哭秀英君，寂寞空房響不聞。梵夾呼名翻滿字，新詩和恨寫回文。   <br />   虛將後夜籠鴛被，留得前春蔟蝶裙。猶是踏青湖畔路，殯宮芳草對斜曛。  </p>  <p align=\"center\">病來倚枕坐秋宵，聽徹江城漏點遙。薄命已知因藥誤，殘妝不惜帶愁描。   <br />   悶憑盲女彈詞話，危托尼姏祝夢妖。幾度氣絲先訣別，淚痕兼雨灑芭蕉。  </p>  <p align=\"center\">一場短夢七年過，往事分明觸緒多。搦管自稱詩弟子，散花相伴病維摩。   <br />   半屏涼影頹低髻，幽徑春風曳薄羅。今日書堂覓行跡，不禁雙鬢為伊皤。  </p>  <p align=\"center\">零落遺香委暗塵，更參繡佛懺前因。永安錢小空宜子，續命絲長不繫人。   <br />   再世韋郎嗟已老，重尋杜牧奈何春。故家姊妹應斷腸，齊向洲前泣白蘋。  </p>  <p align=\"center\">郎主年年耐薄遊，片帆望盡海西頭。將歸預想迎門笑，欲別俄成滿鏡愁。   <br />   消渴頻煩供茗碗，怕寒重與理熏篝。春來憔悴看如此，一臥楓根尚憶不？  </p>  <p align=\"center\">何限傷心付阿灰，人間天上兩難猜。形非通替無由睹，淚少方諸寄不來。   <br />   嫩萼忽聞拼猛雨，春酥忍說化黃埃。重三下九嬉遊處，無復蟾鉤印碧苔。  </p>  <p align=\"center\">除夕家筵已暗尺，春醪誰分不同傾？銜悲忍死留三日，愛潔耽香了一生。   <br />   難忘年華柑尚剖，瞥過石火藥空擎。祗餘陸展星星髮，費盡愁霜染得成。  </p>  <p align=\"center\">約略流光事事同，去年天氣落梅風。思乘荻港扁舟返，肯信妝樓一夕空。   <br />   吳語似來窗眼裡，楚魂無定雨聲中。此生只有蘭衾夢，其奈春寒夢不通！  </p>  <p align=\"center\">舊隱南湖淥水旁，穩雙棲處轉思量。收燈門巷忺微雨，汲井簾櫳泥早涼。   <br />   故扇也應塵漠漠，遺鈿何在月蒼蒼。當時見慣驚鴻影，才隔重泉便渺茫。   <br />   <br />   <b>    <font color=\"#FF6600\">病中以滿城風雨近重陽為首句得詩三首</font>   </b>   <br />   滿城風雨近重陽，病減情懷老減狂。足軟杖藜渾得力，耳鳴鞞鐸果何祥？   <br />   僮奴決意辭貧主，醫匠收功試古方。我已是非俱不問，笑看梧葉墜虛廊。   <br />   <br />   滿城風雨近重陽，唧唧陰蟲夜漸長。瘦比隱侯猶較倍，愁應平子為分將。   <br />   青燈難遣詩魔嬈，丹鼎翻嫌琴客妨。領取秋深閒意味，不眠常是望晨光。   <br />   <br />   滿城風雨近重陽，及至重陽霽色蒼。問疾客來時一二，登高人想不尋常。   <br />   琉璃水淺盛新月，瑪瑙天空映拒霜。誰道秋容麗如許，閉門也有小篇章。   <br />   <br />   <font color=\"#FF6600\">    <b>楊柳枝詞</b>   </font>   <br />   玉女窗前日未曛，籠煙帶雨漸氤氳。柔黃願借為金縷，繡出相思寄與君。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>北仙呂‧後庭花</b>   </font>   <br />   仙山回磴重，酒樓空翠中。霜落千門樹，風清十廟鐘。   <br />   夕陽東，越王安在？鴉翻江上峰。  </p>  <p align=\"center\"> </p> "}