{"id":"10-70","content":"   <div align=\"center\">   <b>    <font color=\"#FF6600\" size=\"+3\" face=\"標楷體\">鄭文焯</font>   </b>  </div>  <p align=\"center\">（1846～1928）字叔問，號小坡，晚號大鶴山人，漢軍（一作廣東南海）人。   <br />   少工詞。與樊樊山，朱孝臧，況周頤稱四大家。丈焯詞有瘦碧、冷紅、比竹餘   <br />   音、苕雅諸稿，晚年合訂為《樵風樂府》，與《詞源斟律》等，並傳於世。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">留春令‧中秋夜，紅樓離席。</font>   </b>   <br />   鏡華空滿，怨紅都在，舊時羅帕。早是銷凝淚無多，怎留向、臨歧灑？   <br />   枕上陽關催夙駕，忍今宵歌罷。從此西樓翠樽空，願明月、無圓夜。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">虞美人</font>   </b>   <br />   鏡屏香冷芙蓉薦，花趁人凝澹。問誰下馬看梳頭？長是畫簾高捲臥清秋。   <br />   宿妝留得新眉在，人意依前改。一溝脂水繞樓東，中有幾行閒淚往來紅。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">玉樓春</font>   </b>   <br />   梅花過了仍風雨，著意傷春天不許。西園詞酒去年同，別是一番惆悵處。   <br />   一枝照水渾無語，日見花飛隨水去。斷紅還逐晚潮回，相映枝頭紅更苦！  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">採桑子</font>   </b>   <br />   憑高滿面東風淚，獨立江亭。流水歌聲，銷盡年涯不暫停。   <br />   歸來自掩香屏臥，殘月新鶯。夢好須驚，知是傷春第幾生？  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">湘春夜月</font>   </b>   <br />   最銷魂，畫樓西畔黃昏。可奈送了斜陽，新月又當門。   <br />   自見海棠初謝，算幾番醒醉，立盡花陰。念隔簾半面，香酬影答，都是離痕。   <br />   哀箏自語，殘燈在水，輕夢如雲。鳳帳籠寒，空夜夜、報君紅淚，銷黯羅襟。   <br />   蓬山咫尺，更為誰、青鳥慇勤？怕後約、誤東風一信，香桃瘦損，還憶而今。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">謁金門</font>   </b>   <br />   釵鳳墜，人意不如初會。圓月後逢歌舞地，斷腸明鏡裡。   <br />   早是君心難恃，恨不玉顏先悴。恩重嬌多情易費，枕函花有淚。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">浣溪沙‧從石樓、石壁，往來鄧尉山中。</font>   </b>   <br />   一半梅黃雜雨晴，虛嵐浮翠帶湖明，閒雲高鳥共身輕。   <br />   山果打頭休論價，野花盈手不知名，煙巒直是畫中行。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">謁金門</font>   </b>   <br />   行不得！黦地衰楊愁折。霜裂馬聲寒特特，雁飛關月黑。   <br />   目斷浮雲西北，不忍思君顏色。昨日主人今日客，青山非故國。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">又</font>   </b>   <br />   留不得！腸斷故宮秋色。瑤殿瓊樓波影直，夕陽人獨立。   <br />   見說長安如奕，不忍問君蹤跡。水驛山郵都未識，夢迴何處覓？  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">又</font>   </b>   <br />   歸不得！一夜林烏頭白。落月關山何處笛？馬嘶還向北。   <br />   魚雁沉沉江國，不忍聞君消息。恨不奮飛生六翼，亂雲愁似冪。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">迷神引</font>   </b>   <br />   看月開簾驚飛雨，萬葉戰秋紅苦。霜飆雁落，繞滄波路。   <br />   一聲聲，催笳管，替人語。銀燭金爐夜，夢何處？到此無聊地，旅魂阻。   <br />   眷想神京，縹緲非煙霧。對舊河山，新歌舞。好天良夕，怪輕換、華年柱。   <br />   塞庭寒，江關暗，斷鐘鼓。寂寞衰燈側，空淚注。苕苕雲端隔，寄愁去。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">安公子</font>   </b>   <br />   急雨驚鳴瓦，轉簷風葉紛如灑。閉戶青山飛不去，對滄洲屏畫。   <br />   換眼底、衰紅敗翠供愁寫。窺冷檠、半落吟邊灺。正酒醒無寐，怊悵京書題罷。   <br />   到此沉沉夜，為誰清淚如鉛瀉？夢想銅駝歌哭地，送西園車馬。   <br />   歎去後、欄杆一霎花開謝，空怨啼、望帝春魂化。算歲寒南鶴，解道堯年舊話。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">六醜‧芙蓉謝後作</font>   </b>   <br />   又年芳催老，悄立遍、欄杆危碧。怨花後期，無言花暗泣，黦地誰惜？   <br />   更灑黃昏雨，水環風佩，數斷紅消息。羅裳自染秋江色。   <br />   繐帳才遮，珠茵旋積。盈盈怎堪攀摘？只輕朱薄粉，愁上簪幘。   <br />   西園霜夕，照清池宴席。步綺凌波地，成往跡。樽前換盡吟客。   <br />   縱仙城夢見，玉顏非昔。釵鈿墜、似曾相識。終不向、一鏡東風媚晚，鬢邊狼藉。   <br />   飄零恨、獨在江國。怕舊題、錦段重重淚，無人贈得。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">慶春宮‧冬緒羈吟</font>   </b>   <br />   紅葉家林，蒼煙鄰寺，歲殘未了秋聲。門柳鴉寒，庭莎蛩老，浸霜月氣冥冥。   <br />   夜窗燈暈，鎮搖落、山川舊情。傷心年事，何限繁華，不抵飄零。   <br />   追思結客幽並，連騎雲驕，看劍星橫。誰分蕭條，哀時詞賦，過江無淚堪傾。   <br />   暮鴻天遠，奈重拍、燕歌自驚。一生怊悵，拚與江南，空老蘭成。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">慶春宮‧同羈夜集，秋晚敘意。</font>   </b>   <br />   霜月流階，蕪煙銜苑，戍笳愁度嚴城。殘雁關山，寒蛩庭戶，斷腸今夜同聽。   <br />   繞欄危步，萬葉戰、風濤自驚。悲秋身世，翻羨垂楊，猶解先零。   <br />   行歌去國心情，寶劍淒涼，淚燭縱橫。臨老中原，驚塵滿目，朔風都作邊聲。   <br />   夢沉雲海，奈寂寞、魚龍未醒。傷心詞客，如此江南，哀斷無名。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">永遇樂‧春夜夢落梅，感憶，因題。</font>   </b>   <br />   江驛迢迢，片時枕上，春事如許！亂插晴宵，低橫野水，淒斷東風主。   <br />   枝北枝南，眼看搖落，不為翠禽啼住。攬遺芳、璚瑰滿抱，覺來頓成今古！   <br />   虛堂酒醒，傾城消息，誤盡故山風雨。玉砌雕欄，傷心還見，繫馬郊園樹。   <br />   人間空有，曉寒一曲，誰信隔紗煙語？恁淒涼、南樓夜笛，送春舊處。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">楊柳枝‧賦小城梅枝八首</font>   </b>   <br />   誰家笛裡返生香？傾國風流解斷腸。頭白傷春無限思，不應此樹管興亡。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">又</font>   </b>   <br />   到地春風不肯閒，南枝吹盡北枝殘。吳宮多少傷心色，佔得牆東幾尺山！  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">又</font>   </b>   <br />   采香徑裡晚煙空，濯粉池邊曉露叢。一樣故宮春寂寞，可憐無地著東風！  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">又</font>   </b>   <br />   縞衣月下見前身，隔世驚逢絕世人。怊悵溪南數枝雪，為誰開落與江春？  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">又</font>   </b>   <br />   萬枝寒玉照溪橋，鶴語今年雪未銷。自佔東風故城曲，淒涼煙月屬前朝。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">絳都春</font>   </b>   <br />   鵑魂一片。怪小墅綠陰，都被愁染。鴻陣悄來，淒緊西風黃昏院。   <br />   茜裙殘縷吹香遠，卻醉入、秋娘心眼。夢迴溝水，紅情自老，誤他題怨。   <br />   還見披煙浣露，正燈暗絳屏，和淚妝點。霜信漫催，吳錦飄零無人剪。   <br />   可憐生是江南晚。更解替、幽花腸斷。幾回立盡斜陽，故山冷艷。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">倦尋芳</font>   </b>   <br />   小簾花瘦，廢閣燈昏，孤詠何賴。破碎壺天，那管賦愁人在。   <br />   簾滴都無空綠，瀉池流、應有殘紅帶。到更闌，怕南來好夢，濕雲全礙。   <br />   想幾處、箏篷淒咽，亂點西風，飛上蛾黛。便是秋聲一夜，有情須買。   <br />   別淚銷沉鷗社酒，浮根愁老鮭鄉菜。悔前宵，月明中，負他芳靄。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">惜紅衣</font>   </b>   <br />   石髮吹涼，林衣換雨，滿懷冰玉。秋色牆頭，吳山翠如浴。   <br />   西樓舊夢，還暗寫、疏欞橫幅。愁逐。江上暮鴻，說南來淒獨。湖雲自綠。   <br />   吟斷蘋花，年年鎮羈束。文園未老，醉耳倦絲竹。   <br />   可憶蜀波流錦，解惜美人裳服。待故裙書遍，問訊草堂江麓。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">虞美人</font>   </b>   <br />   歌雲軟繡吳篷背。暗浦明珠翠。舊家池館久蒿萊。說與鷗邊涼月、帶愁回。   <br />   長波西望垂虹路。載雪吹簫處。暗香不送倩魂歸。可奈湖山無恙、昔遊非。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">垂楊</font>   </b>   <br />   霜魂似翦。聽打窗敗葉，亂愁紅染。古屋清樽，故人江上悲秋倦。   <br />   何堪來去秋相伴。更殘夜、與秋同餞。問吳波、流恨清溪，比舊痕深淺。   <br />   空有危炊一劍。鎮消受冷官，向誰肝膽。素約沉沉，蜀雲猶戀江南晚。   <br />   無多酒病因狂減。怕勸老、西風易散。甚孤燈照入，今宵和夢短。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">壽樓春</font>   </b>   <br />   看離江鵑魂，又零鈿翠粲，倦笛黃昏。誰念蘭茳捐佩，鏡花空春。   <br />   不愁見雲中人。繡舞裙、當年公孫。自寶劍星飛，雕坊月冷，淒絕綺羅塵。   <br />   吳亭酒移芳醺。問名娃舊館，山鬼呼尊。那更疏燈在水，野雲當門。   <br />   風掃葉如殘軍。感白萍、飄搖同根。想孤棹吟湘，棲棲夢痕餘醉巾。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">催雪</font>   </b>   <br />   敗葉荒池，殘酒冷屋，瘦綠燈痕如水。正澀指冰弦，夜窗人起。   <br />   一樹玉梅吟影，想月地、珊珊鳴珠佩。翠眉誰見，仙雲自舞，小屏孤閉。   <br />   清麗。鬥夢螘。記並枕醉鬟，亂花堆砌。更禁得餘寒，暗吹紅意。   <br />   艷跡而今漸歇，怎凝滯、殘熏銷鴛被。恁恨墨、題滿吳橋，已是客衫無淚。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">八歸</font>   </b>   <br />   風燈畫夢，冰弦喑淚，亭館坐雪人獨。   <br />   吳梅早被離愁染，偏是斷腸枝上，未春先綠。   <br />   碎佩叢飄泊恨，問此日、蘭騷誰續。   <br />   但怪得、楚客無魂，唱老渡江曲。   <br />   須信千秋勝事，銷凝何限，況我鷗盟閒局。   <br />   酒闌衫袖，歲寒箋管，怨入中年絲竹，念歌眉惜別，也學湘吟弄哀玉。   <br />   匆匆見、亂花歧路，滿地江湖，殘杯休更促。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">三姝媚</font>   </b>   <br />   吳坊歌板地。借青樽澆殘，一春紅淚。有限柔魂，似海棠枝上，斷絲還繫。   <br />   第一輕盈，禁幾度、沈郎腰細。莫遣垂楊，空向高樓，替人眠起。   <br />   昨夜歡盟須記。但醉粉迷香，枕邊花氣。雨薄雲輕，怕夢來都變，那時情味。   <br />   曉帳愁分，卻又惜、黃昏容易。自恁幽期能耐，而今倦矣。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">花犯</font>   </b>   <br />   裊紅情、欹風歌袖，花前去年見。淡歡濃怨都誤了，因循還待誰遣。   <br />   繡囊桂子香重薦。心期空月滿。甚近日、病來疏酒，新涼人易倦。   <br />   秋宵漏語遲遲，相攜未有別，安排腸斷。鴛枕側，驚呼起，淚花紅泫。   <br />   慇勤問、舊盟玉鏡，應悔向、盧家窺半面。但暗計、幾回棲並，輸他樑上燕。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">玉燭新</font>   </b>   <br />   秋香披酒袂。正臥雨吳篷，鏡天如醉。珠燈暗墜空明影，散作流花輕碎。   <br />   亭台近水。蕩不盡、傷高清淚。殘笛外，休倚黃昏，孤樽更呼誰對。   <br />   鷗邊浪跡年年，歡客裡風情，半銷疏媚。楚蘭舊佩留恨事，付與滿江歌吹。   <br />   題紅惜翠。甚近日、愁來無會。空夢想、鴛侶雙扶，依依自睡。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">齊天樂</font>   </b>   <br />   舊家池館追涼地，傷心十年前後。去燕空簾，疏螢小扇，難遣尋常時候。   <br />   欄杆似舊。算花下黃昏，幾回垂手。滿院箏塵，翠陰門掩數行柳。   <br />   江南賦情最久。俊遊零落早，歡事稀有。絲竹凋年，湖山費淚，銷與西風詞酒。   <br />   園居半畝。笑雙鶴棲依，佔人清瘦。見月登樓，過秋知健否。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">木蘭花慢</font>   </b>   <br />   晚涼花積水送，秋老越來溪。歎故苑滄波，汛天鏡裡，曾見鴟夷。   <br />   淒淒黃昏未了，漸歌闌、人似水東西。自有暗香隨袖，殘紅為惜新題。   <br />   文漪步綺輕移。銀燭背、翠樽攜。念別後湖山，幾回同夢，雲散鴻飛依依。   <br />   蘭橈醉解，涴啼痕、猶在去年衣。明月無多圓，夜有情、偏向人低。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">慶宮春</font>   </b>   <br />   衰草蟲天，斷雲魚浪，去帆望轉湘碧。秋影初鴻，江蘺罷采，月明空遙怨夕。   <br />   翠疏紅冷，記曾占、西樓賦筆。雕欄仍在，愁倚黃昏，水風殘笛。   <br />   楚蘭一曲傷心，恨魄難招，霧蘿煙薜。江山文藻，登臨老淚，故國何堪陳跡。   <br />   綺疏芳卷，定寄我、寒梅水驛。行雲歌盡，白眼蒼天，舊狂誰識。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">春光好‧京口夜泊，憶人西江則是於來自於夜泛之時。</font>   </b>   <br />   酒醒人在吳舲。正臥擁、江山畫屏。一目長淮青未了，鴻去冥冥。   <br />   新愁潮落潮生。更夢破、霜鐘夜聲。帆影不留牛渚月，高詠誰聽。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">月下笛‧戊戌八月十三日宿王御史宅，夜雨，聞鄰笛感音而作和石帚。</font>   </b>   <br />   月滿層城，秋聲變了，亂山飛雨。哀鴻怨語。自書空、背人去。   <br />   危欄不為傷高倚，但腸斷、衰楊幾縷。怪玉梯霧冷，瑤台霜悄，錯認仙路。   <br />   延佇，銷魂處。早漏洩幽盟，隔簾鸚鵡。殘花過影，鏡中情事如許。   <br />   西風一夜驚庭綠，問天上，人間見否？漏譙斷，又夢聞孤管，暗向誰度。  </p> "}