{"id":"12-6","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"6\" face=\"標楷體\">     <strong>      <font color=\"#FF6600\">排律</font>     </strong>    </font>    <br />    <br />    又名臺閣體，取律詩對句加以延伸而成，句成雙而數不定。多為    <br />    五言應制之作，因易流於文字堆砌，少有佳作。起於唐，至元代    <br />    楊士宏編《唐音》，始列〔排律〕一目。王國維    <a href=\"#\" ng-click=\"aniLink(&apos;999-4&apos;)\">人間詞話</a>：近體    <br />    詩體制，以五七言絕句為最尊，律詩次之，排律最下。   </p>   <p>    <b>     <font color=\"#FF6600\">齊己　五言排律　詠條十二韻</font>    </b>    <br />    百草讓為靈，功先百草成。甘傳天下口，貴佔火前名。    <br />    出處春無雁，收時谷有鴦。封題從澤國，貢獻入奉京。    <br />    嗅覺精新極，嘗知骨自輕。研通天柱響，摘遶蜀山明。    <br />    賦客秋吟起，禪師晝臥驚。角開香滿室，爐動綠凝鐺。    <br />    晚憶涼泉對，閑思異果平。松黃幹旋泛，雲母滑隨傾。    <br />    頗貴高人寄，尤宜別櫃盛。曾尋修事法，妙盡陸先生。    <br />    <br />    <font color=\"#FF6600\">     <b>杜甫　上韋左相二十韻</b>    </font>    <br />    鳳歷軒轅紀，龍飛四十春。八荒開壽域，一氣轉洪鈞。    <br />    霖雨思賢佐，丹青億舊臣。應圖求駿馬，驚代得麒麟。    <br />    沙汰江河濁，調和鼎鼐新。韋賢初相漢，范叔已歸秦。    <br />    盛業今如此，傳經固絕倫。豫章深出地，滄海闊無津。    <br />    北斗司喉舌，東方領搢紳。持衡留藻鑑，聽履上星辰。    <br />    獨步才超古，餘波德照鄰，聰明過管輅，尺牘倒陳遵。    <br />    豈是池中物，由來席上珍。廟堂知至理，風俗盡還淳。    <br />    才傑俱登用，愚蒙但隱淪。長卿多病久，子夏索居頻。    <br />    回首驅流俗，生涯似眾人。巫咸不可問，鄒魯莫容身。    <br />    感激時將晚，蒼茫興有神。為公歌此曲，涕淚在衣巾。   </p>   <p>    <strong>     <font color=\"#FF6600\">白居易　代書詩一百韻寄微之</font>    </strong>    <br />    憶在貞元歲，初登典校司。身名同日授，心事一言知。    <br />    肺腑都無隔，形骸兩不羈。疏狂屬年少，閒散為官卑。    <br />    分定金蘭契，言通藥石規。交賢方汲汲，友直每偲偲。    <br />    有月多同賞，無杯不共持。秋風拂琴匣，夜雪卷書帷。    <br />    高上慈恩塔，幽尋皇子陂。唐昌玉蕊會，崇敬牡丹期。    <br />    笑勸迂辛酒，閑吟短李詩。儒風愛敦質，佛理賞玄師。    <br />    度日曾無悶，通宵靡不為。雙聲聯律句，八面對宮棋。    <br />    往往遊三省，騰騰出九逵。寒銷直城路，春到曲江池。    <br />    樹暖枝條弱，山晴彩翠奇。峰攢石綠點，柳宛麴塵絲。    <br />    岸草煙鋪地，園花雪壓枝。早光紅照耀，新溜碧逶迤。    <br />    幄幕侵堤布，盤筵占地施。征伶皆絕藝，選伎悉名姬。    <br />    粉黛凝春態，金鈿耀水嬉。風流誇墮髻，時世鬥啼眉。    <br />    密坐隨歡促，華尊逐勝移。香飄歌袂動，翠落舞釵遺。    <br />    籌插紅螺碗，觥飛白玉卮。打嫌調笑易，飲訝卷波遲。    <br />    殘席喧嘩散，歸鞍酩酊騎。酡顏烏帽側，醉袖玉鞭垂。    <br />    紫陌傳鐘鼓，紅塵塞路岐。幾時曾暫別，何處不相隨。    <br />    荏苒星霜換，回環節候催。兩衙多請告，三考欲成資。    <br />    運啟千年聖，天成萬物宜。皆當少壯日，同惜盛明時。    <br />    光景嗟虛擲，雲霄竊暗窺。攻文朝矻矻，講學夜孜孜。    <br />    策目穿如劄，鋒毫銳若錐。繁張獲鳥網，堅守釣魚坻。    <br />    並受夔龍薦，齊陳晁董詞。萬言經濟略，三策太平基。    <br />    中第爭無敵，專場戰不疲。輔車排勝陣，掎角搴降旗。    <br />    雙闕紛容衛，千僚儼等衰。恩隨紫泥降，名向白麻披。    <br />    既在高科選，還從好爵縻。東垣君諫諍，西邑我驅馳。    <br />    再喜登烏府，多慚侍赤墀。官班分內外，遊處遂參差。    <br />    每列鵷鸞序，偏瞻獬豸姿。簡威霜凜冽，衣彩繡葳蕤。    <br />    正色摧強禦，剛腸嫉喔咿。常憎持祿位，不擬保妻兒。    <br />    養勇期除惡，輸忠在滅私。下韝驚燕雀，當道懾狐狸。    <br />    南國人無怨，東台吏不欺。理冤多定國，切諫甚辛毗。    <br />    造次行於是，平生志在茲。道將心共直，言與行兼危。    <br />    水暗波翻覆，山藏路險巇。未為明主識，已被幸臣疑。    <br />    木秀遭風折，蘭芳遇霰萎。千鈞勢易壓，一柱力難支。    <br />    騰口因成痏，吹毛遂得疵。憂來吟貝錦，謫去詠江蘺。    <br />    邂逅塵中遇，殷勤馬上辭。賈生離魏闕，王粲向荊夷。    <br />    水過清源寺，山經綺季祠。心搖漢皋佩，淚墮峴亭碑。    <br />    驛路緣雲際，城樓枕水湄。思鄉多繞澤，望闕獨登陴。    <br />    林晚青蕭索，江平綠渺彌。野秋鳴蟋蟀，沙冷聚鸕鶿。    <br />    官舍黃茅屋，人家苦竹籬。白醪充夜酌，紅粟備晨炊。    <br />    寡鶴摧風翮，鰥魚失水鬐。暗雛啼渴旦，涼葉墜相思。    <br />    一點寒燈滅，三聲曉角吹。藍衫經雨故，驄馬臥霜羸。    <br />    念涸誰濡沫，嫌醒自歠醨。耳垂無伯樂，舌在有張儀。    <br />    負氣沖星劍，傾心向日葵。金言自銷鑠，玉性肯磷緇。    <br />    伸屈須看蠖，窮通莫問龜。定知身是患，應用道為醫。    <br />    想子今如彼，嗟予獨在斯。無憀當歲杪，有夢到天涯。    <br />    坐阻連襟帶，行乖接履綦。潤銷衣上霧，香散室中芝。    <br />    念遠緣遷貶，驚時為別離。素書三往復，明月七盈虧。    <br />    舊裏非難到，餘歡不可追。樹依興善老，草傍靜安衰。    <br />    前事思如昨，中懷寫向誰。北村尋古柏，南宅訪辛夷。    <br />    此日空搔首，何人共解頤。病多知夜永，年長覺秋悲。    <br />    不飲長如醉，加餐亦似饑。狂吟一千字，因使寄微之。   </p>   <p>    <strong>     <font color=\"#FF6600\">謝靈運　於南山往北山經湖中瞻眺</font>    </strong>    <br />    朝旦發陽崖，景落憩陰峰。舍舟眺迴渚，停策倚茂松。    <br />    側逕既窈窕，環洲亦玲瓏。俛視喬木杪，仰聆大壑淙。    <br />    石橫水分流，林密蹊絕蹤。解作竟何感，升長皆丰容。    <br />    初篁苞綠籜，新薄含紫茸。海鷗戲春岸，天雞弄和風。    <br />    撫化心無厭，覽物眷彌重。不惜去人遠，但恨莫與同。    <br />    孤遊非情歎，賞廢理誰通。    <br />    <br />    <br />   </p>  </center> "}