{"id":"12-9","content":"   <center>   <p>    <font face=\"標楷體\" color=\"#FF6600\">     <b>      <font size=\"+3\">集句詩</font>     </b>    </font>   </p>   <p>集他人詩句所合成的詩。唐朝稱集句為〔四體〕。元朝陳繹    <br />    曾之    <a href=\"#\" ng-click=\"aniLink(&apos;999-25&apos;)\">詩譜</a>上載：晉傅咸作《七經》詩，其《毛詩》一篇略曰    <br />    “聿修厥德，令終有淑。勉爾遁思，我言維服。盜言孔甘，    <br />    其何能淑。讒人罔極，有靦面目。”此乃集句詩之始。   </p>   <p>    <b>     <font color=\"#FF6600\">沈守廉　五十自述（集蘇軾）</font>    </b>    <br />    吾身如寄耳，何必棄溝瀆。吾心淡無累，午飯飽蔬菽。    <br />    詩書亦何用，五車不再讀。相逢未寒溫，客來不待速。    <br />    嘆息煙雲老，動與世好逐。後生多名士，吾其返自燭。    <br />    嗟我與先生，雖時出圭魯。誰為感舊詩，因循隨流俗。    <br />    乾策數大衍，往事不可復。退居吾久念，人事幾反覆。    <br />    出處付前定，有子萬事足。雖云老不衰，長生未可學。    <br />    怪君仁而壽，養火猶未伏。吟君五字詩，風靜響應谷。    <br />    淵明得此理，張騫移苜蓿。公老我亦衰，相約掛冠服。    <br />    君看東坡翁，洒掃古玉局。未怕供詩帳，豈須上圖軸。    <br />    念為兒童歲，聲價爭場屋。我老何能為，終勝賈誼哭。    <br />    誰知去鄉國，有生幾夢覺。老人不解飲，探詩亦頗熟。    <br />    嗟我樂此鄉，不識無絃曲。    <br />    <br />    <br />    <b>     <font color=\"#FF6600\">王安石</font>    </b>    <br />    胡笳十八拍‧一    <br />    中郎有女能傳業，顏色如花命如葉。命如葉薄將奈何，一生抱恨常咨嗟。    <br />    良人持戟明光裡，所慕靈妃媲簫史。空房寂寞施繐帷，棄我不待白頭時。   </p>   <p>胡笳十八拍‧二    <br />    天不仁兮降亂離，嗟余去此其從誰。自胡之反持干戈，翠蕤雲旓相蕩摩。    <br />    流星白羽腰間插，疊鼓遙翻瀚海波。一門骨肉散百草，安得無淚如黃河。   </p>   <p>胡笳十八拍‧三    <br />    身執略兮入西關，關山阻修兮行路難。水頭宿兮草頭坐，在野只教心膽破。    <br />    更備雕鞍教走馬，玉骨瘦來無一把。幾回拋鞚抱鞍橋，往往驚墮馬蹄下。   </p>   <p>胡笳十八拍‧四    <br />    漢家公主出和親，御廚絡繹送八珍。明妃初嫁與胡時，一生衣服盡隨身。    <br />    眼長看地不稱意，同是天涯淪落人。我今一食日還並，短衣數挽不掩脛。    <br />    乃知貧賤別更苦，安得康強保天性。   </p>   <p>胡笳十八拍‧五    <br />    十三學得琵琶成，繡幕重重卷畫屏。一見郎來雙眼明，勸我酤酒花前傾。    <br />    齊言此夕樂未央，豈知此聲能斷腸。如今正南看北斗，言語傳情不如手。    <br />    低眉信手續續彈，彈看飛鴻勸胡酒。   </p>   <p>胡笳十八拍‧六    <br />    青天漫漫覆長路，一紙短書無寄處。月下長吟久不歸，當時還見雁南飛。    <br />    彎弓射飛無遠近，青塚路邊南雁盡。兩處音塵從此絕，唯向東西望明月。   </p>   <p>胡笳十八拍‧七    <br />    明明漢月空相識，道路只今多擁隔。去住彼此無消息，時獨看雲淚橫臆。    <br />    豺狼喜怒難姑息，自倚紅顏能騎射。千言萬語無人會，漫倚文章真末策。   </p>   <p>胡笳十八拍‧八    <br />    死生難有卻回身，不忍重看舊寫真。暮去朝來顏色改，四時天氣總愁人。    <br />    東風漫漫吹桃李，盡日獨行春色裡。自經喪亂少睡眠，鶯飛燕語長悄然。   </p>   <p>胡笳十八拍‧九    <br />    柳絮已將春去遠，攀條弄芳畏晼晚。憂患眾兮歡樂鮮，一去可憐終不返。    <br />    日夕思歸不得歸，山川滿目淚沾衣。罼圭苑裡西風起，歎息人間萬事非。   </p>   <p>胡笳十八拍‧十    <br />    寒聲一夜傳刁斗，雲雪埋山蒼兕吼。詩成吟詠轉淒涼，不如獨坐空搔首。    <br />    漫漫胡天叫不聞，胡人高鼻動成群。寒盡春生洛陽殿，回首何時復來見。   </p>   <p>胡笳十八拍‧十一    <br />    晚來幽獨恐傷神，唯見沙蓬水柳春。破除萬事無過酒，虜酒千杯不醉人。    <br />    含情欲說更無語，一生長恨奈何許。饑對酪肉兮不能餐，強來前帳臨歌舞。   </p>   <p>胡笳十八拍‧十二    <br />    歸來展轉到五更，起看北斗天未明。秦人築城備胡處，擾擾唯有牛羊聲。    <br />    萬里飛蓬映天過，風吹漢地衣裳破。欲往城南望城北，三步回頭五步坐。   </p>   <p>胡笳十八拍‧十三    <br />    自斷此生休問天，生得胡兒擬棄捐。一始扶床一初坐，抱攜撫視皆可憐。    <br />    寧知遠使問名姓，引袖拭淚悲且慶。悲莫悲於生別離，悲在君家留二兒。   </p>   <p>胡笳十八拍‧十四    <br />    鞠之育之不羞恥，恩情亦各言其子。天寒日暮山谷裡，腸斷非關隴頭水。    <br />    兒呼母兮啼失聲，依然離別難為情。    <br />    灑血仰頭兮訴蒼蒼，知我如此兮不如無生。   </p>   <p>胡笳十八拍‧十五    <br />    當時悔來歸又恨，洛陽宮殿焚燒盡。紛紛黎庶逐黃巾，心折此時無一寸。    <br />    慟哭秋原何處村，千家今有百家存。爭持酒食來相饋，舊事無人可共論。   </p>   <p>胡笳十八拍‧十六    <br />    此身飲罷無歸處，心懷百憂傷千慮。天翻地覆誰得知，魏公垂淚嫁文姬。    <br />    天涯憔悴身，托命於新人。念我出腹子，使我歎恨勞精神。    <br />    新人新人聽我語，我所思兮在何所。母子分離兮意難任，死生不相知兮何處尋。   </p>   <p>胡笳十八拍‧十七    <br />    燕山雪花大如席，與兒洗面作光澤。怳然天地半夜白，閨中只是空相憶。    <br />    點注桃花舒小紅，與兒洗面作華容。欲問平安無使來，桃花依舊笑春風。   </p>   <p>胡笳十八拍‧十八    <br />    春風似舊花仍笑，人生豈得長年少。我與兒兮各一方，憔悴看成兩鬢霜。    <br />    如今豈無騕褭與驊騮，安得送我置汝傍。    <br />    胡塵暗天道路長，遂令再往之計墮眇芒。    <br />    胡笳本出自胡中，此曲哀怨何時終。笳一會兮琴一拍，此心炯炯君應識。    <br />   </p>   <p> </p>  </center> "}