{"id":"2-1","content":"   <div align=\"center\">   <b>    <font size=\"+3\" color=\"#FF6600\" face=\"標楷體\">王褒</font>   </b>   <br />   <br />   西漢辭賦家。字子淵。蜀資中，今四川資陽人。生卒年不詳，   <br />   約卒于宣帝晚年。工歌詩，善辭賦。宣帝提倡歌詩音律。王褒   <br />   受益州刺史王襄推薦，被召入朝。常從帝遊獵。所幸宮館，則   <br />   令歌頌。不久，擢為諫議大夫。後方士言益州有金馬碧雞之寶   <br />   ，宣帝命他前往祭祀，病死道中。  </div>  <p align=\"center\">   <b>    <font color=\"#FF6600\">匡機</font>   </b>   <br />   極運兮不中，來將屈兮困窮？餘深湣兮慘怛，願一列兮無從。   <br />   乘日月兮上征，顧遊心兮鄗酆。   <br />   彌覽兮九隅，彷徨兮蘭宮。芷閭兮藥房，奮搖兮眾芳。   <br />   菌閣兮蕙樓，觀道兮從橫。寶金兮委積，美玉兮盈堂。   <br />   桂水兮潺湲，揚流兮洋洋。蓍蔡兮踴躍，孔鶴兮回翔。   <br />   撫檻兮遠望，念君兮不忘。怫郁兮莫陳，永懷兮內傷。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">通路</font>   </b>   <br />   天門兮墜戶，孰由兮賢者？無正兮溷廁，懷德兮何睹？   <br />   假寐兮湣斯，誰可與兮寤語？痛鳳兮遠逝，畜鴳兮近處。   <br />   鯨鱘兮幽潛，從蝦兮遊陼。乘虯兮登陽，載象兮上行。   <br />   朝發兮蔥嶺，夕至兮明光。北飲兮飛泉，南采兮芝英。   <br />   宣遊兮列宿，順極兮彷徉。紅采兮騂衣，翠縹兮為裳。   <br />   舒佩兮綝纚，竦余劍兮干將。騰蛇兮後從，飛駏兮步旁。   <br />   微觀兮玄圃，覽察兮瑤光。啟匱兮探筴，悲命兮相當。   <br />   紉蕙兮永辭，將離兮所思。浮雲兮容與，道余兮何之？   <br />   遠望兮仟眠，聞雷兮闐闐。陰憂兮感餘，惆悵兮自憐。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">危俊</font>   </b>   <br />   林不容兮鳴蜩，余何留兮中州？陶嘉月兮總駕，搴玉英兮自修。   <br />   結榮茞兮逶逝，將去烝兮遠遊。徑岱土兮魏闕，曆九曲兮牽牛。   <br />   聊假日兮相佯，遺光耀兮周流。望太一兮淹息，紆餘轡兮自休。   <br />   晞白日兮皎皎，彌遠路兮悠悠。顧列孛兮縹縹，觀幽雲兮陳浮。   <br />   鉅寶遷兮砏礉，雉咸雊兮相求。泱莽莽兮究志，懼吾心兮懤懤。   <br />   步余馬兮飛柱，覽可與兮匹儔。卒莫有兮纖介，永餘思兮怞怞。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">昭世</font>   </b>   <br />   世溷兮冥昏，違君兮歸真。乘龍兮偃蹇，高回翔兮上臻。   <br />   襲英衣兮緹繢，披華裳兮芳芬。登羊角兮扶輿，浮雲漠兮自娛。   <br />   握神精兮雍容，與神人兮相胥。流星墜兮成雨，進瞵盼兮上丘墟。   <br />   覽舊邦兮滃郁，余安能兮久居。志懷逝兮心懰栗，紆餘轡兮躊躇。   <br />   聞素女兮微歌，聽王后兮吹竽。魂悽愴兮感哀，腸回回兮盤紆。   <br />   撫余佩兮繽紛，高太息兮自憐。使祝融兮先行，令昭明兮開門。   <br />   馳六蛟兮上征，竦餘駕兮入冥。曆九州兮索合，誰可與兮終生。   <br />   忽反顧兮西囿，睹軫丘兮崎傾。橫垂涕兮泫流，悲餘後兮失靈。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">尊嘉</font>   </b>   <br />   季春兮陽陽，列草兮成行。余悲兮蘭生，委積兮從橫。   <br />   江離兮遺捐，辛夷兮擠臧。伊思兮往古，亦多兮遭殃。   <br />   伍胥兮浮江，屈子兮沉湘。運餘兮念茲，心內兮懷傷。   <br />   望淮兮沛沛，濱流兮則逝。榜舫兮下流，東注兮磕磕。   <br />   蛟龍兮導引，文魚兮上瀨。抽蒲兮陳坐，援芙蕖兮為蓋。   <br />   水躍兮餘旌，繼以兮微蔡。雲旗兮電騖，鯈忽兮容裔。   <br />   河伯兮開門，迎余兮歡欣。顧念兮舊都，懷恨兮艱難。   <br />   竊哀兮浮萍，泛淫兮無根。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">蓄英</font>   </b>   <br />   秋風兮蕭蕭，舒芳兮振條。微霜兮眇眇，病殀兮鳴蜩。   <br />   玄鳥兮辭歸，飛翔兮靈丘。望溪兮滃郁，熊羆兮呴嗥。   <br />   唐虞兮不存，何故兮久留？臨淵兮汪洋，顧林兮忽荒。   <br />   修餘兮圭衣，騎霓兮南上。乘雲兮回回，亹亹兮自強。   <br />   將息兮蘭皋，失志兮悠悠。蒶蘊兮黴鯬，思君兮無聊。   <br />   身去兮意存，愴恨兮懷愁。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">思忠</font>   </b>   <br />   登九靈兮遊神，靜女歌兮微晨。悲皇丘兮積葛，眾體錯兮交紛。   <br />   貞枝抑兮枯槁，枉車登兮慶雲。感余志兮慘栗，心愴愴兮自憐。   <br />   駕玄螭兮北征，向吾路兮蔥嶺。連五宿兮建旄，揚氛氣兮為旌。   <br />   曆廣漠兮馳騖，覽中國兮冥冥。玄武步兮水母，與吾期兮南榮。   <br />   登華蓋兮乘陽，聊逍遙兮播光。抽庫婁兮酌醴，援瓟瓜兮接糧。   <br />   畢休息兮遠逝，發玉軔兮西行。惟時俗兮疾正，弗可久兮此方。   <br />   寤辟摽兮永思，心怫鬱兮內傷。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">陶壅</font>   </b>   <br />   覽杳杳兮世惟，余惆悵兮何歸。傷時俗兮溷亂，將奮翼兮高飛。   <br />   駕八龍兮連蜷，建虹旌兮威夷。觀中宇兮浩浩，紛翼翼兮上躋。   <br />   浮溺水兮舒光，淹低佪兮京沶。屯余車兮索友，睹皇公兮問師。   <br />   道莫貴兮歸真，羨餘術兮可夷。吾乃逝兮南娭，道幽路兮九疑。   <br />   越炎火兮萬里，過萬首兮嶷嶷。濟江海兮蟬蛻，絕北梁兮永辭。   <br />   浮雲鬱兮晝昏，霾土忽兮塺塺。息陽城兮廣夏，衰色罔兮中怠。   <br />   意曉陽兮燎寤，乃自軫兮在茲。思堯舜兮襲興，幸咎繇兮獲謀。   <br />   悲九州兮靡君，撫軾歎兮作詩。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">株昭</font>   </b>   <br />   悲哉於嗟兮，心內切磋。款冬而生兮，凋彼葉柯。   <br />   瓦礫進寶兮，捐棄隨和。鉛刀厲禦兮，頓棄太阿。   <br />   驥垂兩耳兮，中阪蹉跎。蹇驢服駕兮，無用日多。   <br />   修潔處幽兮，貴寵沙劘。鳳皇不翔兮，鶉鴳飛揚。   <br />   乘虹驂蜺兮，載雲變化。鷦明開路兮，後屬青蛇。   <br />   步驟桂林兮，超驤卷阿。丘陵翔舞兮，溪谷悲歌。   <br />   神章靈篇兮，赴曲相和。餘私娛茲兮，孰哉復加。   <br />   還顧世俗兮，壞敗罔羅。卷佩將逝兮，涕流滂沱。   <br />   <br />   <b>亂曰    <br />    皇門開兮照下土，株穢除兮蘭芷睹。    <br />    四佞放兮後得禹，聖舜攝兮昭堯緒，孰能若兮願為輔？   </b>  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">洞簫賦</font>   </b>   <br />   原夫簫幹之所生兮，於江南之丘墟。洞條暢而罕節兮，標敷紛以扶疏。   <br />   徒觀其旁山側兮，則嶇嶔巋崎，倚巇迤，誠可悲乎其不安也。   <br />   彌望儻莽，聯延曠蕩，又足樂乎其敞閑也。   <br />   託身軀於后土兮，經萬載而不遷。吸至精之滋熙兮，稟蒼色之潤堅。   <br />   感陰陽之變化兮，附性命乎皇天。   <br />   翔風蕭蕭而徑其末兮，回江流川而溉其山。   <br />   揚素波而揮連珠兮，聲磕磕而澍淵。  </p>  <p align=\"center\">朝露清冷而隕其側兮，玉液浸潤而承其根。   <br />   孤雌寡鶴，娛優乎其下兮，春禽群嬉，翱翔乎其顛。   <br />   秋蜩不食，抱樸而長吟兮，玄猿悲嘯，搜索乎其間。   <br />   處幽隱而奧庰兮，密漠泊以猭。惟詳察其素體兮，宜清靜而弗喧。   <br />   幸得諡為洞簫兮，蒙聖主之渥恩。可謂惠而不費兮，因天性之自然。  </p>  <p align=\"center\">於是般匠施巧，夔妃准法。帶以象牙，其會合。   <br />   鎪鏤裏灑，絳唇錯雜；鄰菌繚糾，羅鱗捷獵；膠致理比，挹捺擫。   <br />   於是乃使夫性昧之宕冥，生不睹天地之體勢，闇于白黑之貌形；   <br />   憤伊鬱而酷，湣眸子之喪精；寡所舒其思慮兮，專發憤乎音聲。  </p>  <p align=\"center\">故吻吮值夫宮商兮，和紛離其匹溢。形旖旎以順吹兮，瞋以紆鬱。   <br />   氣旁迕以飛射兮，馳散渙以輟律。趣從容其勿述兮，騖合遝以詭譎。   <br />   或渾沌而潺湲兮，獵若枚折；或漫衍而絡繹兮，沛焉競溢。   <br />   惏栗密率，掩以絕滅，霵曄踕，跳然復出。  </p>  <p align=\"center\">若乃徐聽其曲度兮，廉察其賦歌。啾咇而將吟兮，行鍖銋以和囉。   <br />   風鴻洞而不絕兮，優嬈嬈以婆娑。翩綿連以牢落兮，漂乍棄而為他。   <br />   要復遮其蹊徑兮，與謳謠乎相和。  </p>  <p align=\"center\">故聽其巨音，則周流汜濫，並包吐含，若慈父之畜子也。   <br />   其妙聲，則清靜厭瘱，順敘卑達，若孝子之事父也。   <br />   科條譬類，誠應義理，澎濞慷慨，一何壯士，優柔溫潤，又似君子。  </p>  <p align=\"center\">故其武聲，則若雷霆輘輷，佚豫以沸。   <br />   其仁聲，則若颽風紛披，容與而施惠。   <br />   或雜遝以聚斂兮，或拔摋以奮棄。悲愴怳以惻惑兮，時恬淡以綏肆。   <br />   被淋灑其靡靡兮，時橫潰以陽遂。哀悁悁之可懷兮，良醰醰而有味。  </p>  <p align=\"center\">故貪饕者聽之而廉隅兮，狼戾者聞之而不懟。   <br />   剛毅強暴反仁恩兮，嘽唌逸豫戒其失。   <br />   鍾期、牙、曠悵然而愕兮，杞梁之妻不能為其氣。   <br />   師襄、嚴春不敢竄其巧兮，浸淫、叔子遠其類。   <br />   嚚、頑、朱、均惕復惠兮，桀、蹠、鬻、博儡以頓悴。   <br />   吹參差而入道德兮，故永禦而可貴。   <br />   時奏狡弄，則彷徨翱翔，或留而不行，或行而不留。   <br />   <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc03842/c03842.jpg\">●</a>恅瀾漫，亡耦失疇，薄索合遝，罔象相求。  </p>  <p align=\"center\">故知音者樂而悲之，不知音者怪而偉之。   <br />   故聞其悲聲，則莫不愴然累欷，撇涕抆淚；   <br />   其奏歡娛，則莫不憚漫衍凱，阿那腲腇者已。   <br />   是以蟋蟀蠖，蚑行喘息；螻蟻蝘蜒，蠅蠅栩栩。   <br />   遷延徙迤，魚瞰鳥睨，垂喙轉，   <br />   瞪瞢忘食，況感陰陽之和，而化風俗之倫哉！  </p>  <p align=\"center\">   <b>亂曰    <br />    狀若捷武，超騰逾曳，迅漂巧兮。又似流波，泡溲泛，趨巇道兮。    <br />    哮呷喚，躋躓連絕，淈殄沌兮。攪搜捎，逍遙踴躍，若壞頹兮。    <br />    優遊流離，躊躇稽詣，亦足耽兮。頹唐遂往，長辭遠逝，漂不還兮。    <br />    賴蒙聖化，從容中道，樂不淫兮。條暢洞達，中節操兮。    <br />    終詩卒曲，尚餘音兮。吟氣遺響，聯綿漂撇，生微風兮。    <br />    連延絡繹，變無窮兮。   </b>   <br />  </p> "}