{"id":"2-13","content":"   <center>   <p align=\"center\">    <font color=\"#FF6600\" size=\"6\">     <strong>      <font size=\"+3\" color=\"#FF6600\">       <b>        <font face=\"標楷體\">蘇武</font>       </b>      </font>     </strong>    </font>    <br />    <br />    武帝天漢元年（西元前一百年），以中郎將出使匈奴，送匈奴使臣還國。到匈    <br />    奴後，副使張勝與親漢的胡人欲劫持單于母歸漢，但被單于發覺。蘇武受到牽    <br />    連，引咎自殺不果，匈奴單于讚賞蘇武氣節，想誘逼蘇武投降，於是先將他幽    <br />    置於大窖中，不給飲食。蘇武唯以雪和旃毛充飢，不為屈服。後來單于又將蘇    <br />    武遠徙至北海（今俄國西伯利亞貝爾加湖）無人處，他手持漢節，以牧羊為生    <br />    。昭帝即位後，與匈奴恢復和親，並要求匈奴釋放蘇武等漢使。但匈奴詭稱蘇    <br />    武已死，不肯放人。後漢使再出匈奴，揚言曾在上林苑中獵得大雁，而雁足更    <br />    繫有帛書，得知蘇武在湖澤中。匈奴單于不得已，便釋放蘇武隨漢使歸漢。蘇    <br />    武留在匈奴共十九年，回國後被拜為典屬國。    <br />   </p>   <p>    <font color=\"#FF6600\">     <b>蘇武與李陵詩</b>    </font>    <br />    骨肉緣枝葉，結交亦相因。四海皆兄弟，誰為行路人。    <br />    況我連枝樹，與子同一身。昔為鴛與鴦，今為參與商。    <br />    昔者長相近，邈若胡與秦。惟念當離別，恩情日以新。    <br />    鹿鳴思野草，可以喻嘉賓。我有一樽酒，欲以贈遠人。    <br />    願子留斟酌，敘此平生親。   </p>   <p>結髮為夫妻，恩愛兩不疑。歡娛在今夕，燕婉及良時。    <br />    征夫懷遠路，起視夜何其。參辰皆已沒，去去從此辭。    <br />    行役在戰場，相見未有期。握手一長歎，淚為生別滋。    <br />    努力愛春華，莫忘歡樂時。生當復來歸，死當長相思。   </p>   <p>黃鵠一遠別，千里顧徘徊。胡馬失其群，思心常依依。    <br />    何況雙飛龍，羽翼臨當乖。幸有弦歌曲，可以喻中懷。    <br />    請為遊子吟，泠泠一何悲。絲竹厲清聲，慷慨有餘哀。    <br />    長歌正激烈，中心愴以摧。欲展清商曲，念子不能歸。    <br />    俯仰內傷心，淚下不可揮。願為雙黃鵠，送子俱遠飛。   </p>   <p>燭燭晨明月，馥馥秋蘭芳。芳馨良夜發，隨風聞我堂。    <br />    征夫懷遠路，遊子戀故鄉。寒冬十二月，晨起踐嚴霜。    <br />    俯觀江漢流，仰視浮雲翔。良友遠別離，各在天一方。    <br />    山海隔中州，相去悠且長。嘉會難再遇，歡樂殊未央。    <br />    願君崇令德，隨時愛景光。   </p>   <p>    <font color=\"#FF6600\">     <b>李陵與蘇武詩</b>    </font>    <br />    良時不再至，離別在須臾。屏營衢路側，執手野躑躕。    <br />    仰視浮雲馳，奄忽互相逾。風波一失所，各在天一隅。    <br />    長當從此別，且復立斯須。欲因晨風發，送子以賤軀。   </p>   <p>嘉會難再遇，三載為千秋。臨河濯長纓，念子悵悠悠。    <br />    遠望悲風至，對酒不能酬。行人懷往路，何以慰我愁。    <br />    獨有盈觴酒，與子結綢繆。   </p>   <p>攜手上河梁，遊子暮何之。徘徊蹊路側，恨恨不得辭。    <br />    行人難久留，各言長相思。安知非日月，弦望自有時。    <br />    努力崇明德，皓首以為期。    <br />    <br />    <b>     <font color=\"#FF6600\">李陵答蘇武書</font>    </b>    <br />    子卿足下：勤宣令德，策名清時，榮問休暢，幸甚幸甚！遠託異國，昔人所悲，望    <br />    風懷想，能不依依！昔者不遺，遠辱還答，慰誨懃懃，有踰骨肉。陵雖不敏，能不    <br />    慨然！自從初降，以至今日，身之窮困，獨坐愁苦，終日無睹，但見異類。韋韝毳    <br />    幙，以禦風雨。羶肉酪漿，以充飢渴。舉目言笑，誰與為歡？胡地玄冰，邊土慘裂    <br />    ，但聞悲風蕭條之聲。涼秋九月，塞外草衰。夜不能寐，側耳遠聽，胡笳互動，牧    <br />    馬悲鳴，吟嘯成群，邊聲四起。晨坐聽之，不覺淚下。嗟乎子卿！陵獨何心，能不    <br />    悲哉！   </p>   <p>與子別後，益復無聊。上念老母，臨年被戮；妻子無辜，並為鯨鯢。身負國恩，為    <br />    世所悲。子歸受榮，我留受辱，命也如何！身出禮義之鄉，而入無知之俗，違棄君    <br />    親之恩，長為蠻夷之域，傷已！令先君之嗣，更成戎狄之族，又自悲矣！功大罪小    <br />    ，不蒙明察，孤負陵心，區區之意，每一念至，忽然忘生。陵不難刺心以自明，刎    <br />    頸以見志，顧國家於我已矣。殺身無益，適足增羞，故每攘臂忍辱，輒復苟活。左    <br />    右之人，見陵如此，以為不入耳之歡，來相勸勉。異方之樂，秖令人悲，增忉怛耳    <br />    。   </p>   <p>嗟乎！子卿！人之相知，貴相知心。前書倉卒，未盡所懷，故復略而言之：昔先帝    <br />    授陵步卒五千，出征絕域，五將失道，陵獨遇戰。而裹萬里之糧，帥徒步之師，出    <br />    天漢之外，入強胡之域。以五千之眾，對十萬之軍，策疲乏之兵，當新羈之馬。然    <br />    猶斬將搴旗，追奔逐北，滅跡掃塵，斬其梟帥。使三軍之士，視死如歸。陵也不才    <br />    ，希當大任，意謂此時，功難堪矣。   </p>   <p>匈奴既敗，舉國興師，更練精兵，強踰十萬。單于臨陣，親自合圍。客主之形，既    <br />    不相如步馬之勢，又甚懸絕。疲兵再戰，一以當千，然猶扶乘創痛，決命爭首，死    <br />    傷積野，餘不滿百，而皆扶病，不任干戈。然陵振臂一呼，創病皆起，舉刃指虜，    <br />    胡馬奔走；兵盡矢窮，人無尺鐵，猶復徒首奮呼，爭為先登。當此時也，天地為陵    <br />    震怒，戰士為陵飲血。單于謂陵不可復得，便欲引還。而賊臣教之，遂便復戰。故    <br />    陵不免耳。   </p>   <p>昔高皇帝以三十萬眾，困於平城，當此之時，猛將如雲，謀臣如雨，然猶七日不食    <br />    ，僅乃得免。況當陵者，豈易為力哉？而執事者云云，苟怨陵以不死。然陵不死，    <br />    罪也；子卿視陵，豈偷生之士，而惜死之人哉？寧有背君親，捐妻子，而反為利者    <br />    乎？然陵不死，有所為也，故欲如前書之言，報恩於國主耳。誠以虛死不如立節，    <br />    滅名不如報德也。昔范蠡不殉會稽之恥，曹沬不死三敗之辱，卒復勾踐之讎，報魯    <br />    國之羞。區區之心，切慕此耳。何圖志未立而怨已成，計未從而骨肉受刑？此陵所    <br />    以仰天椎心而泣血也！   </p>   <p>足下又云：『漢與功臣不薄。』子為漢臣，安得不云爾乎？昔蕭樊囚縶，韓彭葅醢    <br />    ，晁錯受戮，周魏見辜，其餘佐命立功之士，賈誼亞夫之徒，皆信命世之才，抱將    <br />    相之具，而受小人之讒，並受禍敗之辱，卒使懷才受謗，能不得展。彼二子之遐舉    <br />    ，誰不為之痛心哉！陵先將軍，功略蓋天地，義勇冠三軍，徒失貴臣之意，剄身絕    <br />    域之表。此功臣義士所以負戟而長嘆者也！何謂不薄哉？   </p>   <p>且足下昔以單車之使，適萬乘之虜，遭時不遇，至於伏劍不顧，流離辛苦，幾死朔    <br />    北之野。丁年奉使，皓首而歸。老母終堂，生妻去帷。此天下所希聞，古今所未有    <br />    也。蠻貊之人，尚猶嘉子之節，況為天下之主乎？陵謂足下，當享茅土之薦，受千    <br />    乘之賞。聞子之歸，賜不過二百萬，位不過典屬國，無尺土之封，加子之勤。而妨    <br />    功害能之臣，盡為萬戶侯，親戚貪佞之類，悉為廊廟宰。子尚如此，陵復何望哉？   </p>   <p>且漢厚誅陵以不死，薄賞子以守節，欲使遠聽之臣，望風馳命，此實難矣。所以每    <br />    顧而不悔者也。陵雖孤恩，漢亦負德。昔人有言：『雖忠不烈，視死如歸。』陵誠    <br />    能安，言陵忠誠能安於死事。而主豈復能眷眷乎？男兒生以不成名，死則葬蠻夷中    <br />    ，誰復能屈身稽顙，還向北闕，使刀筆之吏，弄其文墨邪？願足下勿復望陵！   </p>   <p>嗟乎！子卿！夫復何言！相去萬里，人絕路殊。生為別世之人，死為異域之鬼，長    <br />    與足下生死辭矣！幸謝故人，勉事聖君。足下胤子無恙，勿以為念，努力自愛！時    <br />    因北風，復惠德音！李陵頓首。    <br />   </p>   <p> </p>  </center> "}