{"id":"2-16","content":"   <p></p>  <center>   <font color=\"#FF6600\" size=\"6\" face=\"標楷體\">    <strong>     <font size=\"+3\" color=\"#FF6600\">      <b>孔雀東南飛</b>     </font>    </strong>   </font>   <br />   <br />   <font color=\"#FF6600\" size=\"4\">    <strong>     <font size=\"+2\" color=\"#FF6600\">      <b>       <font face=\"標楷體\">序</font>      </b>     </font>    </strong>   </font>   <br />   漢末建安中，廬江府小吏焦仲卿妻劉氏為仲卿母所遣，自折不嫁。其家   <br />   迫之，乃投水而死。仲卿聞之，亦自縊於庭樹。時人傷之，為詩云爾。   <br />   <br />   <font color=\"#FF6600\" size=\"4\">    <strong>     <font size=\"+2\" color=\"#FF6600\">      <b>       <font face=\"標楷體\">原詩</font>      </b>     </font>    </strong>   </font>   <br />  </center>  　　孔雀東南飛，五里一徘徊。「十三能織素，十四學裁衣，十五彈箜篌，十六誦詩  <br />  書。  <font color=\"#0000FF\">（以韻考之，宜作書詩。）</font>十七為君婦，心中常悲苦。君既為府吏，守節情不移  <br />  。賤妾留空房，相見常日稀。雞鳴入機織，版版不得息。三日斷五匹，大人故嫌遲，  <br />  君家婦難為。妾不堪驅使，徒留無所施。便可白公姥，及時相遣歸。」  <br />  <br />  　　府吏得聞之，堂上啟阿母。「兒已薄祿相，幸復得此婦。結髮同枕席，黃泉共為  <br />  友。共事二三年，始爾未為久。女行無偏斜，何意致不厚？」阿母謂府吏：「何乃太  <br />  區區？此婦無禮節，舉動自專由。吾意久懷忿，汝豈得自由！東家有賢女，自各秦羅  <br />  敷。可憐體無比，阿母為汝求！便可速遣之，遣之慎莫留！」府吏長跪告，伏稚啟阿  <br />  母：「今若遣此婦，終老不復取。」阿母得聞之，椎床便大怒：「小子無所畏，何敢  <br />  助婦語！吾已失恩義！會不相從許。」  <br />  <br />  　　府吏默無聲，再拜還入戶。舉言謂新婦，哽咽不能語：「我自不驅卿，逼迫有阿  <br />  母。卿但暫還家，吾今且報府。不久當歸還，還必相洯取。以此下心意，慎勿違我語  <br />  ！」新婦謂府吏：「勿復重紛紜！往昔初陽歲，謝家來貴門。奉事循公姥，進止敢自  <br />  尊！豈夜勤作息，伶俜勞苦辛。謂言無罪過，供養卒大恩。仍更被驅遣，何言復來還  <br />  ！妾有繡腰襦，葳蕤自生光。紅羅複斗帳，四角垂香囊。箱簾六七十，綠碧青絲繩。  <br />  物物各自異，種種在其中。人賤物亦鄙，不足洯後人。留待作遣施，於今無會因。時  <br />  時為安慰，久久莫相忘。  <br />  <br />  　　雞鳴外欲曙，新婦起嚴妝。著我繡襖裙，事事四五通。足下囁絲覆，頭上玳瑁光  <br />  。腰若流紈素，耳著明月璫。指如削蔥根。口如含朱丹。纖纖作細步，精妙世無雙。  <br />  上堂謝阿母，母聽去不止。「昔作女兒時，生小出野里。本自無教訓，兼愧貴家子。  <br />  受母錢帛多，不堪母驅使。今日還家去，念母勞家裏。」卻與小姑別，淚落連珠子。  <br />  「新婦初來時，小姑始扶床。今日被驅遣，小姑如我長。  <font color=\"#0000FF\">（以上四句，當為後人，將   <br />   唐人顧況詩纂人而衍。）  </font>勤心養公姥，好自相扶將。初七及下九，嬉戲莫相忘。」出  <br />  門登車去，涕落百餘行。府吏馬在前，新妞車在後。隱隱何甸甸，俱會大道口。下馬  <br />  入車中，低頭共耳語：「誓不相隔卿，且暫還家去。吾今且赴府，不久當還歸，誓天  <br />  不相負。」新妞謂府吏：「感君區區懷，君既若見錄，不久望君來。君當作盤石，妾  <br />  當作蒲葦。蒲葦紉如絲，盤石無轉移。我有親父兄，性行暴如雷。恐不任我意，逆以  <br />  煎我懷。」舉手長勞勞，二情同依依。  <br />  <br />  　　入門上家堂，進退無顏儀。阿母大扑掌，「不圖子自歸！十三教汝織，十四能裁  <br />  衣，十五彈箜篌，十六知禮儀。十七遣汝嫁，謂言無折違。汝今何罪過，不迎而自歸  <br />  。」蘭芝慚阿母：「兒實無罪過。」阿母大悲摧。  <br />  <br />  　　還家十餘日，縣令遣媒來。云有第三郎，窈窕世無雙。年始十八九，便言多令才  <br />  。阿母謂阿女：「汝可去應之。」阿女含淚答：「蘭芝初還時，府吏見丁寧，結折不  <br />  別離。今日違情義，恐此事非奇。自可斷來信，徐徐更謂之。」阿母自媒人：「貧賤  <br />  有此女，始適還家門，不堪吏人妞，豈合令郎君！幸可廣問訊，不得便相許。」  <br />  <br />  　　媒人去數日，尋遣承請還。說有蘭家女，承籍有宦官。  <font color=\"#0000FF\">（以上四句辭義難通。似   <br />   有訛脫，歷代註家多強為之解。紀舒容玉臺新詠考異：『請還』二字，未詳。又序云   <br />   『劉氏』，此云『蘭家』，或字之誤也，此二句文義不屬，『說有』『云有』，亦復   <br />   疑此句下脫失二句，不特字句有訛也。」黃節漢魏樂府風箋：「籍，戶籍也。『承籍   <br />   有宦』，言繼承先人戶籍，世有宦學蒞官之人也。」胡適注：「這十字不可解，疑有   <br />   脫誤。」）  </font>云有第五郎，嬌逸未有婚。遣丞為媒人，主簿通語言。直說「大守家，有  <br />  此令郎君。既欲結大義，故遣來貴門。」阿母謝媒人：「女子先有折，老姥豈敢言。  <br />  」  <br />  <br />  　　艿兄得聞之，帳然心中煩。舉言謂阿妹：「作計何不量！先嫁得府吏，後嫁得郎  <br />  君，否泰如天地，足以榮自身。不嫁義郎體，其往欲何云？」蘭芝仰頭答：「理實如  <br />  兄言。謝家事夫婿，中道還兄門。處分適兄意，那得自任專！雖與府吏要，渠會永無  <br />  緣。登即相許和，便可作婚姻。」  <br />  <br />  　　媒人下床去，諾諾復爾爾，還部白府君：「下官奉使命，言談大有緣。」府君得  <br />  聞之，心中大歡喜。視曆復開書，便利此月內。六合正相應，良吉三十日，今己二十  <br />  七，卿可去成婚，交語速裝束，絡繹如浮雲。  <br />  <br />  　　青雀白鵠舫，四角龍子幡。婀娜隨風轉，金車玉作輪，躅躑青驄馬，流蘇金縷鞍  <br />  。齎錢三百萬，皆用青絲穿。雜綵三百匹，交廣布鮭珍。從人四五百，鬱鬱登郡門。  <br />  <br />  　　阿母謂阿女：「適得府君書，明日來洯汝。何不作衣裳，莫令事不舉。」阿女默  <br />  無聲，手巾掩口啼，淚落便如瀉。移我琉璃榻，出置窗前不。左手持刀尺，右手持綾  <br />  羅。朝成繡襖裙，晚成單羅衫。晻晻日欲暝，愁思出門啼。  <br />  <br />  　　府吏聞此變，因求假暫歸。未至二三里，摧藏馬悲哀。新婦識馬聲，躡覆相逢迎  <br />  ，悵然遙相望，知是故人來。舉手拍馬鞍，嗟嘆使心傷。「自君別我後，人事不可量  <br />  ，果不如先願，又非君所詳，我有親父母，逼迫兼弟兄，以我應他人，君還何所望！  <br />  」府吏謂新婦：「賀君得高遷，盤石方且厚，可以卒千年，蒲葦一時紉，便作旦夕間  <br />  。卿當日勝貴，吾獨向黃泉。」新婦謂府吏：「何意出此言。同是被逼迫，君爾妾亦  <br />  然。黃泉下相見，勿違今日言。」執手分道去，各各還家門。生人作死別，恨恨那可  <br />  論！念與世間辭，千萬不復全。府吏還家去，上堂拜阿母。「今日大風寒，寒風摧樹  <br />  木，嚴霜結庭蘭。兒今日冥旬，令母在後單。故作不良計，勿復怨鬼神。命如南山石  <br />  ，四體康且直。」阿母得聞之，零淚應聲落。「汝是大家子，仕宦於臺閣。慎勿為婦  <br />  死，貴賤情何薄。東家有賢女，窈窕艷城郭。阿母為汝求，便復在旦夕。」  <br />  <br />  　　府吏再拜還，長歎空房中，作計乃爾立。轉頭向戶裏，漸見愁煎迫。其日牛馬嘶  <br />  ，新婦入青廬。菴罨黃昏後，寂寂人定初。「我命絕今日，魂去尸長留。」攬裙脫絲  <br />  覆，舉身赴清池。府吏聞此事，心知長別離。徘徊庭樹下，自掛東南枝。  <br />  <br />  　　兩家求合葬，合葬華山傍。東西直松柏，左右種梧桐。枝枝相覆蓋，葉葉相交通  <br />  。中有雙飛鳥，自名為鴛鴦。仰頭相向鳴，夜夜達五更。行人駐足聽，寡婦起徬徨。  <br />  多謝後世人，戒之慎勿忘。  <br />  <br />  <p></p>  <br />  <br />  <br />  <br /> "}