{"id":"2-9","content":"   <div align=\"center\" class=\"style1\">張衡</div>  <p align=\"center\">（西元78～139）字平子，東漢西鄂（故治在今河南省南陽縣南）人。精天文曆算   <br />   ，作渾天儀及候風地動儀。擅長文學。所作同聲歌、四愁詩為五七言詩創始期重   <br />   要作品。賦有兩京賦，構思十年。又所作思玄、歸田、髑髏短賦三篇，一掃鋪采   <br />   惡習，為漢賦另闢新徑。   <br />  </p>  <p align=\"center\">   <span class=\"style2\">歸田賦</span>   <br />   游都邑以永久，無明略以佐時。徒臨川以羡魚，俟河清乎未期。   <br />   感蔡子之慷慨，從唐生以決疑。諒天道之微昧，追漁父以同嬉。   <br />   超埃塵以遐逝，与世事乎長辭。  </p>  <p align=\"center\">于是仲春令月，時和气清；原隰郁茂，百草滋榮。   <br />   王雎鼓翼，倉庚哀鳴；交頸頡頏，關關嚶嚶。于焉逍遙，聊以娛情。  </p>  <p align=\"center\">爾乃龍吟方澤，虎嘯山丘。仰飛纖繳，俯釣長流。   <br />   触矢而斃，貪餌吞鉤。落云間之逸禽，懸淵沉之鯊鰡。  </p>  <p align=\"center\">于時曜靈俄景，繼以望舒。极般游之至樂，雖日夕而忘劬。   <br />   感老氏之遺誡，將回駕乎蓬廬。彈五弦之妙指，詠周、孔之圖書。   <br />   揮翰墨以奮藻，陳三皇之軌模。苟縱心于物外，安知榮辱之所如。  </p>  <p align=\"center\">   <span class=\"style2\">思玄賦</span>   <br />   仰先哲之玄訓兮，雖彌高而弗違。匪仁里其焉宅兮，匪義跡其焉追？   <br />   潛服膺以永靚兮，綿日月而不衰。伊中情之信脩兮，慕古人之貞節。   <br />   竦餘身而順止兮，遵繩墨而不跌。志摶摶以應懸兮，誠心固其如結。   <br />   旌性行以製珮兮，佩夜光與瓊枝。纗幽蘭之秋華兮，又綴之以江離。   <br />   美襞積以酷烈兮，允塵邈而難虧。既姱麗而鮮雙兮，非是時之攸珍。   <br />   奮餘榮而莫見兮，播餘香而莫聞。幽獨守此庂陋兮，敢怠遑而舍勤。   <br />   幸二八之遻虞兮，嘉傅說之生殷。尚前良之遺風兮，恫後辰而無及。   <br />   何孤行之煢煢兮，孑不群而介立。感鸞鷖之特棲兮，悲淑人之希合。  </p>  <p align=\"center\">彼無合而何傷兮，患眾偽之冒真。旦獲讟於群弟兮，啟金縢而後信。   <br />   覽蒸民之多僻兮，畏立闢以危身。增煩毒以迷惑兮，羌孰可為言己？   <br />   私湛憂而深懷兮，思繽紛而不理。願竭力以守誼兮，雖貧窮而不改。   <br />   執彫虎而試象兮，阽焦原而跟趾。庶斯奉以周旋兮，惡既死而後已。   <br />   俗遷渝而事化兮，泯規矩之員方。寶蕭艾於重笥兮，謂蕙茞之不香。   <br />   斥西施而弗御兮，縶騕褭以服箱。行頗僻而獲志兮，循法度而離殃。   <br />   惟天地之無窮兮，何遭遇之無常！  </p>  <p align=\"center\">不抑操而苟容兮，譬臨河而無航。欲巧笑以乾媚兮，非餘心之所嘗。   <br />   襲溫恭之黻衣兮，被禮義之繡裳。辮貞亮以為鞶兮，雜伎藝以為珩。   <br />   昭綵藻與琱琭兮，璜聲遠而彌長。淹棲遲以恣欲兮，耀靈忽其西藏。   <br />   恃己知而華予兮，鶗鴃鳴而不芳。冀一年之三秀兮，遒白露之為霜。   <br />   時亹亹而代序兮，疇可與乎比伉？咨姤嫮之難並兮，想依韓以流亡。   <br />   恐漸冉而無成兮，留則蔽而不彰。  </p>  <p align=\"center\">心猶豫而狐疑兮，即岐阯而攄情。文君為我端蓍兮，利飛遁以保名。   <br />   歷觿山以周流兮，翼迅風以揚聲。二女感於崇岳兮，或冰折而不營。   <br />   天蓋高而為澤兮，誰云路之不平！僶自強而不息兮，蹈玉階之嶢崢。   <br />   懼筮氏之長短兮，鑽東龜以觀禎。遇九皋之介鳥兮，怨素意之不逞。   <br />   遊塵外而瞥天兮，據冥翳而哀鳴。鵰鶚競於貪婪兮，我脩絜以益榮。   <br />   子有故於玄鳥兮，歸母氏而後寧。  </p>  <p align=\"center\">占既吉而無悔兮，簡元辰而俶裝。旦餘沐於清源兮，晞餘髮於朝陽。   <br />   漱飛泉之瀝液兮，咀石菌之流英。翾鳥舉而魚躍兮，將往走乎八荒。   <br />   過少皞之窮野兮，問三丘於句芒。何道真之淳粹兮，去穢累而飄輕。   <br />   登蓬萊而容與兮，鼇雖抃而不傾。留瀛洲而採芝兮，聊且以乎長生。   <br />   馮歸雲而遐逝兮，夕餘宿乎扶桑。飲青岑之玉醴兮，餐沆瀣以為粻；   <br />   發昔夢於木禾兮，穀崑崙之高岡。朝吾行於湯谷兮，從伯禹乎稽山。   <br />   嘉群神之執玉兮，疾防風之食言。  </p>  <p align=\"center\">指長沙之邪徑兮，存重華乎南鄰。哀二妃之未從兮，翩繽處彼湘濱。   <br />   流目眺夫衡阿兮，睹有黎之圮墳。痛火正之無懷兮，託山阪以孤魂。   <br />   愁鬱鬱以慕遠兮，越卬州而遊遨。躋日中於昆吾兮，憩炎火之所陶。   <br />   揚芒熛而絳天兮，水泫沄而涌濤。溫風翕其增熱兮，惄鬱悒其難聊。   <br />   顝羇旅而無友兮，餘安能乎留茲？  </p>  <p align=\"center\">顧金天而歎息兮，吾欲往乎西嬉。前祝融使舉麾兮，纚朱鳥以承旗。   <br />   躔建木於廣都兮，摭若華而躊躇。超軒轅於西海兮，跨汪氏之龍魚。   <br />   聞此國之千歲兮，曾焉足以娛餘？  </p>  <p align=\"center\">思九土之殊風兮，從蓐收而遂徂。欻神化而蟬蛻兮，朋精粹而為徒。   <br />   蹶白門而東馳兮，雲台行乎中野。亂弱水之潺湲兮，逗華陰之湍渚。   <br />   號馮夷俾清津兮，櫂龍舟以濟予。會帝軒之未歸兮，悵徜徉而延佇。   <br />   怬河林之蓁蓁兮，偉關雎之戒女。  </p>  <p align=\"center\">黃靈詹而訪命兮，樛天道其焉如。曰近信而遠疑兮，六籍闕而不書。   <br />   神逵味其難覆兮，疇克謀而從諸？牛哀病而成虎兮，雖逢昆其必噬。   <br />   鱉令殪而屍亡兮，取蜀禪而引世。死生錯其不齊兮，雖司命其不晰。   <br />   竇號行於代路兮，後膺祚而繁廡。王肆侈於漢庭兮，卒銜恤而絕緒。   <br />   尉尨眉而郎潛兮，逮三葉而遘武。董弱冠而司袞兮，設王隧而弗處。   <br />   夫吉凶之相仍兮，恆反庂而靡所。  </p>  <p align=\"center\">穆屆天以悅牛兮，豎亂叔而幽主。文斷袪而忌伯兮，閹謁賊而寧後。   <br />   通人闇於好惡兮，豈昏惑而能剖？嬴擿讖而戒胡兮，備諸外而發內。   <br />   或輦賄而違車兮，孕行產而為對。慎灶顯以言天兮，占水火而妄訊。   <br />   梁叟患夫黎丘兮，丁厥子而剚刃。親所睼而弗識兮，矧幽冥之可信？   <br />   毋綿攣以倖己兮，思百憂以自疹。  </p>  <p align=\"center\">彼天監之孔明兮，用棐忱而祐仁。湯蠲體以禱祈兮，蒙厖禠以拯民。   <br />   景三慮以營國兮，熒惑次於他辰。魏顆亮以從治兮，鬼亢回以斃秦。   <br />   咎繇邁而種德兮，樹德懋於英六。桑末寄夫根生兮，卉既凋而已育。   <br />   有無言而不酬兮，又何往而不復？盍遠跡以飛聲兮，孰謂時之可蓄？  </p>  <p align=\"center\">仰矯首以遙望兮，魂惝惘而無儔。逼區中之隘陋兮，將北度而宣遊。   <br />   行積冰之磑磑兮，清泉沍而不流。寒風淒其永至兮，拂穹岫之騷騷。   <br />   玄武縮於殼中兮，騰蛇蜿而自糾。魚矜鱗而並凌兮，鳥登木而失條。   <br />   坐太陰之庰室兮，慨含唏而增愁。怨高陽之相寓兮，   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc00123.htm\">●</a>顓頊而宅幽。   <br />   庸織路於四裔兮，斯與彼其何瘳？望寒門之絕垠兮，縱餘紲乎不周。   <br />   迅焱潚其媵我兮，騖翩飄而不禁。越谽呵之洞穴兮，漂通川之碄碄。   <br />   經重陰乎寂漠兮，愍墳羊之深潛。  </p>  <p align=\"center\">追荒忽於地底兮，軼無形而上浮。出石密之闇野兮，不識蹊之所由。   <br />   速燭龍令執炬兮，過鍾山而中休。瞰瑤谿之赤岸兮，弔祖江之見劉。   <br />   聘王母於銀臺兮，羞玉芝以療飢。戴勝憖其既歡兮，又誚餘之行遲。   <br />   載太華之玉女兮，召洛浦之宓妃。咸姣麗以蠱媚兮，增嫮眼而蛾眉。   <br />   舒訬婧之纖腰兮，揚雜錯之褂徽。離朱脣而微笑兮，顏的礫以遺光。   <br />   獻環琨與琛縭兮，申厥好以玄黃。雖色豔而賂美兮，志皓蕩而不嘉。   <br />   雙材悲於不納兮，並詠詩而清歌。   <br />   歌曰：   <br />   天地煙熅，百芔含葩。鳴鶴交頸，雎鳩相和。   <br />   處子懷春，精魂回移。如何淑明，忘我實多。  </p>  <p align=\"center\">將答賦而不暇兮，爰整駕而亟行。瞻崑崙之巍巍兮，臨縈河之洋洋。   <br />   伏靈龜以負坻兮，亙螭龍之飛梁。登閬風之層城兮，搆不死而為床。   <br />   屑瑤橤以為餱兮，掬白水以為漿。抨巫咸作占夢兮，乃貞吉之元符。   <br />   滋令德於正中兮，含嘉秀以為敷。既垂穎而顧本兮，亦要思乎故居。   <br />   安和靜而隨時兮，姑純懿之所廬。  </p>  <p align=\"center\">戒庶僚以夙會兮，僉供職而並訝。豐隆軯其震霆兮，列缺曄其照夜。   <br />   雲師霮以交集兮，涷雨沛其灑塗。轙琱輿而樹葩兮，擾應龍以服路。   <br />   百神森其備從兮，屯騎羅而星布。  </p>  <p align=\"center\">振餘袂而就車兮，脩劍揭以低昂。冠喦喦其映蓋兮，珮綝纚以煇煌。   <br />   僕夫儼其正策兮，八乘騰而超驤。氛旄溶以天旋兮，蜺旌飄以飛颺。   <br />   撫軨軹而還睨兮，心勺   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc09811.htm\">●</a>其若湯。羨上都之赫戲兮，何迷故而不忘？   <br />   左青琱之揵芝兮，右素威以司鉦。前長離使拂羽兮，後委衡乎玄冥。   <br />   屬箕伯以函風兮，懲淟涊而為清。拽雲旗之離離兮，鳴玉鸞之譻譻。   <br />   涉清霄而升遐兮，浮蠛蠓而上徵。紛翼翼以徐戾兮，焱回回其揚靈。   <br />   叫帝閽使闢扉兮，覿天皇於瓊宮。聆廣樂之九奏兮，展洩洩以肜肜；   <br />   考治亂於律均兮，意建始而思終。惟般逸之無斁兮，懼樂往而哀來。   <br />   素女撫絃而餘音兮，太容吟曰念哉。既防溢而靖志兮，迨我暇以翱翔。  </p>  <p align=\"center\">出紫宮之肅肅兮，集太微之閬閬。命王良掌策駟兮，踰高閣之將將。   <br />   建罔車之幕幕兮，獵青林之芒芒。彎威弧之拔剌兮，射嶓冢之封狼。   <br />   觀壁壘於北落兮，伐河鼓之磅硠。乘天潢之汎汎兮，浮雲漢之湯湯。   <br />   倚招搖攝提以低佪   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc00642.htm\">●</a>流兮，察二紀五緯之綢繆遹皇。   <br />   偃蹇夭矯娩以連捲兮，雜沓叢悴颯以方驤。   <br />   戫汨飂淚沛以罔象兮，爛漫麗靡藐以迭逿。   <br />   凌驚雷之   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc08677.htm\">●</a>磕兮，弄狂電之淫裔。踰痝鴻於宕冥兮，貫倒景而高厲。   <br />   廓盪盪其無涯兮，乃今窺乎天外。  </p>  <p align=\"center\">據開陽而頫視兮，臨舊鄉之暗藹。悲離居之勞心兮，情悁悁而思歸。   <br />   魂眷眷而屢顧兮，馬倚輈而徘徊。雖遊娛以媮樂兮，豈愁慕之可懷。   <br />   出閶闔兮降天途，乘焱忽兮馳虛無。   <br />   雲菲菲兮繞餘輪，風眇眇兮震餘旟。   <br />   繽連翩兮紛暗曖，儵眩眃兮反常閭。  </p>  <p align=\"center\">收疇昔之逸豫兮，捲淫放之遐心。修初服之娑娑兮，長餘佩之參參。   <br />   文章奐以粲爛兮，美紛紜以從風。御六藝之珍駕兮，遊道德之平林。   <br />   結典籍而為罟兮，敺儒墨以為禽。玩陰陽之變化兮，詠雅頌之徽音。   <br />   嘉曾氏之歸耕兮，慕歷阪之嶔崟。恭夙夜而不貳兮，固終始之所服。   <br />   夕惕若厲以省兮，懼餘身之未敕。苟中情之端直兮，莫吾知而不恧。   <br />   默無為以凝志兮，與仁義乎逍遙。不出戶而知天下兮，何必歷遠以劬勞？  </p>  <p align=\"center\">系曰：   <br />   天長地久歲不留，俟河之清秪懷憂。願得遠渡以自娛，上下無常窮六區。   <br />   超踰騰躍絕世俗，飄遙神舉逞所欲。天不可階仙夫稀，柏舟悄悄吝不飛。   <br />   松喬高跱孰能離，結精遠遊使心攜。迴志朅來從玄謀，獲我所求夫何思！  </p>  <p align=\"center\">   <span class=\"style2\">四愁詩</span>   <br />   我所思兮在太山。欲往從之梁父艱。側身東望涕沾翰。美人贈我金錯刀。   <br />   何以報之英瓊瑤。路遠莫致倚逍遙。何為懷憂心煩勞。我所思兮在桂林。   <br />   欲往從之湘水深。側身南望涕沾襟。美人贈我金琅玕。何以報之雙玉盤。   <br />   路遠莫致倚惆悵。何為懷憂心煩傷。我所思兮在漢陽。欲往從之隴阪長。   <br />   側身西望涕沾裳。美人贈我貂襜褕。路遠莫致倚踟躕。何為懷憂心煩紆。   <br />   我所思兮在雁門。欲往從之雪雰雰。側身北望涕沾巾。美人贈我錦繡段。   <br />   何以報之青玉案。路遠莫致倚增歎。何為懷憂心煩惋。  </p>  <p align=\"center\">   <span class=\"style2\">髑髏賦</span>   <br />   張平子將遊目於九野。觀化於八方。顧見髑髏。委於路旁。平子悵然而問之。   <br />   子將並糧推命。以夭逝乎。本喪此土。流遷來乎。為是上知。為是下愚。   <br />   答曰：〔吾宋人也。姓莊名周。遊心方外。不能自修。公子何以問之。〕對曰：〔我   <br />   欲告之於五嶽。禱之於神祇。起子素骨。反子四支。〕   <br />   髑髏曰：〔死為休息。生為役勞。冬之冰凝。何如春冰之消。況我已化。與道逍遙。   <br />   與陰陽同其流。元氣合其樸。雲漢為川池。星宿為珠玉。雷電為鼓扇。日月為燈燭。   <br />   合體自然。無情無欲。不行而至。不疾而速。〕  </p>  <p align=\"center\">   <span class=\"style2\">呂安 ‧髑髏賦   </span>   <br />   躊躇增愁。言遊舊鄉。惟遇髑髏。在彼路傍。餘乃俯仰吒歎。告於昊蒼。此獨何人。   <br />   命不永長。身銷原野。骨曝大荒。餘將殯子時服。與子嚴裝。殮以棺槨。遷彼幽堂。   <br />   於是髑髏蠢如。精靈感應。若在若無。斐然見形。溫色素膚。昔以無良。行違皇乾。   <br />   來遊此土。天奪我年。令我全膚消滅。白骨連翩。四支摧藏於草莽。   <br />   孤魂悲悼乎黃泉。餘迺感其苦酸。哂其所說。念爾荼毒。形神斷絕。今宅子后土。   <br />   以為永列。相與異路。於是便別。  </p>  <p align=\"center\">   <span class=\"style2\">曹植 ‧髑髏說   </span>   <br />   曹子游乎陂塘之濱。步乎蓁穢之藪。蕭條潛虛。經幽踐阻。顧見髑髏。塊然獨居。   <br />   于是伏軾而問之曰：〔子將結纓首劍。殉國君乎。將被堅執銳。斃三軍乎。   <br />   將嬰茲固疾。命殞傾乎。將壽終婁極。歸幽冥乎。叩遺骸而臡息。哀白骨之無靈。   <br />   慕嚴周之適楚。儻托夢以通情。于是伻胡來。怳若有存。影見容隱。〕厲響而言曰：   <br />   〔子何國之君子乎。既枉輿駕。愍其枯朽。不惜咳唾之音。慰以若言。子則辨于辭矣   <br />   。然未達幽冥之情。識死生之說也。夫死之為言帥也。歸也者。歸于道也。道也者。   <br />   身以無形為主。故能與化推移。陰陽不能更。四節不能虧。是故洞于纖微之域。通于   <br />   恍之庭。望之不見其象。聽之不聞其聲。之不沖。滿之不盈。吹之不凋。噓之不縈。   <br />   激之不流。凝之不停。寥落冥漠。與道相拘。偃然長寢。樂莫是喻。〕曹子曰：〔子   <br />   將請之上帝。求諸神靈。使司命輟籍。反子骸形。于是髑髏長呻郭昔曰：〔甚矣何子   <br />   之難語也。昔太素氏不仁。無故勞我以形。苦我以生。今也幸變而之死。是反吾真也   <br />   。何子之好勞。我之好逸。子則行矣。余將歸于太虛。于是言卒響絕。神光霧除。顅   <br />   將旋軫。乃命僕夫。拂以玄塵。覆以稿巾。爰將藏彼路濱。壅以丹土。翳以綠榛。夫   <br />   存亡之異勢。乃宜尼之所陳。何神憑之虛對。云死生之必均。〕   <br />  </p> "}