{"id":"3-1","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"5\" face=\"標楷體\">     <strong>      <b>       <font color=\"#FF6600\" size=\"+3\">魏武帝曹操</font>      </b>     </strong>    </font>    <br />    <br />    （西元155～220）字孟德，小字阿瞞，東漢沛國譙（今安徽省亳    <br />    縣）人。有雄才，多權詐，能文學。起兵擊黃巾，討董卓，漸次    <br />    剪削諸雄，自為丞相，拜大將軍，爵魏公，旋進爵魏王，加九錫    <br />    。後卒於洛陽，子丕篡漢。追諡武帝，廟號太祖。    <br />    <br />    <b>     <font color=\"#FF6600\">度關山</font>    </b>    <br />    天地間，人為貴。立君牧民，為之軌則。    <br />    車轍馬跡，經緯四極。黜陟幽明，黎庶繁息。    <br />    於鑠賢聖，總統邦域。封建五爵，井田刑獄。    <br />    有燔丹書，無普赦贖。皋陶甫侯，何有失職。    <br />    嗟哉後世，改制易律。勞民為君，役賦其力。    <br />    舜漆食器，畔者十國。不及唐堯，采椽不斫。    <br />    世嘆伯夷，欲以厲俗。侈惡之大，儉為共德。    <br />    許由推讓，豈有訟曲。兼愛尚同，疏者為戚。   </p>   <p>    <font color=\"#FF6600\">     <b>薤露</b>    </font>    <br />    惟漢廿二世，所任誠不良。沐猴而冠帶，知小而謀強。    <br />    猶豫不敢斷，因狩執君王。白虹為貫日，己亦先受殃。    <br />    賊臣持國柄，殺主滅宇京。蕩覆帝基業，宗廟以燔喪。    <br />    播越西遷移，號泣而且行。瞻彼洛城郭，微子為哀傷。   </p>   <p>    <font color=\"#FF6600\">     <b>蒿里行</b>    </font>    <br />    關東有義士，興兵討群凶。初期會孟津，乃心在咸陽。    <br />    軍合力不齊，躊躇而鴈行。勢利使人爭，嗣還自相戕。    <br />    淮南弟稱號，刻璽於北方。鎧甲生蟣虱，萬姓以死亡。    <br />    白骨露於野，千里無雞鳴。生民百遺一，念之斷人腸。   </p>   <p>    <font color=\"#FF6600\">     <b>對酒</b>    </font>    <br />    對酒歌，太平時，吏不呼門。王者賢且明，宰相股肱皆忠良。    <br />    咸禮讓，民無所爭訟。三年耕有九年儲，倉穀滿盈。    <br />    斑白不負載。雨澤如此，百谷用成。卻走馬，以糞其土田。    <br />    爵公侯伯子男，咸愛其民，以黜陟幽明。子養有若父與兄。    <br />    犯禮法，輕重隨其刑。路無拾遺之私。囹圄空虛，冬節不斷。    <br />    人耄耋，皆得以壽終。恩德廣及草木昆蟲。   </p>   <p>    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">陌上桑</font>     </b>    </font>    <br />    駕虹蜺，乘赤雲，登彼九疑歷玉門。    <br />    濟天漢，至崑崙，見西王母謁東君。    <br />    交赤松，及羡門，受要秘道愛精神。    <br />    食芝英，飲醴泉，拄柱桂枝佩秋蘭。    <br />    絕人事，遊渾元，若疾風遊飆飄翩。    <br />    景未移，行數千，壽如南山不忘愆。   </p>   <p>    <font color=\"#FF6600\">     <b>短歌行二首</b>    </font>    <br />    對酒當歌，人生幾何。譬如朝露，去日苦多。    <br />    慨當以慷，憂思難忘。何以解憂，唯有杜康。    <br />    青青子衿，悠悠我心。但為君故，沉吟至今。    <br />    呦呦鹿鳴，食野之苹。我有嘉賓，鼓瑟吹笙。    <br />    明明如月，何時可掇。憂從中來，不可斷絕。    <br />    越陌度阡，枉用相存。契闊談讌，心念舊恩。    <br />    月明星稀，烏鵲南飛。繞樹三匝，何枝可依。    <br />    山不厭高，海不厭深。周公吐哺，天下歸心。    <br />    <strong></strong>    <br />    周西伯昌，懷此聖德。三分天下，而有其二。    <br />    修奉貢獻，臣節不墜。崇侯讒之，是以拘繫。    <br />    後見赦原，賜之斧鉞。得使征伐，為仲尼所稱。    <br />    逮及德行，猶奉事殷。論敘其美，齊桓之功。    <br />    為霸之首，九合諸侯。一匡天下，一匡天下。    <br />    不以兵車，正而不譎。其德傳稱，孔子所歎。    <br />    並稱夷吾，民受其恩。賜與廟胙，命無下拜。    <br />    小白不敢爾，天威在顏咫尺。晉文亦霸，躬奉天王。    <br />    受賜珪瓚，秬鬯彤弓。盧弓矢千，虎賁三百人。    <br />    威服諸侯，師之者尊。八方聞之，名亞齊桓。    <br />    河陽之會，詐稱周王，是以其名紛葩。   </p>   <p>    <b>     <font color=\"#FF6600\">秋胡行二首</font>    </b>    <br />    晨上散關山，此道當何難。晨上散關山，此道當何難。    <br />    牛頓不起，車墮谷間。坐盤石之上，彈五弦之琴。    <br />    作清角韻，意中迷煩。歌以言志，晨上散關山。    <br />    有何三老公，卒來在我傍。有何三老公，卒來在我傍。    <br />    負揜被裘，似非恆人。謂卿云何，困苦以自怨。    <br />    徨徨所欲，來到此間。歌以言志，有何三老公。    <br />    我居崑崙山，所謂者真人。我居崑崙山，所謂者真人。    <br />    道深有可得，名山歷觀。遨遊八極，枕石漱流。    <br />    飲泉沉吟不決，遂上升天。歌以言志，我居崑崙山。    <br />    去去不可追，長恨相牽攀。去去不可追，長恨相牽攀。    <br />    夜夜安得寐，惆悵以自憐。正而不譎，乃賦依因。    <br />    經傳所過，西來所傳。歌以言志，去去不可追。   </p>   <p>願登泰華山，神人共遠遊。願登泰華山，神人共遠遊。    <br />    經歷崑崙山，到蓬萊。飄颻八極，與神人俱。    <br />    思得神藥，萬歲為期。歌以言志，願登泰華山。    <br />    天地何長久，人道居之短。天地何長久，人道居之短。    <br />    世言伯陽，殊不知老。赤松王喬，亦云得道。    <br />    得之未聞，庶以壽考。歌以言志，天地何長久。    <br />    明明日月光，何所不光昭。明明日月光，何所不光昭。    <br />    二儀合聖化，貴者獨人不。萬國率土，莫非王臣。    <br />    仁義為名，禮樂為榮。歌以言志，明明日月光。    <br />    四時更逝去，晝夜以成歲。四時更逝去，晝夜以成歲。    <br />    大人先天，而天弗違。不戚年往，世憂不治。    <br />    存亡有命，慮之為蚩。歌以言志，四時更逝去。    <br />    戚戚欲何念，歡笑意所之。戚戚欲何念，歡笑意所之。    <br />    壯盛智惠，殊不再來。愛時進趣，將以惠誰。    <br />    汎汎放逸，亦同何為。歌以言志，戚戚欲何念。   </p>   <p>    <b>     <font color=\"#FF6600\">苦寒行</font>    </b>    <br />    北上太行山，艱哉何巍巍。羊腸阪詰屈，車輪為之摧。    <br />    樹木何蕭瑟，北風聲正悲。熊羆對我蹲，虎豹夾路啼。    <br />    谿谷少人民，雪落何霏霏。延頸長歎息，遠行多所懷。    <br />    我心何怫鬱，思欲一東歸。水深橋梁絕，中路正徘徊。    <br />    迷惑失故路，薄暮無宿栖。行行日已遠，人馬同時飢。    <br />    擔囊行取薪，斧冰持作糜。悲彼東山詩，悠悠使我哀。   </p>   <p>    <font color=\"#FF6600\">     <b>善哉行三首</b>    </font>    <br />    古公亶甫，積德垂仁。思弘一道，哲王於豳。    <br />    太伯仲雍，王德之仁。行施百世，斷髮文身。    <br />    伯夷叔齊，古之遺賢。讓國不用，餓殂首山。    <br />    智哉山甫，相彼宣王。何用杜伯，累我聖賢。    <br />    齊桓之霸，賴得仲父。後任豎刁，蟲流出戶。    <br />    晏子平仲，積德兼仁。與世沈德，未必思命。    <br />    仲尼之世，王國為君。隨制飲酒，揚波使臣。   </p>   <p>自惜身薄祜，夙賤罹孤苦。既無三徙教，不聞過庭語。    <br />    其窮如抽裂，自以思所怙。雖懷一介志，是時其能與。    <br />    守窮者貧賤，惋歎淚如雨。泣涕於悲夫，乞活安能睹。    <br />    我願於天窮，琅邪傾側左。雖欲竭忠誠，欣公歸其楚。    <br />    快人由為歎，抱情不得敘。顯行天教人，誰知莫不緒。    <br />    我願何時隨，此歎亦難處。今我將何照於光曜，釋銜不如雨。   </p>   <p>朝日樂相樂，酣飲不知醉。悲弦激新聲，長笛吹清氣。    <br />    弦歌感人腸，四坐皆歡悅。寥寥高堂上，涼風入我室。    <br />    持滿如不盈，有德者能卒。君子多苦心，所愁不但一。    <br />    慊慊下白屋，吐握不可失。眾賓飽滿歸，主人苦不悉。    <br />    比翼翔雲漢，羅者安所羈。沖靜得自然，榮華何足為。   </p>   <p>    <font color=\"#FF6600\">     <b>氣出唱三首</b>    </font>    <br />    駕六龍，乘風而行。行四海，路下之八邦。    <br />    歷登高山臨溪谷，乘雲而行。行四海外，東到泰山。    <br />    仙人玉女，下來翱游。驂駕六龍飲玉漿。    <br />    河水盡，不東流。解愁腹，飲玉漿。    <br />    奉持行，東到蓬萊山，上至天之門。    <br />    玉闕下，引見得入，赤松相對，四面顧望，視正焜煌。    <br />    開玉心正興，其氣百道至。傳告無窮閉其口，但當愛氣壽萬年。    <br />    東到海，與天連。神仙之道，出窈入冥，常當專之。    <br />    心恬澹，無所愒。欲閉門坐自守，天與期氣。    <br />    愿得神之人，乘駕雲車，驂駕白鹿，上到天之門，來賜神之藥。    <br />    跪受之，敬神齊。當如此，道自來。   </p>   <p>    華陰山，自以為大。高百丈，浮雲為之蓋。    <br />    仙人欲來，出隨風，列之雨。吹我洞簫，鼓瑟琴，何誾誾。    <br />    酒與歌戲，今日相樂誠為樂。玉女起，起舞移數時。    <br />    鼓吹一何嘈嘈。從西北來時，仙道多駕煙，乘雲駕龍，郁何齊蓩蓩。    <br />    遨游八極，乃到昆侖之山，西王母側，神仙金止玉亭。    <br />    來者為誰？赤松王喬，乃德旋之門。樂共飲食到黃昏。    <br />    多駕合坐，萬歲長，宜子孫。   </p>   <p>    遊君山，甚為真。崔嵬砟硌，爾自為神。    <br />    乃到王母台，金階玉為堂，芝草生殿旁。    <br />    東西廂，客滿堂。主人當行觴，坐者長壽遽何央。    <br />    長樂甫始宜孫子。常愿主人增年，與天相守。   </p>   <p>    <font color=\"#FF6600\">     <b>精列</b>    </font>    <br />    厥初生，造划之陶物，莫不有終期。莫不有終期。    <br />    聖賢不能免，何為懷此憂？愿螭龍之駕，思想崑崙居。    <br />    思想昆侖居。見期于迂怪，志意在蓬萊。志意在蓬萊。    <br />    周禮聖徂落，會稽以墳丘。會稽以墳丘。    <br />    陶陶誰能度？君子以弗憂。年之暮奈何，時過時來微。   </p>   <p>    <font color=\"#FF6600\">     <strong>步出夏門行五章</strong>    </font>    <br />    <strong>     <font color=\"#FF6600\">艷</font>    </strong>    <br />    雲行雨步，超越九江之皋。臨觀異同，心意懷遊豫。    <br />    不知當復何從？經過至我碣石，心惆悵我東海。    <br />    <font color=\"#FF6600\">     <strong>觀滄海</strong>    </font>    <br />    東臨碣石，以觀滄海。水何澹澹，山島竦峙。    <br />    樹木叢生，百草豐茂。秋風蕭瑟，洪波湧起。    <br />    日月之行，若出其中。星漢燦爛，若出其裏。    <br />    幸甚至哉，歌以詠志。    <br />    <font color=\"#FF6600\">     <strong>冬十月</strong>    </font>    <br />    孟冬十月，北風徘徊。天氣肅清，繁霜霏霏。    <br />    鶤雞晨鳴，鴻雁南飛。鷙鳥潛藏，熊羆窟棲。    <br />    錢鎛停置，農收積場。逆旅整設，以通賈商。    <br />    幸甚至哉，歌以詠志。    <br />    <font color=\"#FF6600\">     <strong>土不同</strong>    </font>    <br />    鄉土不同，河朔隆寒。流澌浮漂，舟船行難。    <br />    錐不入地，蘴籟深奧。水竭不流，冰堅可蹈。    <br />    士隱者貧，勇俠輕非。心常歎怨，戚戚多悲。    <br />    幸甚至哉，歌以詠志。    <br />    <font color=\"#FF6600\">     <strong>龜雖壽</strong>    </font>    <br />    神龜雖壽，猶有竟時。騰蛇乘霧，終為土灰。    <br />    驥老伏櫪，志在千里。烈士暮年，壯心不已。    <br />    盈縮之期，不但在天。養怡之福，可得永年。    <br />    幸甚至哉，歌以詠志。   </p>   <p>    <font color=\"#FF6600\">     <b>卻東西門行</b>    </font>    <br />    鴻鴈出塞北，乃在無人鄉。舉翅萬里餘，行止自成行。    <br />    冬節食南稻，春日復北翔。田中有轉蓬，隨風遠飄揚。    <br />    長與故根絕，萬歲不相當。奈何此征夫，安得去四方。    <br />    戎馬不解鞍，鎧甲不離傍。冉冉老將至，何時反故鄉。    <br />    神龍藏深泉，猛獸步高岡。狐死歸首丘，故鄉安可忘。    <br />    <br />    <strong>     <font color=\"#FF6600\">謠俗詞</font>    </strong>    <br />    甕中無斗儲，發篋無尺繒。友來從我貸，不知所以應。   </p>   <p>    <strong>     <font color=\"#FF6600\">塘上行</font>    </strong>    <br />    蒲生我池中，其葉何離離。傍能行仁義，莫若妾自知。    <br />    眾口鑠黃金，使君生別離。念君去我時，獨愁常苦悲。    <br />    想見君顏色，感結傷心脾。念君常苦悲，夜夜不能寐。    <br />    莫以豪賢故，棄捐素所愛？莫以魚肉賤，棄捐蔥與薤？    <br />    莫以麻枲賤，棄捐菅與蒯？出亦復何苦，入亦復何愁。    <br />    邊地多悲風，樹木何修修！從君致獨樂，延年壽千秋。   </p>   <p>    <b>     <font color=\"#FF6600\">董逃歌詞</font>    </b>    <br />    德行不虧缺，變故自難常。鄭康成行酒伏地氣絕，郭景圖命盡於園桑。   </p>   <p></p>   <p> </p>  </center> "}