{"id":"3-13","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"5\" face=\"標楷體\">     <strong>      <font size=\"+3\" color=\"#FF6600\">       <b>支遁</b>      </font>     </strong>    </font>    <br />    <br />    （314～366）字道林，世稱支公，亦曰林公，別號支硎。東晉    <br />    高僧，陳留人。嘗隱於餘杭山，沉思佛道。善草隸，好畜馬。    <br />    <br />    <font color=\"#FF6600\">     <b>《四月八日讚佛詩》</b>    </font>    <br />    三春迭雲謝，首夏含朱明。祥祥令日泰，朗朗玄夕清。    <br />    菩薩彩靈和，眇然因化生。四王應期來，矯掌承玉形。    <br />    飛天鼓弱羅，騰擢散芝英。綠瀾頹龍首，縹蕊翳流泠。    <br />    芙蕖育神葩，傾柯獻朝榮。芬津霈四境，甘露凝玉瓶。    <br />    珍祥盈四八，玄黃曜紫庭。感降非情想，恬怕無所營。    <br />    玄根泯靈府，神條秀形名。圓光朗東旦，金姿豔春精。    <br />    含和總八音，吐納流芳馨。跡隨因溜浪，心與太虛冥。    <br />    六度啟窮俗，八解濯世纓。慧澤融無外，空同忘化情。   </p>   <p>    <font color=\"#FF6600\">     <b>《詠八日詩三首》</b>    </font>    <br />    大塊揮冥樞，昭昭兩儀映。萬品誕遊華，澄清凝玄聖。    <br />    釋迦乘虛會，圓神秀機正。交養衛恬和，靈知溜性命。    <br />    動為務下尸，寂為無中鏡。   </p>   <p>真人播神化，流渟良有因。龍潛兜術邑，漂景閻浮濱。    <br />    佇駕三春謝，飛轡朱明旬。八維披重藹，九霄落芳津。    <br />    玄祗獻萬舞，般遮奏伶員。淳白凝神宇，蘭泉渙色身。    <br />    投步三才泰，揚聲五道泯。不為故為貴，忘奇故奇神。   </p>   <p>緬哉玄古思，想託因事生。相與圖靈器，像也像彼形。    <br />    黃裳羅帕質，元服拖緋青。神為恭者惠，跡為動者行。    <br />    虛堂陳藥餌，蔚然起奇榮。疑似垂巇微，我諒作者情。    <br />    於焉遺所尚，肅心擬太清。   </p>   <p>    <b>     <font color=\"#FF6600\">《五月長齋詩》</font>    </b>    <br />    炎精育仲氣，朱離吐凝陽。廣漢潛涼變，凱風乘和翔。    <br />    令月肇清齋，德澤潤無疆。四部欽嘉期，潔己升雲堂。    <br />    靜晏和春暉，夕惕厲秋霜。蕭條詠林澤，恬愉味城傍。    <br />    逸容研沖賾，綵綵運宮商。匠者握神標，乘風吹玄芳。    <br />    淵汪道行深，婉婉化理長。亹亹維摩虛，德音暢遊方。    <br />    罩牢妙傾玄，絕致由近藏。略略微容簡，八言振道綱。    <br />    掇煩練陳句，臨危折婉章。浩若驚飆散，冏若揮夜光。    <br />    寓言豈所託，意得筌自喪。霑濡妙習融，靡靡輕塵亡。    <br />    蕭索情牖頹，寥郎神軒張。誰謂冥津遐，一悟可以航。    <br />    願為海遊師，櫂柂入滄浪。騰波濟漂客，玄歸會道場。   </p>   <p>    <font color=\"#FF6600\">     <b>《八關齋詩三首》</b>    </font>    <br />    建意營法齋，里仁契朋儔。相與期良晨，沐浴造閒丘。    <br />    穆穆升堂賢，皎皎清心修。窈窕八關客，無楗自綢繆。    <br />    寂默五習真，亹亹勵心柔。法鼓進三勸，激切清訓流。    <br />    悽愴願弘濟，闔堂皆同舟。明明玄表聖，應此童蒙求。    <br />    存誠夾室裡，三界讚清休。嘉祥歸宰相，藹若慶雲浮。   </p>   <p>三悔啟前朝，雙懺暨中夕。鳴禽戒朗旦，備禮寢玄役。    <br />    蕭索庭賓離，飄颻隨風適。踟躕岐路嵎，揮手謝內析。    <br />    輕軒馳中田，習習陵電擊。息心投佯步，零零振金策。    <br />    引領望征人，悵恨孤思積。咄矣形非我，外物固已寂。    <br />    吟詠歸虛房，守真玩幽賾。雖非一往遊，且以閒自釋。   </p>   <p>靖一潛蓬廬，愔愔詠初九。廣漠排林篠，流飆灑隙牖。    <br />    從容遐想逸，採藥登崇阜。崎嶇升千尋，蕭條臨萬畝。    <br />    望山樂榮松，瞻澤哀素柳。解帶長陵岥，婆娑清川右。    <br />    泠風解煩懷，寒泉濯溫手。寥寥神氣暢，欽若盤春藪。    <br />    達度冥三才，恍惚喪神偶。遊觀同隱丘，愧無連化肘。   </p>   <p>    <b>     <font color=\"#FF6600\">《詠懷詩五首》</font>    </b>    <br />    傲兀乘尸素，日往復月梡。弱喪困風波，流浪逐物遷。    <br />    中路高韻益，窈窕欽重玄。重玄在何許，採真遊理間。    <br />    苟簡為我養，逍遙使我閒。寥亮心神瑩，含虛映自然。    <br />    亹亹沈情去，彩彩沖懷鮮。踟躕觀象物，未始見牛全。    <br />    毛鱗有所貴，所貴在忘筌。   </p>   <p>端坐鄰孤影，眇罔玄思劬。偃蹇收神轡，領略綜名書。    <br />    涉老咍雙玄，披莊玩太初。詠發清風集，觸思皆恬愉。    <br />    俯欣質文蔚，仰悲二匠徂。蕭蕭柱下迥，寂寂蒙邑虛。    <br />    廓矣千載事，消液歸空無。無矣復何傷，萬殊歸一塗。    <br />    道會貴冥想，罔象掇玄珠。悵怏濁水際，幾忘映清渠。    <br />    反鑒歸澄漠，容與含道符。心與理理密，形與物物疏。    <br />    蕭索人事去，獨與神明居。   </p>   <p>晞陽熙春圃，悠緬歎時往。感物思所託，蕭條逸韻上。    <br />    尚想天台峻，彷彿巖階仰。泠風灑蘭林，管瀨奏清響。    <br />    霄崖育靈藹，神蔬含潤長。丹沙映翠瀨，芳芝曜五爽。    <br />    苕苕重岫深，寥寥石室朗。中有尋化士，外身解世網。    <br />    抱朴鎮有心，揮玄拂無想。隗隗形崖頹，冏冏神宇敞。    <br />    宛轉元造化，縹瞥鄰大象。願投若人蹤，高步振策杖。   </p>   <p>閒邪託靜室，寂寥虛且真。逸想流巖阿，朦朧望幽人。    <br />    慨矣玄風濟，皎皎離染純。時無問道睡，行歌將何因。    <br />    靈溪無驚浪，四岳無埃塵。余將遊其嵎，解駕輟飛輪。    <br />    芳泉代甘醴，山果兼時珍。修林暢輕跡，石宇庇微身。    <br />    崇虛習本照，損無歸昔神。曖曖煩情故，零零沖氣新。    <br />    近非域中客，遠非世外臣。憺怕為無德，孤哉自有鄰。   </p>   <p>坤基葩簡秀，乾光流易穎。神理速不疾，道會無陵騁。    <br />    超超介石人，握玄攬機領。余生一何散，分不諮天挺。    <br />    沈無冥到韻，變不揚蔚炳。冉冉年往逡，悠悠化期永。    <br />    翹首希玄津，想登故未正。生途雖十三，日已造死境。    <br />    願得無身道，高棲沖默靖。   </p>   <p>    <font color=\"#FF6600\">     <b>《述懷詩二首》</b>    </font>    <br />    翔鸞鳴崑崿，逸志騰冥虛。惚怳迴靈翰，息肩棲南嵎。    <br />    濯足戲流瀾，採練銜神蔬。高吟漱芳醴，頡頏登神梧。    <br />    蕭蕭猗明翩，眇眇育清軀。長想玄運夷，傾首俟靈符。    <br />    河清誠可期，戢翼令人劬。   </p>   <p>總角敦大道，弱冠弄雙玄。逡巡釋長羅，高步尋帝先。    <br />    妙損階玄老，忘懷浪濠川。達觀無不可，吹累皆自然。    <br />    窮理增靈薪，昭昭神火傳。熙怡安沖漠，優游樂靜閒。    <br />    膏腴無爽味，婉孌非雅絃。恢心委形度，亹亹隨化遷。   </p>   <p>    <b>     <font color=\"#FF6600\">《詠大德詩》</font>    </b>    <br />    遐想存玄哉，沖風一何敞。品物緝榮熙，生塗連惚怳。    <br />    既喪大澄真，物誘則智蕩。昔聞庖丁子，揮戈在神往。    <br />    苟能嗣沖音，攝生猶指掌。乘彼來物間，投此默照朗。    <br />    邁度推捲舒，忘懷附罔象。交樂盈胸襟，神會流俯仰。    <br />    大同羅萬殊，蔚若充甸網。寄旅海漚鄉，委化同天壤。   </p>   <p>    <b>     <font color=\"#FF6600\">《詠禪思道人詩》</font>    </b>    <br />    雲岑竦太荒，落落英岊布。迴壑佇蘭泉，秀嶺攢嘉樹。    <br />    蔚薈微遊禽，崢嶸絕蹊路。中有沖希子，端坐摹太素。    <br />    自強敏天行，弱志欲無欲。玉質凌風霜，淒淒厲清趣。    <br />    指心契寒松，綢繆諒歲暮。會衷兩息間，綿綿進禪務。    <br />    投一滅官知，攝二由神遇。承蜩累危丸，累十亦凝注。    <br />    懸想元氣地，研幾革麤慮。冥懷夷震驚，怕然肆幽度。    <br />    曾筌攀六淨，空同浪七住。逝虛乘有來，永為有待馭。   </p>   <p>    <font color=\"#FF6600\">     <b>《詠利城山居》</b>    </font>    <br />    五嶽盤神基，四瀆涌蕩津。動求目方智，默守標靜仁。    <br />    苟不宴出處，託好有常因。尋元存終古，洞往想逸民。    <br />    玉潔箕巖下，金聲瀨沂濱。捲華藏紛霧，振褐拂埃塵。    <br />    跡從尺蠖屈，道與騰龍伸。峻無單豹伐，分非首陽真。    <br />    長嘯歸林嶺，瀟灑任陶鈞。   </p>   <p>    <br />   </p>  </center> "}