{"id":"3-14","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"5\" face=\"標楷體\">     <strong>      <font color=\"#FF6600\" size=\"+3\">       <b>左思</b>      </font>     </strong>    </font>    <br />    <br />    （西元250～305）字太沖，西晉臨淄人。出身寒門，仕進不得意    <br />    。善文辭，以十年之力撰成三都賦，時人競相傳寫，洛陽為之紙    <br />    貴。其詩意氣豪邁時含諷諭意味，筆力遒勁而有氣勢。    <br />    <br />    <font color=\"#FF6600\">     <b>《悼離贈妹詩二首》</b>    </font>    <br />    鬱鬱岱青，海瀆所經。陰精神靈，為祥為禎。    <br />    峨峨令妹，應期挺生。如蘭之秀，如芝之榮。    <br />    總角岐嶷，齠齔夙成。比德古烈，異世同聲。    <br />    厥德伊何，塞淵其慮。厥聲伊何，日新其譽。    <br />    幽思泉涌，乃詩乃賦。飛翰雲浮，摛藻星布。    <br />    光曜邦族，名馳時路。翼翼群媛，是瞻是慕。    <br />    匪惟見慕，善誘善導。斟酌諸姬，言成典誥。    <br />    匪惟辭章，多才多巧。黼黻文繡，幾微要妙。    <br />    積德彌高，用心彌奧。伊我之闇，晞妹之曜。    <br />    惟我惟妹，寔惟同生。早喪先妣，恩百常情。    <br />    女子有行，實遠父兄。骨肉之思，固有歸寧。    <br />    何悟離拆，隔以天庭。自我不見，於今二齡。    <br />    豈惟二齡，相見未剋。雖同京宇，殊邈異國。    <br />    越鳥巢南，胡馬仰北。自然之戀，禽獸罔革。    <br />    仰瞻參商，沈憂內塞。何以抒懷，告情翰墨。   </p>   <p>穆穆令妹，有德有言。才麗漢班，明朗楚樊。    <br />    默識若記，下筆成篇。行顯中閨，名播八蕃。    <br />    以蘭之芳，以膏之明。永去骨肉，內充紫庭。    <br />    至情至念，惟父惟兄。悲其生離，泣下交頸。    <br />    桓山之鳥，四子同巢。將飛將散，悲鳴忉忉。    <br />    惟彼禽鳥，猶有號咷。況我同生，載憂載勞。    <br />    將離將別，置酒中堂。銜杯不飲，涕洟縱橫。    <br />    會日何短，隔日何長。仰瞻曜靈，愛此寸光。    <br />    何以為贈，勉以列圖。何以為誡，申以詩書。    <br />    去去在近，上下欷歔。含辭滿胸，鬱憤不舒。    <br />    燕燕之詩，佇立以泣。送爾涉塗，涕泗交集。    <br />    雲往雨絕，瞻望弗及。延佇中衢，愊憶鳴唈。    <br />    既乖既離，馳情彷彿。何寢不夢，何行不想。    <br />    靜言永念，形留神往。優思成疚，結在精爽。    <br />    其思伊何，發言流淚。其疢伊何，寤寐驚悸。    <br />    詠爾文辭，玩爾手筆。執書當面，聊以永日。   </p>   <p>    <font color=\"#FF6600\">     <b>《詠史詩八首》</b>    </font>    <br />    弱冠弄柔翰，卓犖觀群書。著論準過秦，作賦擬子虛。    <br />    邊城苦鳴鏑，羽檄飛京都。雖非甲冑士，疇昔覽穰苴。    <br />    長嘯激清風，志若無東吳。鉛刀貴一割，夢想騁良圖。    <br />    左眄澄江湘，右盻定羌胡。功成不受爵，長揖歸田廬。   </p>   <p>鬱鬱澗底松，離離山上苗。以彼徑寸莖，蔭此百尺條。    <br />    世冑躡高位，英俊沈下僚。地勢使之然，由來非一朝。    <br />    金張藉舊業，七葉珥漢貂。馮公豈不偉，白首不見招。   </p>   <p>吾希段干木，偃息藩魏君。吾慕魯仲連，談笑卻秦軍。    <br />    當世貴不羈，遭難能解紛。功成恥受賞，高節卓不群。    <br />    臨組不肯絏，對珪寧肯分。連璽曜前庭，比之猶浮雲。   </p>   <p>濟濟京城內，赫赫王侯居。冠蓋蔭四術，朱輪竟長衢。    <br />    朝集金張館，暮宿許史廬。南鄰擊鐘磬，北里吹笙竽。    <br />    寂寂楊子宅，門無卿相輿。寥寥空宇中，所講在玄虛。    <br />    言論準宣尼，辭賦擬相如。悠悠百世後，英名擅八區。   </p>   <p>皓天舒白日，靈景耀神州。列宅紫宮裏，飛宇若雲浮。    <br />    峨峨高門內，藹藹皆王侯。自非攀龍客，何為欻來游。    <br />    被褐出閶闔，高步追許由。振衣千仞岡，濯足萬里流。   </p>   <p>荊軻飲燕市，酒酣氣益震。哀歌和漸離，謂若傍無人。    <br />    雖無壯士節，與世亦殊倫。高眄邈四海，豪右何足陳。    <br />    貴者雖自貴，視之若埃塵。賤者雖自賤，重之若千鈞。   </p>   <p>主父宦不達，骨內還相薄。買臣困樵採，伉儷不安宅。    <br />    陳平無產業，歸來翳負郭。長卿還成都，壁立何寥廓。    <br />    四賢豈不偉，遺烈光篇籍。當其未遇時，憂在填溝壑。    <br />    英雄有迍邅，由來自古昔。何世無奇才，遺之在草澤。   </p>   <p>習習籠中鳥，舉翮觸四隅。落落窮巷士，抱影守空廬。    <br />    出門無通路，枳棘塞中塗。計策棄不收，塊若枯池魚。    <br />    外望無寸祿，內顧無斗儲。親戚還相蔑，朋友日夜疏。    <br />    蘇秦北游說，李斯西上書。俛仰生榮華，咄嗟復彫枯。    <br />    飲河期滿腹，貴足不願餘。巢林棲一枝，可為達士模。   </p>   <p>    <font color=\"#FF6600\">     <b>《詠史詩》</b>    </font>    <br />    梁習持魏郎，秦兵不敢出。李牧為趙將，彊埸得清謐。   </p>   <p>    <b>     <font color=\"#FF6600\">《招隱詩二首》</font>    </b>    <br />    杖策招隱士，荒塗橫古今。巖穴無結構，丘中有鳴琴。    <br />    白雪停陰岡，丹葩曜陽林。石泉漱瓊瑤，纖鱗或浮沈。    <br />    非必絲與竹，山水有清音。何事待嘯歌，灌木自悲吟。    <br />    秋菊兼餱糧，幽蘭間重襟。躊躇足力煩，聊欲投吾簪。   </p>   <p>經始東山廬，果下自成榛。前有寒泉井，聊可瑩心神。    <br />    峭蒨青蔥間，竹柏得其真。弱葉棲霜雪，飛榮流餘津。    <br />    爵服無常玩，好惡有屈伸。結綬生纏牽，彈冠去埃塵。    <br />    惠連非吾屈，首陽非吾仁。相與觀所尚，逍遙撰良辰。   </p>   <p>    <b>     <font color=\"#FF6600\">《雜詩》</font>    </b>    <br />    秋風何冽冽，白露為朝霜。柔條旦夕勁，綠葉日夜黃。    <br />    明月出雲崖，皦皦流素光。披軒臨前庭，嗷嗷晨鴈翔。    <br />    高志局四海，塊然守空堂。壯齒不恆居，歲暮常慨慷。   </p>   <p>    <b>     <font color=\"#FF6600\">《嬌女詩》</font>    </b>    <br />    吾家有嬌女，皎皎頗白皙。小字為紈素，口齒自清歷。    <br />    鬢髮覆廣額，雙耳似連璧。明朝弄梳臺，黛眉類掃跡。    <br />    濃朱衍丹唇，黃吻瀾漫赤。嬌語若連瑣，忿速乃明劃。    <br />    握筆利彤管，篆刻未期益。執書愛綈素，誦習矜所獲。    <br />    其姊字惠芳，面目燦如畫。輕粧喜樓邊，臨鏡忘紡績。    <br />    舉觶擬京兆，立的成復易。玩弄眉頰間，劇兼機杼役。    <br />    從容好趙舞，延袖象飛翮。上下絃柱際，文史輒卷襞。    <br />    顧眄屏風畫，如見已指擿。丹青日塵闇，明義為隱賾。    <br />    馳騖翔園林，果下皆生摘。紅葩掇紫蔕，萍實驟抵擲。    <br />    貪華風雨中，焂忽數百適。務躡霜雪戲，重綦常累積。    <br />    并心注肴饌，端坐理盤鬲。翰墨戢函按，相與數離逖。    <br />    動為鑪鉦屈，屣履任之適。心為荼荈劇，吹噓對鼎鎘。    <br />    脂膩漫白袖，煙薰染阿錫。衣被皆重池，難與沈水碧。    <br />    任其孺子意，羞受長者責。瞥聞當與杖，掩淚俱向壁。    <br />   </p>   <p> </p>  </center> "}