{"id":"3-17","content":"   <div align=\"center\">   <font size=\"+3\" face=\"標楷體\">    <b>     <font color=\"#FF6600\">阮籍</font>    </b>   </font>  </div>  <p align=\"center\">（西元210～263）字嗣宗，阮瑀之子，三國時魏尉氏人，為竹林七   <br />   賢之一。有雋才，性放誕，好老莊而嗜酒，反名教，曠達不拘禮俗   <br />   。因遭時多忌，故藉酒自廢，以避禍患。官至兵部校尉，人稱為阮   <br />   步兵。因有賢名，世稱為大阮，與其姪阮咸齊名。著有詠懷詩八十   <br />   餘篇、達莊論、大人先生傳等。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>詠懷詩十三首</b>   </font>   <br />   一   <br />   天地絪縕，元精代序。清陽曜靈，和風容與。   <br />   明日映天，甘露被宇。蓊郁高松，猗那長楚。   <br />   草蟲哀鳴，鶬鶊振羽。感時興思，企首延佇。   <br />   於赫帝朝，伊衡行輔。才非允文，器非經武。   <br />   適彼沅湘，托分漁父。優哉遊哉，爰居爰處。   <br />   二   <br />   月明星稀，天高氣寒。桂旗翠旌，佩玉鳴鸞。   <br />   濯纓醴泉，被服蕙蘭。思從二女，適彼湘沅。   <br />   靈幽聽微，誰觀玉顏。灼灼春華，綠葉含丹。   <br />   日月逝矣，惜爾華繁。   <br />   三   <br />   清風肅肅，修夜漫漫。嘯歌傷懷，獨寐寤言。   <br />   臨觴拊膺，對食忘餐。世無萱草，令我哀歎。   <br />   鳴鳥求友，谷風刺愆。重華登庸，帝命凱元。   <br />   鮑子傾蓋，仲父佐桓。回濱嗟虞，敢不希顏。   <br />   志存明規，匪慕彈冠。我心伊何，其芳若蘭。   <br />   四   <br />   陽精炎赫，卉木蕭森。谷風扇暑，密雲重陰。   <br />   激電震光，迅雷遺音。零雨降集，飄溢北林。   <br />   泛泛輕舟，載浮載沉。感往悼來，懷古傷今。   <br />   生年有命，時過慮深。何用寫思，嘯歌長吟。   <br />   誰能秉志，如玉如金。處哀不傷，在樂不淫。   <br />   恭承明訓，以慰我心。   <br />   五   <br />   立象昭回，陰陽攸經。秋風夙厲，白露宵零。   <br />   修林雕殞，茂草收榮。良時忽邁，朝日西傾。   <br />   有始有終，誰能久盈。太微開塗，三辰垂精。   <br />   峨峨群龍，躍奮紫庭。鱗分委瘁，時高路清。   <br />   爰潛爰默，韜影隱形。願保今日，永符修齡。   <br />   六   <br />   璣衡運速，四節佚宣。冬日淒悕，玄雲蔽天。   <br />   素冰彌澤，白雪依山。●●逝往，譬彼流川。   <br />   人誰不設，貴使名全。大道夷敞，蹊徑爭先。   <br />   玄黃塵垢，紅紫光鮮。嗟我孔父，聖懿通玄。   <br />   非義之榮，忽若塵煙。雖無靈德，願潛於淵。   <br />   七   <br />   朝雲四集，日夕布散。素景垂光，明星有爛。   <br />   肅肅翔鸞，雍雍鳴雁。今我不樂，歲月其晏。   <br />   姜叟毗周，子房翼漢。應期佐命，庸勳靜亂。   <br />   身用功顯，德以名贊。世無曩事，器非時幹。   <br />   委命有缺，承天無怨。嗟爾君子，胡為永歎。   <br />   八   <br />   日月隆光，克鑒天聰。三後臨朝，二八登庸。   <br />   升我俊髦，黜彼頑凶。太上立德，其次立功。   <br />   仁風廣被，玄化潛通。幸遭盛明，睹此時雍。   <br />   棲遲衡門，唯志所從。出處殊塗，俯仰異容。   <br />   瞻歎古烈，思邁高蹤。嘉此箕山，忽彼虞龍。   <br />   九   <br />   登高望遠，周覽八隅。山川悠邈，長路乖殊。   <br />   感彼墨子，懷此楊朱。抱影鵠立，企首踟躕。   <br />   仰瞻翔鳥，俯視游魚。丹林雲霏，綠葉風舒。   <br />   造化絪縕，萬物紛敷。大則不足，約則有餘。   <br />   何用養志，守以沖虛。猶願異世，萬載同符。   <br />   十   <br />   微微我徒，秩秩大猷。研精典素，思心淹留。   <br />   乃命僕夫，興言出遊。浩浩洪川，泛泛楊舟。   <br />   仰瞻景曜，俯視波流。日月東遷，景曜西幽。   <br />   寒往暑來，四節代周。繁華茂春，密葉殞秋。   <br />   盛年衰邁，忽焉若浮。逍遙逸豫，與世無尤。   <br />   十一   <br />   我徂北林，遊彼河濱。仰攀瑤幹，俯視素綸。   <br />   隱鳳棲翼，潛龍躍鱗。幽光韜影，體化應神。   <br />   君子邁德，處約思純。貨殖招譏，簞瓢稱仁。   <br />   夷叔採薇，清高遠震。齊景千駟，為此埃塵。   <br />   嗟爾後進，茂茲人倫。蓽門圭竇，謂之道真。   <br />   十二   <br />   華容豔色，曠世特彰。妖冶殊麗，婉若清揚。   <br />   鬒髮娥眉，綿邈流光。藻彩綺靡，從風遺芳。   <br />   回首悟精，魂射飛揚。君子克己，心絜冰霜。   <br />   泯泯亂昏，在昔二王。瑤台璿室，長夜金梁。   <br />   殷氏放夏，周翦紂商。於戲後昆，可為悲傷。   <br />   十三   <br />   晨風掃塵，朝雨灑路。飛駟龍騰，哀鳴外顧。   <br />   攬轡按策，進退有度。樂往哀來，悵然心悟。   <br />   念彼恭人，眷眷懷顧。日月運往，歲聿雲暮。   <br />   嗟余幼人，既頑且固。豈不志遠，才難企慕。   <br />   命非金石，身輕朝露。焉知松喬，頤神太素。   <br />   逍遙區外，登我年祚。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">詠懷詩八十二首</font>   </b>   <br />   一   <br />   夜中不能寐，起坐彈鳴琴。薄帷鑒明月，清風吹我襟。   <br />   孤鴻號外野，翔鳥鳴北林。徘徊將何見，憂思獨傷心。   <br />   二   <br />   二妃遊江濱，逍遙順風翔。交甫懷佩環，婉孌有芬芳。   <br />   猗靡情歡愛，千載不相忘。傾城迷下蔡，容好結中腸。   <br />   感激生憂思，萱草樹蘭房。膏沐為誰施，其雨怨朝陽。   <br />   如何金石交，一旦更離傷。   <br />   三   <br />   嘉樹下成蹊，東園桃與李。秋風吹飛藿，零落從此始。   <br />   繁華有憔悴，堂上生荊杞。驅馬捨之去，去上西山趾。   <br />   一身不自保，何況戀妻子。凝霜被野草，歲暮亦雲已。   <br />   四   <br />   天馬出西北，由來從東道。春秋非有托，富貴焉常保。   <br />   清露被皋蘭，凝霜沾野草。朝為媚少年，夕暮成醜老。   <br />   自非王子晉，誰能常美好。   <br />   五   <br />   平生少年時，輕薄好弦歌。西遊咸陽中，趙李相經過。   <br />   娛樂未終極，白日忽蹉跎。驅馬復來歸，反顧望三河。   <br />   黃金百鎰盡，資用常苦多。北臨太行道，失路將如何。   <br />   六   <br />   昔聞東陵瓜，近在青門外。連畛距阡陌，子母相鉤帶。   <br />   五色曜朝日，嘉賓四面會。膏火自煎熬，多財為患害。   <br />   布衣可終身，寵祿豈足賴。   <br />   七   <br />   炎暑惟茲夏，三旬將欲移。芳樹垂綠葉，青雲自逶迤。   <br />   四時更代謝，日月遞參差。徘徊空堂上，忉怛莫我知。   <br />   願睹卒歡好，不見悲別離。   <br />   八   <br />   灼灼西隤日，餘光照我衣。回風吹四壁，寒鳥相因依。   <br />   周周尚銜羽，蛩蛩亦念饑。如何當路子，磬折忘所歸。   <br />   豈為誇譽名，憔悴使心悲。寧與燕雀翔，不隨黃鵠飛。   <br />   黃鵠遊四海，中路將安歸。   <br />   九   <br />   步出上東門，北望首陽岑。下有採薇士，上有嘉樹林。   <br />   良辰在何許，凝霜沾衣襟。寒風振山岡，玄雲起重陰。   <br />   鳴鴈飛南征，鶗鴃發哀音。素質遊商聲，悽愴傷我心。   <br />   十   <br />   北里多奇舞，濮上有微音。輕薄閒遊子，俯仰乍浮沉。   <br />   方式從狹路，僶俛趨荒淫。焉見王子喬，乘雲翔鄧林。   <br />   獨有延年術，可以慰我心。   <br />   十一   <br />   湛湛長江水，上有楓樹林。皋蘭被徑路，青驪逝駸駸。   <br />   遠望令人悲，春氣感我心。三楚多秀士，朝雲進荒淫。   <br />   朱華振芬芳，高蔡相追尋。一為黃雀哀，淚下誰能禁。   <br />   十二   <br />   昔日繁華子，安陵與龍陽。夭夭桃李花，灼灼有輝光。   <br />   悅懌若九春，磬折似秋霜。流盻發姿媚，言笑吐芬芳。   <br />   攜手等歡愛，宿昔同衣裳。願為雙飛鳥，比翼共翱翔。   <br />   丹青著明誓，永世不相忘。   <br />   十三   <br />   登高臨四野，北望青山阿。松柏翳岡岑，飛鳥鳴相過。   <br />   感慨懷辛酸，怨毒常苦多。李公悲東門，蘇子狹三河。   <br />   求仁自得仁，豈復歎咨嗟。   <br />   十四   <br />   開秋兆涼氣，蟋蟀鳴床帷。感物懷殷憂，悄悄令心悲。   <br />   多言焉所告，繁辭將訴誰。微風吹羅袂，明月耀清暉。   <br />   晨雞鳴高樹，命駕起旋歸。   <br />   十五   <br />   昔年十四五，志尚好詩書。被褐懷珠玉，顏閔相與期。   <br />   開軒臨四野，登高望所思。丘墓蔽山岡，萬代同一時。   <br />   千秋萬歲後，榮名安所之。乃悟羨門子，噭噭令自嗤。   <br />   十六   <br />   徘徊蓬池上，還顧望大樑。綠水揚洪波，曠野莽茫茫。   <br />   走獸交橫馳，飛鳥相隨翔。是時鶉火中，日月正相望。   <br />   朔風厲嚴寒，陰氣下微霜。羈旅無儔匹，俛仰懷哀傷。   <br />   小人計其功，君子道其常。豈惜終憔悴，詠言著斯章。   <br />   十七   <br />   獨坐空堂上，誰可與歡者。出門臨永路，不見行車馬。   <br />   登高望九州，悠悠分曠野。孤鳥西北飛，離獸東南下。   <br />   日暮思親友，晤言用自寫。   <br />   十八   <br />   懸車在西南，羲和將欲傾。流光耀四海，忽忽至夕冥。   <br />   朝為咸池暉，濛汜受其榮。豈知窮達士，一死不再生。   <br />   視彼桃李花，誰能久熒熒。君子在何計，歎息未合併。   <br />   瞻仰景山松，可以慰吾情。   <br />   十九   <br />   西方有佳人，皎若白日光。被服纖羅衣，左右佩雙璜。   <br />   修容耀姿美，順風振微芳。登高眺所思，舉袂當朝陽。   <br />   寄顏雲霄閑，揮袖淩虛翔。飄颻恍惚中，流眄顧我傍。   <br />   悅懌未交接，晤言用感傷。   <br />   二十   <br />   楊朱泣歧路，墨子悲染絲。揖讓長離別，飄颻難與期。   <br />   豈徒燕婉情，存亡誠有之。蕭索人所悲，禍釁不可辭。   <br />   趙女媚中山，謙柔愈見欺。嗟嗟塗上士，何用自保持。   <br />   二十一   <br />   于心懷寸陰，羲陽將欲冥。揮袂撫長劍，仰觀浮雲徵。   <br />   雲間有玄鶴，抗志揚哀聲。一飛沖青天，曠世不再鳴。   <br />   豈與鶉鷃遊，連翩戲中庭。   <br />   二十二   <br />   夏後乘靈輿，夸父為鄧林。存亡從變化，日月有浮沉。   <br />   鳳凰鳴參差，伶倫發其音。王子好簫管，世世相追尋。   <br />   誰言不可見，青鳥明我心。   <br />   二十三   <br />   東南有射山，汾水出其陽。六龍服氣輿，雲蓋切天綱。   <br />   仙者四五人，逍遙晏蘭房。寢息一純和，呼噲成露霜。   <br />   沐浴丹淵中，照耀日月光。豈安通靈台，遊瀁去高翔。   <br />   二十四   <br />   殷憂令志結，怵惕常若驚。逍遙未終晏，朱華忽西傾。   <br />   蟋蟀在戶牖，蟪蛄號中庭。心腸未相好，誰云亮我情。   <br />   願為雲間鳥，千里一哀鳴。三芝延瀛洲，遠遊可長生。   <br />   二十五   <br />   拔劍臨白刃，安能相中傷。但畏工言字，稱我三江旁。   <br />   飛泉流玉山，懸車棲扶桑。日月徑千里，素風發微霜。   <br />   勢路有窮達，咨嗟安可長。   <br />   二十六   <br />   朝登洪坡顛，日夕望西山。荊棘被原野，群鳥飛翩翩。   <br />   鸞鷖時棲宿，性命有自然。建木誰能近，射幹復嬋娟。   <br />   不見林中葛，延蔓相勾連。   <br />   二十七   <br />   周鄭天下交，街術當三河。妖冶閑都子，煥耀何芬葩。   <br />   玄髮發朱顏，睇眄有光華。傾城思一顧，遺視來相誇。   <br />   願為三春遊，朝陽忽蹉跎。盛衰在須臾，離別將如何。   <br />   二十八   <br />   若花耀四海，扶桑翳瀛洲。日月經天塗，明暗不相讎。   <br />   窮達自有常，得失又何求。豈效路上童，攜手共遨遊。   <br />   陰陽有變化，誰云沉不浮。朱鱉躍飛泉，夜飛過吳洲。   <br />   俛仰運天地，再撫四海流。系累名利場，駑駿同一輈。   <br />   豈若遺耳目，升遐去殷憂。   <br />   二十九   <br />   昔余遊大梁，登于黃華顛。共工宅玄冥，高臺造青天。   <br />   幽荒邈悠悠，悽愴懷所憐。所憐者誰子，明察自照妍。   <br />   應龍沈冀州，妖女不得眠。肆侈陵世俗，豈云永厥年。   <br />   三十   <br />   驅車出門去，意欲遠征行。征行安所如，背棄誇與名。   <br />   誇名不在己，但願適中情。單帷蔽皎日，高樹隔微聲。   <br />   讒邪使交疏，浮雲令晝冥。嬿婉同衣裳，一顧傾人城。   <br />   從容在一時，繁華不再榮。晨朝奄復暮，不見所歡形。   <br />   黃鳥東南飛，寄言謝友生。   <br />   三十一   <br />   駕言發魏都，南向望吹壹。簫管有遺音，梁王安在哉。   <br />   戰士食糟糠，賢者處蒿萊。歌舞曲未終，秦兵已復來。   <br />   夾林非吾有，朱宮生塵埃。軍敗華陽下，身竟為土灰。   <br />   三十二   <br />   朝陽不再盛，白日忽西幽。去此若俯仰，如何似九秋。   <br />   人生若塵露，天道邈悠悠。齊景升丘山，涕泗紛交流。   <br />   孔聖臨長川，惜逝忽若浮。去者餘不及，來者吾不留。   <br />   願登太華山，上與松子遊。漁父知世患，乘流泛輕舟。   <br />   三十三   <br />   一日復一夕，一夕復一朝。顏色改平常，精神自損消。   <br />   胸中懷湯火，變化故相招。萬事無窮極，知謀苦不饒。   <br />   但恐須臾間，魂氣隨風飄。終身履薄冰，誰知我心焦。   <br />   三十四   <br />   一日復一朝，一昏復一晨。容色改平常，精神自飄淪。   <br />   臨觴多哀楚，思我故時人。對酒不能言，悽愴懷酸辛。   <br />   願耕東皋陽，誰與守其真。愁苦在一時，高行傷微身。   <br />   曲直何所為，龍蛇為我鄰。   <br />   三十五   <br />   世務何繽紛，人道苦不遑。壯年以時逝，朝露待太陽。   <br />   願攬羲和轡，白日不移光。天階路殊絕，雲漢邈無梁。   <br />   濯發暘谷濱，遠遊昆嶽傍。登彼列仙岨，採此秋蘭芳。   <br />   時路烏足爭，太極可翱翔。   <br />   三十六   <br />   誰言萬事艱，逍遙可終生。臨堂翳華樹，悠悠念無形。   <br />   彷徨思親友，倏忽復至冥。寄言東飛鳥，可用慰我情。   <br />   三十七   <br />   嘉時在今辰，零雨灑塵埃。臨路望所思，日夕復不來。   <br />   人情有感慨，蕩漾焉能排。揮涕懷哀傷，辛酸誰語哉。   <br />   三十八   <br />   炎光延萬里，洪川蕩湍瀨。彎弓掛扶桑，長劍倚天外。   <br />   泰山成砥礪，黃河為裳帶。視彼莊周子，榮枯何足賴。   <br />   捐身棄中野，烏鳶作患害。豈若雄傑士，功名從此大。   <br />   三十九   <br />   壯士何慷慨，志欲威八荒。驅車遠行役，受命念自忘。   <br />   良弓挾烏號，明甲有精光。臨難不顧生，身死魂飛揚。   <br />   豈為全軀士，效命爭戰場。忠為百世榮，義使令名彰。   <br />   垂聲謝後世，氣節故有常。   <br />   四十   <br />   混元生兩儀，四象運衡璣。曒日布炎精，素月垂景輝。   <br />   晷度有昭回，哀哉人命微。飄若風塵逝，忽若慶雲晞。   <br />   修齡適餘願，光寵非己威。安期步天路，松子與世違。   <br />   焉得淩霄翼，飄颻登雲湄。嗟哉尼父志，何為居九夷。   <br />   四十一   <br />   天網彌四野，六翮掩不舒。隨波紛綸客，泛泛若浮鳧。   <br />   生命無期度，朝夕有不虞。列仙停修齡，養志在沖虛。   <br />   飄颻雲日間，邈與世路殊。榮名非己寶，聲色焉足娛。   <br />   採藥無旋返，神仙志不符。逼此良可惑，令我久躊躇。   <br />   四十二   <br />   王業須良輔，建功俟英雄。元凱康哉美，多士頌聲隆。   <br />   陰陽有舛錯，日月不當融。天時有否泰，人事多盈沖。   <br />   園綺遯南嶽，伯陽隱西戎。保身念道真，寵耀焉足崇。   <br />   人誰不善始，鮮能克厥終。休哉上世士，萬載垂清風。   <br />   四十三   <br />   鴻鵠相隨飛，飛飛適荒裔。雙翮臨長風，須臾萬里逝。   <br />   朝餐琅玕實，夕宿丹山際。抗身青雲中，網羅孰能制。   <br />   豈與鄉曲士，攜手共言誓。   <br />   四十四   <br />   儔物終始殊，修短各異方。琅玕生高山，芝英耀朱堂。   <br />   熒熒桃李花，成蹊將夭傷。焉敢希千術，三春表微光。   <br />   自非淩風樹，憔悴烏有常。   <br />   四十五   <br />   幽蘭不可佩，朱草為誰榮。修竹隱山陰，射幹臨增城。   <br />   葛藟延幽谷，綿綿瓜瓞生。樂極消靈神，哀深傷人情。   <br />   竟知憂無益，豈若歸太清。   <br />   四十六   <br />   鷽鳩飛桑榆，海鳥運天池。豈不識宏大，羽翼不相宜。   <br />   招搖安可翔，不若棲樹枝。下集蓬艾間，上遊園圃籬。   <br />   但爾亦自足，用子為追隨。   <br />   四十七   <br />   生命辰安在，憂戚涕沾襟。高鳥翔山岡，燕雀棲下林。   <br />   青雲蔽前庭，素琴淒我心。崇山有鳴鶴，豈可相追尋。   <br />   四十八   <br />   鳴鳩嬉庭樹，焦明遊浮雲。焉見孤翔鳥，翩翩無匹群。   <br />   死生自然理，消散何繽紛。   <br />   四十九   <br />   步遊三衢旁，惆悵念所思。豈為今朝見，恍惚誠有之。   <br />   澤中生喬松，萬世未可期。高鳥摩天飛，淩雲共遊嬉。   <br />   豈有孤行士，垂涕悲故時。   <br />   五十   <br />   清露為凝霜，華草成蒿萊。誰云君子賢，明達安可能。   <br />   乘雲招松喬，呼噲永矣哉。   <br />   五十一   <br />   丹心失恩澤，重德喪所宜。善言焉可長，慈惠未易施。   <br />   不見南飛燕，羽翼正差池。高子怨新詩，三閭悼乖離。   <br />   何為混沌氏，倏忽體貌隳。   <br />   五十二   <br />   十日出暘谷，弭節馳萬里。經天耀四海，倏忽潛蒙泛。   <br />   誰言焱炎久，遊沒何行俟。逝者豈長生，亦去荊與杞。   <br />   千歲猶崇朝，一餐聊自已。是非得失間，焉足相譏理。   <br />   計利知術窮，哀情遽能止。   <br />   五十三   <br />   自然有成理，生死道無常。智巧萬端出，大要不易方。   <br />   如何誇毘子，作色懷驕腸。乘軒驅良馬，憑几向膏粱。   <br />   被服纖羅衣，深榭設閒房。不見日夕華，翩翩飛路旁。   <br />   五十四   <br />   誇談快憤懣，情慵發煩心。西北登不周，東南望鄧林。   <br />   曠野彌九州，崇山抗高岑。一餐度萬世，千歲再浮沈。   <br />   誰云玉石同，淚下不可禁。   <br />   五十五   <br />   人言願延年，延年欲焉之。黃鵠呼子安，千秋未可期。   <br />   獨坐山巖中，惻愴懷所思。王子一何好，猗靡相攜持。   <br />   悅懌猶今辰，計校在一時。置此明朝事，日夕將見期。   <br />   五十六   <br />   貴賤在天命，窮達自有時。婉孌佞邪子，隨利來相欺。   <br />   孤思損惠施，但為讒夫蚩。鶺鴒鳴雲中，載飛靡所期。   <br />   焉知傾側士，一旦不可持。   <br />   五十七   <br />   驚風振四野，回雲蔭堂隅。床帷為誰設，几杖為誰扶。   <br />   雖非明君子，豈闇桑與榆。世有此聾聵，芒芒將焉如。   <br />   翩翩從風飛，悠悠去故居。離麾玉山下，遺棄毀與譽。   <br />   五十八   <br />   危冠切浮雲，長劍出天外。細故何足慮，高度跨一世。   <br />   非子為我馭，逍遙遊荒裔。顧謝西王母，吾將從此逝。   <br />   豈與蓬戶士，彈琴誦言誓。   <br />   五十九   <br />   河上有丈人，緯蕭棄明珠。甘彼藜藿食，樂是蓬蒿廬。   <br />   豈效繽紛子，良馬騁輕輿。朝生衢路旁，夕瘞橫術隅。   <br />   歡笑不終宴，俛仰復欷歔。鑒茲二三者，憤懣從此舒。   <br />   六十   <br />   儒者通六藝，立志不可干。違禮不為動，非法不肯言。   <br />   渴飲清泉流，饑食併一簞。歲時無以祀，衣服常苦寒。   <br />   屣履詠南風，縕袍笑華軒。通道守詩書，義不受一餐。   <br />   烈烈褒貶辭，老氏用長歎。   <br />   六十一   <br />   少年學擊刺，妙伎過曲城。英風截雲霓，超世發奇聲。   <br />   揮劍臨沙漠，飲馬九野坰。旗幟何翩翩，但聞金鼓鳴。   <br />   軍旅令人悲，烈烈有哀情。念我平常時，悔恨從此生。   <br />   六十二   <br />   平晝整衣冠，思見客與賓。賓客者誰子，倏忽若飛塵。   <br />   裳衣佩雲氣，言語究靈神。須臾相背棄，何時見斯人。   <br />   六十三   <br />   多慮令志散，寂寞使心憂。翱翔觀陂澤，撫劍登輕舟。   <br />   但願長閒暇，後歲復來遊。   <br />   六十四   <br />   朝出上東門，遙望首陽基。松柏鬱森沉，鸝黃相與嬉。   <br />   逍遙九曲間，徘徊欲何之。念我平居時，郁然思妖姬。   <br />   六十五   <br />   王子十五年，遊衍伊洛濱。朱顏茂春華，辯慧懷清真。   <br />   焉見浮丘公，舉手謝時人。輕蕩易恍惚，飄颻棄其身。   <br />   飛飛鳴且翔，揮翼且酸辛。   <br />   六十六   <br />   塞門不可出，海水焉可浮。朱明不相見，奄昧獨無侯。   <br />   持瓜思東陵，黃雀誠獨羞。失勢在須臾，帶劍上吾丘。   <br />   悼彼桑林子，涕下自交流。假乘汧渭間，鞍馬去行遊。   <br />   六十七   <br />   洪生資制度，被服正有常。尊卑設次序，事物齊紀綱。   <br />   容飾整顏色，磬折執圭璋。堂上置玄酒，室中盛稻粱。   <br />   外厲貞素談，戶內滅芬芳。放口從衷出，復說道義方。   <br />   委曲周旋儀，姿態愁我腸。   <br />   六十八   <br />   北臨幹昧溪，西行遊少任。遙顧望天津，駘蕩樂我心。   <br />   綺靡存亡門，一遊不再尋。儻遇晨風鳥，飛駕出南林。   <br />   漭瀁淫光中，忽忽肆荒淫。休息晏清都，超世又誰禁。   <br />   六十九   <br />   人知結交易，交友誠獨難。險路多疑惑，明珠未可干。   <br />   彼求饗太牢，我欲併一餐。損益生怨毒，咄咄復何言。   <br />   七十   <br />   有悲則有情，無悲亦無思。茍非嬰網罟，何必萬里畿。   <br />   翔風拂重霄，慶雲招所晞。灰心寄枯宅，曷顧人間姿。   <br />   始得忘我難，焉知嘿自遺。   <br />   七十一   <br />   木槿榮丘墓，煌煌有光色。白日頹林中，翩翩零路側。   <br />   蟋蟀吟戶牖，蟪蛄鳴荊棘。蜉蝣玩三朝，采采修羽翼。   <br />   衣裳為誰施，俛仰自收拭。生命幾何時，慷慨各努力。   <br />   七十二   <br />   修塗馳軒車，長川載輕舟。性命豈自然，勢路有所由。   <br />   高名令志惑，重利使心憂。親昵懷反側，骨肉還相讎。   <br />   更希毀珠玉，可用登遨遊。   <br />   七十三   <br />   橫術有奇士，黃駿服其箱。朝起瀛洲野，日夕宿明光。   <br />   再撫四海外，羽翼自飛揚。去置世上事，豈足愁我腸。   <br />   一去長離絕，千歲復相望。   <br />   七十四   <br />   猗歟上世士，恬淡志安貧。季葉道陵遲，馳騖紛垢塵。   <br />   甯子豈不類，楊歌誰肯殉。棲棲非我偶，徨徨非己倫。   <br />   咄嗟榮辱事，去來味道真。道真信可娛，清潔存精神。   <br />   巢由抗高節，從此適河濱。   <br />   七十五   <br />   梁東有芳草，一朝再三榮。色容豔姿美，光華耀傾城。   <br />   豈為明哲士，妖蠱諂媚生。輕薄在一時，安知百世名。   <br />   路端便娟子，但恐日月傾。焉見冥靈木，悠悠竟無形。   <br />   七十六   <br />   秋駕安可學，東野窮路旁。綸深魚淵潛，矰設鳥高翔。   <br />   泛泛乘輕舟，演漾靡所望。吹噓誰以益，江湖相捐忘。   <br />   都冶難為顏，修容是我常。茲年在松喬，恍惚誠未央。   <br />   七十七   <br />   咄嗟行至老，僶俛常苦憂。臨川羨洪波，同始異支流。   <br />   百年何足言，但苦怨與讎。讎怨者誰子，耳目還相羞。   <br />   聲色為胡越，人情自逼遒。招彼玄通士，去來歸羨遊。   <br />   七十八   <br />   昔有神仙士，乃處射山阿。乘雲馭飛龍，噓歙嘰瓊華。   <br />   可聞不可見，慷慨歎咨嗟。自傷非儔類，愁苦來相加。   <br />   下學而上達，忽忽將如何。   <br />   七十九   <br />   林中有奇鳥，自言是鳳凰。清朝飲醴泉，日夕棲山岡。   <br />   高鳴徹九州，延頸望八荒。適逢商風起，羽翼自摧藏。   <br />   一去崑崙西，何時復回翔。但恨處非位，愴恨使心傷。   <br />   八十   <br />   出門望佳人，佳人豈在茲。三山招松喬，萬世誰與期。   <br />   存亡有長短，慷慨將焉知。忽忽朝日隤，行行將何之。   <br />   不見季秋草，摧折在今時。   <br />   八十一   <br />   昔有神仙者，羨門及松喬。歙習九陽間，升遐嘰雲霄。   <br />   人生樂長久，百年自言遼。白日隕隅谷，一夕不再朝。   <br />   豈若遺世物，登明遂飄颻。   <br />   八十二   <br />   墓前熒熒者，木槿耀朱華。榮好未終朝，連飆隕其葩。   <br />   豈若西山草，琅玕與丹禾。垂影臨增城，餘光照九阿。   <br />   甯微少年子，日久難咨嗟。  </p>  <p></p> "}