{"id":"3-18","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"5\" face=\"標楷體\">     <strong>      <font color=\"#FF6600\">       <b>        <font size=\"+3\">陸機</font>       </b>      </font>      <br />     </strong>    </font>    <br />    （西元261～303）字士衡，晉吳郡華亭（今江蘇省松江縣）人。    <br />    祖父陸遜、父親陸抗皆吳國名將。吳亡後，與弟陸雲至洛陽，為    <br />    晉太常張華所器重，文名大噪，時稱為二陸。陸機為晉太康、元    <br />    康間聲譽最著的文學家，詩多樂府及擬古之作，講求形式的華美    <br />    整飭；善駢文，辯亡論為其代表作；所著文賦，為古代重要的文    <br />    學理論作品。著有陸平原集。    <br />    <br />    <b>     <font color=\"#FF6600\">短歌行</font>    </b>    <br />    置酒高堂，悲歌臨觴。人壽幾何，逝如朝霜。    <br />    時無重至，華不再陽。蘋以春暉，蘭以秋芳。    <br />    來日苦短，去日苦長。今我不樂，蟋蟀在房。    <br />    樂以會興，悲以別章。豈曰無感，憂為子忘。    <br />    我酒既旨，我肴既臧。短歌有詠，長夜無荒。   </p>   <p>    <b>     <font color=\"#FF6600\">秋胡行</font>    </b>    <br />    道雖一致，塗有萬端。吉凶紛藹，休咎之源。    <br />    人鮮知命，命未易觀。生亦何惜，功名所勤。   </p>   <p>    <b>     <font color=\"#FF6600\">隴西行</font>    </b>    <br />    我靜如鏡，民動如煙。事以形兆，應以象懸。    <br />    豈曰無才，世鮮興賢。   </p>   <p>    <b>     <font color=\"#FF6600\">日出東南隅行</font>    </b>    <br />    扶桑升朝暉，照此高臺端。高臺多妖麗，濬房出清顏。    <br />    淑貌耀皎日，惠心清且閑。美目揚玉澤，蛾眉象翠翰。    <br />    鮮膚一何潤，秀色若可餐。窈窕多容儀，婉媚巧笑言。    <br />    暮春春服成，粲粲綺與紈。金雀垂藻翹，瓊珮結瑤璠。    <br />    方駕揚清塵，濯足洛水瀾。藹藹風雲會，佳人一何繁。    <br />    南崖充羅幕，北渚盈軿軒。清川含藻景，高岸被華丹。    <br />    馥馥芳袖揮，泠泠纖指彈。悲歌吐清響，雅舞播幽蘭。    <br />    丹唇含九秋，妍跡陵七盤。赴曲迅驚鴻，蹈節如集鸞。    <br />    綺態隨顏變，沈姿無定源。俯仰紛阿那，顧步咸可歡。    <br />    遺芳結飛飆，浮景映清湍。冶容不足詠，春遊良可歎。   </p>   <p>    <b>     <font color=\"#FF6600\">挽歌詩三首</font>    </b>    <br />    卜擇考休貞，嘉命咸在茲。夙駕警徒御，結轡頓重基。    <br />    龍壟被廣柳，前驅矯輕旗。殯宮何嘈嘈，哀響沸中闈。    <br />    中闈且勿讙，聽我薤露詩。死生各異倫，祖載當有時。    <br />    舍爵兩楹位，啟殯進靈輀。飲餞觴莫舉，出宿歸無期。    <br />    帷衽曠遺影，棟宇與子辭。周親咸奔湊，友朋自遠來。    <br />    翼翼飛輕軒，駸駸策素騏。按轡遵長薄，送子長夜臺。    <br />    呼子子不聞，泣子子不知。歎息重櫬側，念我疇昔時。    <br />    三秋猶足收，萬世安可思。殉沒身易亡，救子非所能。    <br />    含言言哽咽，揮涕涕流離。流離親友思，惆悵神不泰。    <br />    素驂佇輀軒，玄駟騖飛蓋。哀鳴興殯宮，迴遲悲野外。    <br />    魂輿寂無響，但見冠與帶。備物象平生，長旌誰為旆。    <br />    悲風徽行軌，傾雲結流靄。振策指靈丘，駕言從此逝。    <br />    重阜何崔嵬，玄廬竄其間。磅礡立四極，穹隆放蒼天。    <br />    側聽陰溝涌，臥觀天井懸。壙宵何寥廓，大暮安可晨。    <br />    人往有返歲，我行無歸年。昔居四民宅，今託萬鬼鄰。    <br />    昔為七尺軀，今成灰與塵。金玉素所佩，鴻毛今不振。    <br />    豐肌饗螻蟻，妍姿永夷泯。壽堂延魑魅，虛無自相賓。    <br />    螻蟻爾何怨，魑魅我何親。拊心痛荼毒，永歎莫為陳。   </p>   <p>    <b>     <font color=\"#FF6600\">庶人挽歌辭</font>    </b>    <br />    死生各異方，昭非神色襲。貴賤禮有差，外相盛已集。    <br />    魂衣何盈盈，旟旐何習習。父母拊棺號，兄弟扶筵泣。    <br />    靈輀動轇軫，龍首矯崔嵬。挽歌挾轂唱，嘈嘈一何悲。    <br />    浮雲中容與，飄風不能迴。淵魚仰失梁，征鳥俯墜飛。    <br />    念彼平生時，延賓陟此幃。賓階有鄰跡，我降無登輝。   </p>   <p>    <b>     <font color=\"#FF6600\">庶人挽歌辭</font>    </b>    <br />    陶犬不知吠，瓦雞焉能鳴。安寢重丘下，仰聞板築聲。    <br />    埏埴為塗車，束薪作芻靈。   </p>   <p>    <b>     <font color=\"#FF6600\">王侯挽歌辭</font>    </b>    <br />    孤魂雖有識，良接難為符。操心玄芒內，注血治鬼區。   </p>   <p>    <b>     <font color=\"#FF6600\">挽歌辭</font>    </b>    <br />    在昔良可悲，魂往一何慼。念我平生時，人道多拘役。    <br />    五常侵軌儀，夕氣牽徽墨。隨和乏良聘，枝杈或鴆毒。   </p>   <p>    <b>     <font color=\"#FF6600\">長歌行</font>    </b>    <br />    逝矣經天日，悲哉帶地川。寸陰無停晷，尺波豈徒旋。    <br />    年往迅勁矢，時來亮急弦。遠期鮮克及，盈數固希全。    <br />    容華夙夜零，體澤坐自捐。茲物苟難停，吾壽安得延。    <br />    俛仰逝將過，焂忽幾何間。慷慨亦焉訴，天道良自然。    <br />    但恨功名薄，竹帛無所宣。迨及歲未暮，長歌乘我閑。   </p>   <p>    <b>     <font color=\"#FF6600\">君子行</font>    </b>    <br />    天道夷且簡，人道險而難。休咎相乘躡，翻覆若波瀾。    <br />    去疾苦不遠，疑似實生患。近火固宜熱，履冰豈惡寒。    <br />    掇蜂滅天道，拾塵惑孔顏。逐臣尚何有，棄友焉足歎。    <br />    福鍾恆有兆，禍集非無端。天損未易辭，人益猶可歡。    <br />    朗鑒豈遠假，取之在傾冠。近情苦自信，君子防未然。   </p>   <p>    <b>     <font color=\"#FF6600\">從軍行</font>    </b>    <br />    苦哉遠征人，飄飄窮四遐。南陟五嶺巔，北戍長城阿。    <br />    深谷邈無底，崇山鬱嵯峨。奮臂攀喬木，振跡涉流沙。    <br />    隆暑固已慘，涼風嚴且苛。夏條集鮮澡，寒冰結衝波。    <br />    胡馬如雲屯，越旗亦星羅。飛鋒無絕影，鳴鏑自相和。    <br />    朝食不免冑，夕息常負戈。苦哉遠征人，撫心悲如何。   </p>   <p>    <b>     <font color=\"#FF6600\">苦寒行</font>    </b>    <br />    北遊幽朔城，涼野多險難。俯入窮谷底，仰陟高山盤。    <br />    凝冰結重澗，積雪被長巒。陰雪興巖側，悲風鳴樹端。    <br />    不睹白日景，但聞寒鳥喧。猛虎憑林嘯，玄猿臨岸歎。    <br />    夕宿喬木下，慘愴恒鮮歡。渴飲堅冰漿，飢待零露餐。    <br />    離思固已久，寤寐莫與言。劇哉行役人，慊慊恆苦寒。   </p>   <p>    <b>     <font color=\"#FF6600\">豫章行</font>    </b>    <br />    汛舟清川渚，遙望高山陰。川陸殊塗軌，懿親將遠尋。    <br />    三荊歡同株，四鳥悲異林。樂會良自古，悼別豈獨今。    <br />    寄世將幾何，日昃無停陰。前路既已多，後塗隨年侵。    <br />    促促薄暮景，亹亹鮮克禁。曷為復以茲，曾是懷苦心。    <br />    遠節嬰物淺，近情能不深。行矣保嘉福，景絕繼以音。   </p>   <p>    <b>     <font color=\"#FF6600\">長安有狹邪行</font>    </b>    <br />    伊洛有歧路，歧路交朱輪。輕蓋承華景，騰步躡飛塵。    <br />    鳴玉豈樸儒，憑軾皆俊民。烈心厲勁秋，麗服鮮芳春。    <br />    余本倦遊客，豪彥多舊親。傾蓋承芳訊，欲鳴當及晨。    <br />    守一不足矜，歧路良可遵。規行無曠跡，矩步豈逮人。    <br />    投足緒已爾，四時不必循。將遂殊塗軌，要子同歸津。   </p>   <p>    <b>     <font color=\"#FF6600\">塘上行</font>    </b>    <br />    江蘺生幽渚，微芳不足宣。被蒙風雨會，移居華池邊。    <br />    發藻玉臺下，垂影滄浪淵。霑潤既已渥，結根奧且堅。    <br />    四節逝不處，繁華難久鮮。淑氣與時殞，餘芳隨風捐。    <br />    天道有遷易，人理無常全。男歡智傾愚，女愛衰避妍。    <br />    不惜微軀退，但懼蒼蠅前。願君廣末光，照妾薄暮年。   </p>   <p>    <b>     <font color=\"#FF6600\">折揚柳行</font>    </b>    <br />    邈矣垂天景，壯哉奮地雷。豐隆豈久響，華光但西隤。    <br />    日落似有竟，時逝恆若催。仰悲朗月運，坐觀琁蓋迴。    <br />    盛門無再入，衰房莫苦開。人生固已短，出處鮮為諧。    <br />    慷慨惟昔人，興此千載懷。升龍悲絕處，葛藟變條枚。    <br />    寤寐豈虛歎，曾是感與搉。弭意無足歡，願言有餘哀。   </p>   <p>    <b>     <font color=\"#FF6600\">飲馬長城窟行</font>    </b>    <br />    驅馬陟陰山，山高馬不前。往問陰山候，勁虜在燕然。    <br />    戎車無停軌，旌旆屢徂遷。仰憑積雪巖，俯涉堅冰川。    <br />    冬來秋未反，去家邈以綿。獫狁亮未夷，征人豈徒旋。    <br />    末德爭先鳴，凶器無兩全。師克薄賞行，軍沒微軀捐。    <br />    將遵甘陳跡，收功單于旃。振旅勞歸士，受爵稿街傳。   </p>   <p>    <b>     <font color=\"#FF6600\">門有車馬客行</font>    </b>    <br />    門有車馬客，駕言發故鄉。念君久不歸，濡跡涉江湘。    <br />    投袂赴門塗，攬衣不及裳。拊膺攜客泣，掩淚敘溫涼。    <br />    借問邦族間，惻愴論存亡。親友多零落，舊齒皆彫喪。    <br />    市朝互遷易，城闕或丘荒。墳壟日月多，松柏郁芒芒。    <br />    天道信崇替，人生安得長。慷慨惟平生，俛仰獨悲傷。   </p>   <p>    <b>     <font color=\"#FF6600\">櫂歌行</font>    </b>    <br />    遲遲暮春日，天氣柔且嘉。元吉降初巳，濯穢遊黃河。    <br />    龍舟浮鷁首，羽旗垂藻葩。乘風宣飛景，逍遙戲中波。    <br />    名謳激清唱，榜人縱櫂歌。投綸沈洪川，飛繳入紫霞。   </p>   <p>    <b>     <font color=\"#FF6600\">梁甫吟</font>    </b>    <br />    玉衡既已驂，羲和若飛淩。四運循環轉，寒暑自相承。    <br />    冉冉年時暮，迢迢天路徵。招搖東北指，大火西南昇。    <br />    悲風無絕響，玄雲互相仍。豐冰憑川結，零露彌天凝。    <br />    年命時相逝，慶雲鮮克乘。履信多愆期，思順焉足憑。    <br />    慷慨臨川響，非此孰為興。哀吟梁甫巔，慷慨獨拊膺。   </p>   <p>    <b>     <font color=\"#FF6600\">東武吟行</font>    </b>    <br />    投跡短世間，高步長生闈。濯髮冒雲冠，浣身被羽衣。    <br />    飢從韓眾餐，寒就佚女棲。   </p>   <p>    <b>     <font color=\"#FF6600\">班婕妤</font>    </b>    <br />    婕妤去辭寵，淹留終不見。寄情在玉階，託意惟團扇。    <br />    春苔暗階除，秋草蕪高殿。黃昏履綦絕，愁來空雨面。   </p>   <p>    <b>     <font color=\"#FF6600\">駕言出北闕行</font>    </b>    <br />    駕言出北闕，躑躅遵山陵。長松何鬱鬱，丘墓互相承。    <br />    念昔徂歿子，悠悠不可勝。安寢重冥廬，天壤莫能興。    <br />    人生何所促，忽如朝露凝。辛苦百年間，戚戚如履冰。    <br />    仁智亦何補，遷化有明徵。求仙鮮克仙，太虛不可凌。    <br />    良會罊美服，對酒宴同聲。   </p>   <p>    <b>     <font color=\"#FF6600\">君子有所思行</font>    </b>    <br />    命駕登北山，延佇望城郭。廛里一何盛，街巷紛漠漠。    <br />    甲第崇高闥，洞房結阿閣。曲池何湛湛，清川帶華薄。    <br />    邃宇列綺窗，蘭室接羅幕。淑貌色斯升，哀音承顏作。    <br />    人生誠行邁，容華隨年落。善哉膏粱士，營生奧且博。    <br />    宴安消靈根，酖毒不可恪。無以肉食資，取笑葵與藿。   </p>   <p>    <b>     <font color=\"#FF6600\">壯哉行</font>    </b>    <br />    萋萋春草生，王孫猶有情。差池鷰始飛，夭裊桃始榮。    <br />    灼灼桃悅色，飛飛鷰弄聲。檐上雲結陰，澗下風吹清。    <br />    幽樹雖改觀，終始在初生。松蔦歡蔓延，樛葛欣纍縈。    <br />    眇然遊宦子，悟言來未并。鼻感改朔氣，心傷變節榮。    <br />    侘傺豈徒然，澶漫絕音形。風來不可託，鳥去豈為聽。   </p>   <p>    <b>     <font color=\"#FF6600\">悲哉行</font>    </b>    <br />    遊客芳春林，春芳傷客心。和風飛清響，鮮雲垂薄陰。    <br />    蕙草饒淑氣，時鳥多好音。翩翩鳴鳩羽，喈喈倉庚吟。    <br />    幽蘭盈通谷，長秀被高岑。女蘿亦有託，蔓葛亦有尋。    <br />    傷哉客遊士，憂思一何深。目感隨氣草，耳悲詠時禽。    <br />    寤寐多遠念，緬然若飛沈。願託歸風響，寄言遺所欽。   </p>   <p>    <b>     <font color=\"#FF6600\">齊謳行</font>    </b>    <br />    營丘負海曲，沃野爽且平。洪川控河濟，崇山入高冥。    <br />    東被姑尤側，南界聊攝城。海物錯萬類，陸產尚千名。    <br />    孟諸吞楚夢，百二侔秦京。惟師恢東表，桓后定周傾。    <br />    天道有迭代，人道無久盈。鄙哉牛山歎，未及至人情。    <br />    爽鳩苟已徂，吾子安得停。行行將復去，長存非所營。   </p>   <p>    <b>     <font color=\"#FF6600\">吳趨行</font>    </b>    <br />    楚妃且勿歎，齊娥且莫謳。四座並清聽，聽我歌吳趨。    <br />    吳趨自有始，請從閶門起。閶門何峨峨，飛閣跨通波。    <br />    重欒承遊極，回軒啟曲阿。藹藹慶雲被，泠泠鮮風過。    <br />    山澤多藏育，土風清且嘉。泰伯導仁風，仲雍揚其波。    <br />    穆穆延陵子，灼灼光諸華。王跡隤陽九，帝功興四遐。    <br />    大皇自富春，矯手頓世羅。邦彥應運興，粲若春林葩。    <br />    屬城咸有士，吳邑最為多。八族未足侈，四姓實名家。    <br />    文德熙淳懿，武功侔山河。禮讓何濟濟，流化自滂沱。    <br />    淑美難窮紀，商搉為此歌。   </p>   <p>    <b>     <font color=\"#FF6600\">前緩聲歌</font>    </b>    <br />    遊仙聚靈族，高會層城阿。長風萬里舉，慶雲鬱嵯峨。    <br />    宓妃興洛浦，王韓起太華。北徵瑤臺女，南要商川娥。    <br />    肅肅霄駕動，翩翩翠蓋羅。羽旗棲瓊鸞，玉衡吐鳴和。    <br />    太容揮高絃，洪崖發清歌。獻酬既已周，輕舉乘紫霞。    <br />    總轡扶桑枝，濯足湯谷波。清輝溢天門，垂慶惠皇家。   </p>   <p>    <b>     <font color=\"#FF6600\">董桃行</font>    </b>    <br />    和風習習薄林，柔條布葉垂陰。鳴鳩拂羽相尋，倉庚喈喈弄音。    <br />    感時悼逝傷心，日月相追周旋。萬里焂忽幾年，人皆冉冉西遷。    <br />    盛時一往不還，慷慨乖念悽然。昔為少年無憂，常吝秉燭夜遊。    <br />    翩翩霄征何求，于今知此有由。但為老去年遒，盛固有衰不疑。    <br />    長夜冥冥無期，何不驅馳及時。聊樂永日自怡，齎此遺情何之。    <br />    人生居世為安，豈若及時為歡。世道多故萬端，憂慮紛錯交顏。    <br />    老行及之長歎。   </p>   <p>    <b>     <font color=\"#FF6600\">上留田行</font>    </b>    <br />    嗟行人之藹藹，駿馬陟原風馳，輕舟泛川雷邁，寒往暑來相尋。    <br />    零雪霏霏集宇，悲風徘徊入襟。    <br />    歲華冉冉方除，我思纏綿未紓，感時悼逝悽如。   </p>   <p>    <b>     <font color=\"#FF6600\">燕歌行</font>    </b>    <br />    四時代序逝不追，寒風習習落葉飛，蟋蟀在堂露盈墀，念君遠遊常苦悲。    <br />    君何緬然久不歸，賤妾悠悠心無違，白日既沒明燈輝，夜禽赴林匹鳥棲。    <br />    雙鳩關關宿何湄，憂來感物涕不晞，非君之念思為誰，別日何早會何遲。   </p>   <p>    <b>     <font color=\"#FF6600\">猛虎行</font>    </b>    <br />    渴不飲盜泉水，熱不息惡木陰，惡木豈無枝，志士多苦心。    <br />    整駕肅時命，杖策將遠尋，飢食猛虎窟，寒棲野雀林。    <br />    日歸功未建，時往歲載陰，崇雲臨岸駭，鳴條隨風吟。    <br />    靜言幽谷底，長嘯高山岑，急絃無懦響，亮節難為音。    <br />    人生誠未易，曷云開此衿，眷我耿介懷，俯仰愧古今。   </p>   <p>    <b>     <font color=\"#FF6600\">鞠歌行</font>    </b>    <br />    朝雲升，應龍攀，乘風遠遊騰雲端。鼓鍾歇，豈自歡，急弦高張思和彈。    <br />    時希值，年夙愆，循己雖易人知難。王陽登，貢公歡，罕生既沒國子歎。    <br />    嗟千載，豈虛言，邈矣遠念情愾然。   </p>   <p>    <b>     <font color=\"#FF6600\">順東西門行</font>    </b>    <br />    出西門，望天庭，陽谷既虛崦嵫盈。感朝露，悲人生，逝者若斯安得停。    <br />    桑樞戒，蟋蟀鳴，我今不樂歲聿征。迨未暮，及時平，置酒高堂宴友生。    <br />    激朗笛，彈哀箏，取樂今日盡歡情。   </p>   <p>    <b>     <font color=\"#FF6600\">日重光行</font>    </b>    <br />    日重光，奈何天迴薄。    <br />    日重光，冉冉其遊如飛征。    <br />    日重光，今我日華華之盛。    <br />    日重光，倏忽過，亦安停。    <br />    日重光，盛往衰，亦必來。    <br />    日重光，譬如四時，固恆相催。    <br />    日重光，惟命有分可營。    <br />    日重光，但惆悵才志。    <br />    日重光，身沒之後無遺名。   </p>   <p>    <b>     <font color=\"#FF6600\">月重輪行</font>    </b>    <br />    人生一時，月重輪。盛年焉可恃，月重輪。    <br />    吉凶倚伏，百年莫我與期。臨川曷悲悼，茲去不從肩，月重輪。    <br />    功名不勖之，善哉古人。揚聲敷聞九服，身名流何穆。    <br />    既自才難，既嘉運，亦易愆。俛仰行老，存沒將何觀？。    <br />    志士慷慨獨長歎，獨長歎。   </p>   <p>    <b>     <font color=\"#FF6600\">太山吟</font>    </b>    <br />    太山一何高，迢迢造天庭。峻極周已遠，曾雲鬱冥冥。    <br />    梁甫亦有館，蒿里亦有亭。幽塗延萬鬼，神房集百靈。    <br />    長吟太山側，慷慨激楚聲。   </p>   <p>    <b>     <font color=\"#FF6600\">百年歌十首</font>    </b>    <br />    一十時，顏如蕣華曄有暉，體如飄風行如飛，孌彼孺子相追隨，    <br />    終朝出遊薄暮歸，六情逸豫心無違，清酒將炙奈樂何，清酒將炙奈樂何。   </p>   <p>二十時，膚體彩澤人理成，美目淑貌灼有榮，被服冠帶麗且清，    <br />    光車駿馬遊都城，高談雅步何盈盈，清酒將炙奈樂何，清酒將炙奈樂何。   </p>   <p>三十時，行成名立有令聞，力可扛鼎志干雲，食如漏卮氣如熏，    <br />    辭家觀國綜典文，高冠素帶煥翩紛，清酒將炙奈樂何，清酒將炙奈樂何。   </p>   <p>四十時，體力克壯志方剛，跨州越郡還帝鄉，出入承明擁大璫，    <br />    清酒將炙奈樂何，清酒將炙奈樂何。   </p>   <p>五十時，荷旄仗節鎮邦家，鼓鍾嘈囋趙女歌，羅衣綷粲金翠華，    <br />    言笑雅舞相經過，清酒將炙奈樂何，清酒將炙奈樂何。   </p>   <p>六十時，年亦耆艾業亦隆，驂駕四牡入紫宮，軒冕婀那翠雲中，    <br />    子孫昌盛家道豐，清酒將炙奈樂何，清酒將炙奈樂何。   </p>   <p>七十時，精爽頗損膂力愆，清水明鏡不欲觀，    <br />    臨樂對酒轉無歡，攬形脩髮獨長歎。   </p>   <p>八十時，明已損目聰去耳，前言往行不復紀，辭官致祿歸桑梓，    <br />    安車駟馬入舊里，樂事告終憂事始。   </p>   <p>九十時，日告耽瘁月告衰，形體雖是志意非，言多謬誤心多悲，    <br />    子孫朝拜或問誰，指景玩日慮安危，感念平生淚交揮。   </p>   <p>百歲時，盈數已登肌肉單，四支百節還相患，目若濁鏡口垂涎，    <br />    呼吸嚬蹙反側難，茵褥滋味不復安。   </p>   <p>    <b>     <font color=\"#FF6600\">贈顧令文為宜春令</font>    </b>    <br />    藹藹芳林，有集惟嶽。亹亹明哲，在彼鴻族。    <br />    淪心渾無，遊精大樸。播我徽猷，●彼振玉。    <br />    彼玉之振，光于厥潛。大明貞觀，重泉匪深。    <br />    我有好爵，相爾在陰。翻飛名都，宰物于南。    <br />    禮弊則偽，樸散在華。人之秉夷，則是惠和。    <br />    變風興教，非德伊何。我友敬矣，俾人作歌。    <br />    交道雖博，好亦勤止。比志同契，惟予與子。    <br />    三川既曠，江亦永矣。悠悠我思，託邁千里。    <br />    吉甫之役，清風既沈。非子之豔，詩誰云尋。    <br />    我來自東，貽其好音。豈有桃李，恧子瓊琛。    <br />    將子無矧，屬之翰林。孌彼靜女，此惟我心。   </p>   <p>    <b>     <font color=\"#FF6600\">贈武昌太守夏少明詩</font>    </b>    <br />    穆穆君子，明德允迪。拊翼負海，翻飛上國。    <br />    天子命之，曾是在服。西踰崤岡，北臨河曲。    <br />    爾政既均，爾化既淳。舊汙孔脩，德以振人。    <br />    雍雍鳴鶴，亦聞于天。釋厥緇衣，爰集崇賢。    <br />    羽儀既奮，令問不已。慶雲煙熅，鴻漸載起。    <br />    峨峨紫闥，侯戾侯止。彤管有煒，納言崇祉。    <br />    既考爾工，將胙爾庸。大君有命，俾守于東。    <br />    允文允武，威靈以隆。之子于邁，介夫在戎。    <br />    悠悠武昌，在江之隈。吳未喪師，為蕃為畿。    <br />    惟此惠君，人胥攸希。奕奕重光，照爾繡衣。    <br />    人道靡常，高會難期。之子于遠，曷云歸哉。    <br />    心乎愛矣，永言懷之。瞻彼江介，惟用作詩。   </p>   <p>    <b>     <font color=\"#FF6600\">皇太子宴玄圃宣猷堂有令賦詩</font>    </b>    <br />    三正迭紹，洪聖啟運。自昔哲王，先天而順。    <br />    群辟崇替，降及近古。黃暉既渝，素靈承祜。    <br />    乃眷斯顧，祚之宅土。三后始基，世武丕承。    <br />    協風旁駭，天晷仰澄。淳曜六合，皇慶攸興。    <br />    自彼河汾，奄齊七政。時文惟晉，世篤其聖。    <br />    欽翼昊天，對揚成命。九區克咸，謳歌以詠。    <br />    皇上纂隆，經教弘道。于化既豐，在工載考。    <br />    俯釐庶績，仰荒大造。儀刑祖宗，妥綏天保。    <br />    篤生我后，克明克秀。體輝重光，承規景數。    <br />    茂德淵沖，天姿玉裕。蕞爾小臣，邈彼荒遐。    <br />    弛厥負擔，振纓承華。匪顧伊始，惟命之嘉。   </p>   <p>    <b>     <font color=\"#FF6600\">贈馮文羆遷斥丘令</font>    </b>    <br />    於皇聖世，時文惟晉。受命自天，奄有黎獻。    <br />    閶闔既闢，承華再建。明明在上，有集惟彥。    <br />    奕奕馮生，哲問允迪。天保定子，靡德不鑠。    <br />    邁心玄曠，矯志崇邈。遵彼承華，其容灼灼。    <br />    嗟我人斯，戢翼江潭。有命集止，翻飛自南。    <br />    出自幽谷，及爾同林。雙情交映，遺物識心。    <br />    人亦有言，交道實難。有頍者弁，千載一彈。    <br />    今我與子，曠世齊歡。利斷金石，氣惠秋蘭。    <br />    群黎未綏，帝用勤止。我求明德，肆于百里。    <br />    僉曰爾諧，俾民是紀。乃眷北徂，對揚帝祉。    <br />    疇昔之遊，好合纏綿。借曰未給，亦既三年。    <br />    居陪華幄，出從朱輪。方驥齊鑣，比跡同塵。    <br />    之子既命，四牡項領。遵塗遠蹈，騰軌高騁。    <br />    慶雲扶質，清風承景。嗟我懷人，其邁惟永。    <br />    否泰有殊，窮達有違。及子春華，從爾秋暉。    <br />    逝將去我，陟彼朔陲。非子之念，心孰為悲。   </p>   <p>    <b>     <font color=\"#FF6600\">答賈謐詩</font>    </b>    <br />    伊昔有皇，肇濟黎蒸。先天創物，景命是膺。    <br />    降及群后，迭毀迭興。邈矣終古，崇替有徵。    <br />    在漢之季，皇綱幅裂。大辰匿暉，金虎曜質。    <br />    雄臣馳鶩，義夫赴節。釋位揮戈，言謀王室。    <br />    王室之亂，靡邦不泯。如彼墜景，曾不可振。    <br />    乃眷三哲，俾乂斯民。啟土雖難，改物承天。    <br />    爰茲有魏，即宮天邑。吳實龍飛，劉亦岳立。    <br />    干戈載揚，俎豆載戢。民勞師興，國玩凱入。    <br />    天厭霸德，黃祚告釁。獄訟違魏，謳歌適晉。    <br />    陳留歸蕃，我皇登禪。庸岷稽顙，三江改獻。    <br />    赫矣隆晉，奄宅率土。對揚天人，有秩斯祜。    <br />    惟公太宰，光翼二祖。誕育洪冑，纂戎于魯。    <br />    東朝既建，淑問峨峨。我求明德，濟同以和。    <br />    魯公戾止，袞服委蛇。思媚皇儲，高步承華。    <br />    昔我逮茲，時惟下僚。及子棲遲，同林異條。    <br />    年殊志比，服舛義稠。遊跨三春，情固二秋。    <br />    祗承皇命，出納無違。往踐蕃朝，來步紫微。    <br />    升降秘閣，我服載暉。孰云匪懼，仰肅明威。    <br />    分索則易，攜手實難。念昔良遊，茲焉永歎。    <br />    公之云感，貽此音翰。蔚彼高藻，如玉如蘭。    <br />    惟漢有木，曾不踰境。惟南有金，萬邦作詠。    <br />    民之胥好，捐狂厲聖。儀刑在昔，予聞子命。   </p>   <p>    <b>     <font color=\"#FF6600\">與弟清河雲詩</font>    </b>    <br />    於穆予宗，稟精東嶽。誕育祖考，造我南國。    <br />    南國克靖，實繇洪績。惟帝念功，載繁其錫。    <br />    其錫惟何，玄冕袞衣。金石假樂，旄鉞授威。    <br />    匪威是信，稱丕遠德。奕世台衡，扶帝紫極。    <br />    篤生二昆，克明克俊。遵塗結轍，承風襲問。    <br />    帝曰欽哉，纂戎列祚。雙組式帶，綬章載路。    <br />    即命荊楚，對揚休顧。肇敏厥績，武功聿舉。    <br />    煙熅芳素，綢繆江滸。昊天不弔，胡寧棄予。    <br />    嗟予人斯，胡德之微。闕彼遺軌，則此頑違。    <br />    王事靡鹽，旍旆屢振。委籍奮戈，統厥征人。    <br />    祁祁征人，載肅載閑。騤騤戎馬，有駰有翰。    <br />    昔予翼考，惟斯伊撫。今予小子，繆尋末緒。    <br />    有命自天，崇替靡常。王師乘運，席卷江湘。    <br />    雖備官守，位從武臣。守局下列，譬彼飛塵。    <br />    洪波電擊，與眾同湮。顛踣西夏，收跡舊京。    <br />    俯慚堂搆，仰懵先靈。孰云忍媿，寄之我情。    <br />    伊我俊弟，咨爾士龍。懷襲瑰瑋，播殖清風。    <br />    非德莫懃，非道莫弘。垂翼東畿，耀穎名邦。    <br />    綿綿洪統，非爾孰崇。依依同生，恩篤情結。    <br />    義存並濟，胡樂之悅。願爾偕老，攜手黃髮。    <br />    昔我西征，扼腕川湄。掩涕即路，揮袂長辭。    <br />    六龍促節，逝不我待。自往迄茲，曠年八祀。    <br />    悠悠我思，非爾焉在。昔並垂髮，今也將老。    <br />    銜哀茹慼，契闊充飽。嗟我人斯，胡恤之早。    <br />    天步多艱，性命難誓。常懼隕斃，孤魂殊裔。    <br />    存不阜物，沒不增壤。生若朝風，死猶絕景。    <br />    視彼蜉蝣，方之喬客。眷此黃壚，譬之斃宅。    <br />    匪身是吝，亮會伊惜。其惜伊何，言紆其思。    <br />    其思伊何，悲彼曠載。出車戒塗，言告言歸。    <br />    蓐食警駕，夙興宵馳。濛雨之陰，炤月之煇。    <br />    陵陵峻阪，川越洪漪。爰屇爰止，步彼高堂。    <br />    失爾朔邁，良願中荒。我心永懷，匪悅匪康。    <br />    昔我斯逝，兄弟孔備。今予來思，我凋我瘁。    <br />    昔我斯逝，族有餘榮。今我來思，堂有哀聲。    <br />    我行其道，鞠為茂草。我履其房，物存人亡。    <br />    拊膺涕泣，血淚彷徨。企佇朔路，言歡爾歸。    <br />    心存言宴，目想容輝。迫彼窀穸，載驅東路。    <br />    係情桑梓，肆力丘墓。栖遲中流，心懷罔極。    <br />    眷言顧之，使我心惻。   </p>   <p>    <b>     <font color=\"#FF6600\">皇太子賜讌詩</font>    </b>    <br />    明明隆晉，茂德有赫。思媚上帝，配天光宅。    <br />    誕育皇儲，儀刑在昔。徽言時宣，福祿來格。    <br />    勞謙降貴，肆敬下臣。肇彼先驅，翻成嘉賓。   </p>   <p>    <b>     <font color=\"#FF6600\">贈潘尼詩</font>    </b>    <br />    水會于海，雲翔于天。道之所混，孰後孰先。    <br />    及子雖殊，同升太玄。舍彼玄冕，襲此雲冠。    <br />    遺情市朝，永志丘園。靜猶幽谷，動若揮蘭。   </p>   <p>    <b>     <font color=\"#FF6600\">答潘尼詩</font>    </b>    <br />    於穆同心，如瓊如琳。我東曰徂，來餞其琛。    <br />    彼美潘生，實綜我心。探子玉懷，疇爾惠音。   </p>   <p>    <b>     <font color=\"#FF6600\">祖會太極東堂詩</font>    </b>    <br />    帝謂御事，及爾同歡。我自嘉禮，以壽永觀。    <br />    思樂華殿，祗承聖顏。   </p>   <p>    <b>     <font color=\"#FF6600\">元康四年從皇太子祖會東堂詩</font>    </b>    <br />    巍巍皇代，奄宅九圍。帝在在洛，克配紫微。    <br />    八風應律，日月重暉。普歷丘宇，時罔不綏。   </p>   <p>    <b>     <font color=\"#FF6600\">講漢書詩</font>    </b>    <br />    稅駕金華，講學秘館。有集惟髦，芳風雅宴。   </p>   <p>    <b>     <font color=\"#FF6600\">詩</font>    </b>    <br />    恢恢天網，飛沈是收。受茲下臣，騰光清霄。   </p>   <p>    <b>     <font color=\"#FF6600\">贈馮文羆詩</font>    </b>    <br />    昔與二三子，遊息承華南。拊翼同枝條，翻飛各異尋。    <br />    苟無凌風翮，徘徊守故林。慷慨誰為感，願言懷所欽。    <br />    發軫清洛汭，驅馬大河陰。佇立望朔塗，悠悠迥且深。    <br />    分索古所悲，志士多苦心。悲情臨川結，苦言隨風吟。    <br />    愧無雜佩贈，良訊代兼金。夫子茂遠猷，穎誠寄惠音。   </p>   <p>    <b>     <font color=\"#FF6600\">於承明作與弟士龍詩</font>    </b>    <br />    牽世嬰時網，駕言遠徂征。飲餞豈異族，親戚弟與兄。    <br />    婉孌居人思，紆鬱遊子情。明發遺安寐，晤言涕交纓。    <br />    分途長林側，揮袂萬始亭。佇眄要遐景，傾耳玩餘聲。    <br />    南歸憩永安，北邁頓承明。永安有昨軌，承明子棄予。    <br />    俯仰悲林薄，慷慨含辛楚。懷往歡絕端，悼來憂成緒。    <br />    感別慘舒翮，思歸樂遵渚。   </p>   <p>    <b>     <font color=\"#FF6600\">贈弟士龍詩</font>    </b>    <br />    行矣怨路長，惄焉傷別促。指途悲有餘，臨觴歡不足。    <br />    我若西流水，子為東峙岳。慷慨逝言感，徘徊居情育。    <br />    安得攜手俱，契闊成騑服。   </p>   <p>    <b>     <font color=\"#FF6600\">贈尚書郎顧彥先詩二首</font>    </b>    <br />    大火貞朱光，積陽熙自南。望舒離金虎，屏翳吐重陰。    <br />    淒風迕時序，苦雨遂成霖。朝遊忘輕羽，夕息憶重衾。    <br />    感物百憂生，纏綿自相尋。與子隔簫牆，簫牆阻且深。    <br />    形影曠不接，所託聲與音。音聲日夜闊，何用慰吾心。   </p>   <p>朝遊遊層城，夕息旋直廬。迅雷中霄激，驚電光夜舒。    <br />    玄雲拖朱閣，振風薄綺疏。豐注溢修霤，潢潦浸階除。    <br />    停陰結不解，通衢化為渠。沈稼湮梁潁，流民泝荊徐。    <br />    眷言懷桑梓，無乃將為魚。   </p>   <p>    <b>     <font color=\"#FF6600\">贈顧交趾公真詩</font>    </b>    <br />    顧侯體明德，清風肅已邁。發跡翼藩后，改授撫南裔。    <br />    伐鼓五嶺表，揚旌萬里外。遠績不辭小，立德不在大。    <br />    高山安足凌，巨海猶縈帶。惆悵瞻飛駕，引領望歸旆。   </p>   <p>    <b>     <font color=\"#FF6600\">答張士然詩</font>    </b>    <br />    潔身躋秘閣，秘閣峻且玄。終朝理文案，薄暮不遑眠。    <br />    駕言巡明祀，致敬在祈年。逍遙春王圃，躑躅千畝田。    <br />    迴渠繞曲陌，通波扶直阡。嘉穀垂重穎，芳樹發華顛。    <br />    余固水鄉士，摠轡臨清淵。戚戚多遠念，行行遂成篇。   </p>   <p>    <b>     <font color=\"#FF6600\">贈從兄車騎詩</font>    </b>    <br />    孤獸思故藪，離鳥悲舊林。翩翩遊宦子，辛苦誰為心。    <br />    彷彿谷水陽，婉孌崑山陰。營魄懷茲土，精爽若飛沈。    <br />    寤寐靡安豫，願言思所欽。感彼歸途艱，使我怨慕深。    <br />    安得忘歸草，言樹背與襟。斯言豈虛作，思鳥有悲音。   </p>   <p>    <b>     <font color=\"#FF6600\">為顧彥先贈婦詩二首</font>    </b>    <br />    辭家遠行遊，悠悠三千里。京洛多風塵，素衣化為緇。    <br />    循身悼憂苦，感念同懷子。隆思亂心曲，沈歡滯不起。    <br />    歡沈難克興，心亂誰為理。願假歸鴻翼，翻飛浙江汜。   </p>   <p>東南有思婦，長嘆充幽闥。借問歎何為，佳人渺天末。    <br />    遊宦久不歸，山川修且闊。形影參商乖，音息曠不達。    <br />    離合非有常，譬彼弦與筈。願保金石軀，慰妾長飢渴。   </p>   <p>    <b>     <font color=\"#FF6600\">為陸思遠婦作詩</font>    </b>    <br />    二合兆嘉偶，女子禮有行。潔己入德門，終遠母與兄。    <br />    如何耽時寵，遊宦忘歸寧。雖為三載婦，顧景媿虛名。    <br />    歲暮饒悲風，洞房涼且清。拊枕循薄質，非君誰見榮。    <br />    離君多悲心，寤寐勞人情。敢忘桃李陋，側想瑤與瓊。   </p>   <p>    <b>     <font color=\"#FF6600\">為周夫人贈車騎詩</font>    </b>    <br />    碎碎織細練，為君作韝繻。君行豈有顧，憶君是妾夫。    <br />    昔者得君書，聞君在高平。今時得君書，聞君在京城。    <br />    京城華麗所，璀璨多異人。男兒多遠志，豈知妾念君。    <br />    昔者與君別，歲律薄將暮。日月一何速，素秋墜湛露。    <br />    湛露何冉冉，思君隨歲晚。對食不能餐，臨觴不能飯。   </p>   <p>    <b>     <font color=\"#FF6600\">祖道畢雍孫劉邊仲潘正叔詩</font>    </b>    <br />    皇儲延髦俊，多士出幽遐。過蒙時來運，與子遊承華。    <br />    執笏崇賢內，振纓層城阿。畢劉贊文武，潘生蒞邦家。    <br />    感別懷遠人，願言歎以嗟。   </p>   <p>    <b>     <font color=\"#FF6600\">赴太子洗馬時作詩</font>    </b>    <br />    希世無高符，營道無烈心。靖端肅有命，假楫越江潭。    <br />    親友贈予邁，揮淚廣川陰。撫膺解攜手，永歎結遺音。    <br />    無跡有所匿，寂寞聲必沈。肆目眇不及，緬然若雙潛。    <br />    南望泣玄渚，北邁涉長林。谷風拂脩薄，油雲翳高岑。    <br />    亹亹孤獸騁，嚶嚶思鳥吟。感物戀堂室，離思一何深。    <br />    佇立慨我歎，寤寐涕盈衿。惜無懷歸志，辛苦誰為心。   </p>   <p>    <b>     <font color=\"#FF6600\">赴洛道中作詩二首</font>    </b>    <br />    總轡登長路，嗚咽辭密親。借問子何之，世網嬰我身。    <br />    永歎遵北渚，遺思結南津。行行遂已遠，野途曠無人。    <br />    山澤紛紆餘，林薄杳阡眠。虎嘯深谷底，雞鳴高樹巔。    <br />    哀風中夜流，孤獸更我前。悲情觸物感，沈思鬱纏綿。    <br />    佇立望故鄉，顧影悽自憐。   </p>   <p>遠遊越山川，山川脩且廣。振策陟崇丘，安轡遵平莽。    <br />    夕息抱影寐，朝徂銜思往。頓轡倚高巖，側聽悲風響。    <br />    清露墜素輝，明月一何朗。撫枕不能寐，振衣獨長想。   </p>   <p>    <b>     <font color=\"#FF6600\">東宮作詩</font>    </b>    <br />    羈旅遠遊宦，託身承華側。撫劍遵銅輦，振纓盡祇肅。    <br />    歲月一何易，寒暑忽已革。載離多悲心，感物情悽惻。    <br />    慷慨遺安豫，永歎廢寢食。思樂樂難誘，曰歸歸未克。    <br />    憂苦欲何為，纏綿胸與臆。仰瞻凌霄鳥，羡爾歸飛翼。   </p>   <p>    <b>     <font color=\"#FF6600\">吳王郎中時從梁陳作詩</font>    </b>    <br />    在昔蒙嘉運，矯跡入崇賢。假翼鳴鳳條，濯足升龍淵。    <br />    玄冕無醜士，冶服使我妍。輕劍拂鞶厲，長纓麗且鮮。    <br />    誰謂伏事淺，契闊踰三年。薄言肅後命，改服就藩臣。    <br />    夙駕尋清軌，遠遊越梁陳。感物多遠念，慷慨懷古人。   </p>   <p>    <b>     <font color=\"#FF6600\">擬行行重行行詩</font>    </b>    <br />    悠悠行邁遠，戚戚憂思深。此思亦何思，思君徽與音。    <br />    音徽日夜離，緬邈若飛沈。王鮪懷河岫，晨風思北林。    <br />    遊子眇天末，還期不可尋。驚飆褰反信，歸雲難寄音。    <br />    佇立想萬里，沈憂萃我心。攬衣有餘帶，循形不盈衿。    <br />    去去遺情累，安處撫清琴。   </p>   <p>    <b>     <font color=\"#FF6600\">擬今日良宴會詩</font>    </b>    <br />    閒夜命懽友，置酒迎風館。齊僮梁甫吟，秦娥張女彈。    <br />    哀音繞棟宇，遺響入雲漢。四座咸同志，羽觴不可算。    <br />    高談一何綺，蔚若朝霞爛。人生無幾何，為樂常苦晏。    <br />    譬彼伺晨鳥，揚聲當及旦。曷為恆憂苦，守此貧與賤。   </p>   <p>    <b>     <font color=\"#FF6600\">擬迢迢牽牛星詩</font>    </b>    <br />    昭昭清漢暉，粲粲光天步。牽牛西北迴，織女東南顧。    <br />    華容一何冶，揮手如振素。怨彼河無梁，悲此年歲暮。    <br />    跂彼無良緣，睆焉不得度。引領望大川，雙涕如霑露。   </p>   <p>    <b>     <font color=\"#FF6600\">擬涉江采芙蓉詩</font>    </b>    <br />    上山採瓊恩，穹谷饒芳蘭。採採不盈掬，悠悠懷所歡。    <br />    故鄉一何曠，山川阻且難。沈思鍾萬里，躑躅獨吟歎。   </p>   <p>    <b>     <font color=\"#FF6600\">擬青青河畔草詩</font>    </b>    <br />    靡靡江蘺草，熠熠生何側。皎皎彼姝女，阿那當軒織。    <br />    粲粲妖容姿，灼灼美顏色。良人遊不歸，偏棲獨隻翼。    <br />    空房來悲風，中夜起歎息。   </p>   <p>    <b>     <font color=\"#FF6600\">擬明月何皎皎詩</font>    </b>    <br />    安寢北堂上，明月入我牖。照之有餘輝，攬之不盈手。    <br />    涼風繞曲房，寒蟬鳴高柳。踟躕感節物，我行永已久。    <br />    遊宦會無成，離思難常守。   </p>   <p>    <b>     <font color=\"#FF6600\">擬蘭若生春陽詩</font>    </b>    <br />    嘉樹生朝陽，凝霜封其條。執心守時信，歲寒終不凋。    <br />    美人何其曠，灼灼在雲霄。隆想彌年月，長嘯入風飆。    <br />    引領望天末，譬彼向陽翹。   </p>   <p>    <b>     <font color=\"#FF6600\">擬青青陵上柏詩</font>    </b>    <br />    冉冉高陵蘋，習習隨風翰。人生當幾時，譬彼濁水瀾。    <br />    戚戚多滯念，置酒宴所歡。方駕振飛轡，遠遊入長安。    <br />    名都一何綺，城闕鬱盤桓。飛閣纓虹帶，層臺冒雲冠。    <br />    高門羅北闕，甲第椒與蘭。俠客控絕景，都人驂玉軒。    <br />    遨遊放情願，慷慨為誰歎。   </p>   <p>    <b>     <font color=\"#FF6600\">擬東城一何高詩</font>    </b>    <br />    西山何其峻，層曲鬱崔嵬。零露彌天墜，蕙葉憑林衰。    <br />    寒暑相因襲，時逝忽如頹。三閭結飛轡，大耋嗟落暉。    <br />    曷為牽世務，中心若有違。京洛多妖麗，玉顏侔瓊蕤。    <br />    閑夜撫鳴琴，惠音清且悲。長歌赴促節，哀響逐高徽。    <br />    一唱萬夫歎，再唱梁塵飛。思為河曲鳥，雙遊灃水湄。   </p>   <p>    <b>     <font color=\"#FF6600\">擬西北有高樓詩</font>    </b>    <br />    高樓一何峻，迢迢峻而安。綺窗出塵冥，飛陛躡雲端。    <br />    佳人撫琴瑟，纖手清且閑。芳氣隨風結，哀響馥若蘭。    <br />    玉容誰能顧，傾城在一彈。佇立望日昃，躑躅再三歎。    <br />    不怨佇立久，但願歌者歡。思駕歸鴻羽，比翼雙飛翰。   </p>   <p>    <b>     <font color=\"#FF6600\">擬庭中有奇樹詩</font>    </b>    <br />    歡友蘭時往，迢迢匿音徽。虞淵引絕景，四節逝若飛。    <br />    芳草久已茂，佳人竟不歸。躑躅遵林渚，惠風入我懷。    <br />    感物戀所歡，採此欲貽誰。   </p>   <p>    <b>     <font color=\"#FF6600\">擬明月皎夜光詩</font>    </b>    <br />    歲暮涼風發，昊天肅明明。招搖西北指，天漢東南傾。    <br />    朗月照閒房，蟋蟀吟戶庭。翻翻歸鴈集，嘒嘒寒蟬鳴。    <br />    疇昔同晏友，翰飛戾高冥。服美改聲聽，居愉遺舊情。    <br />    織女無機杼，大梁不架楹。   </p>   <p>    <b>     <font color=\"#FF6600\">招隱詩</font>    </b>    <br />    明發心不夷，振衣聊躑躅。躑躅欲安之，幽人在浚谷。    <br />    朝采南澗藻，夕息西山足。輕條象雲構，密葉成翠幄。    <br />    激楚佇蘭林，回芳薄秀木。山溜何泠泠，飛泉漱鳴玉。    <br />    哀音附靈波，頹響赴曾曲。至樂非有假，安事澆淳樸。    <br />    富貴久難圖，稅駕從所欲。   </p>   <p>    <b>     <font color=\"#FF6600\">遨遊出西城詩</font>    </b>    <br />    遨遊出西城，按轡循都邑。逝物隨節改，時風肅且熠。    <br />    遷化有常然，盛衰自相襲。靡靡年時改，冉冉老已及。    <br />    行矣勉良圖，使爾脩名立。   </p>   <p>    <b>     <font color=\"#FF6600\">園葵詩二首</font>    </b>    <br />    種葵北園中，葵生鬱萋萋。朝榮東北傾，夕穎西南晞。    <br />    零露垂鮮澤，朗月耀其輝。時逝柔風戢，歲暮商猋飛。    <br />    層雲無溫夜，嚴霜有凝威。幸蒙高墉德，玄景蔭素蕤。    <br />    豐條並春盛，落葉後秋衰。慶彼晚彫福，忘此孤生悲。   </p>   <p>翩翩晚彫葵，孤生寄北蕃。被蒙覆露惠，微軀後時殘。    <br />    庇足周一智，生理各萬端。不若聞道易，但傷知命難。   </p>   <p>    <b>     <font color=\"#FF6600\">贈斥丘令馮文羆詩</font>    </b>    <br />    夙駕出東城，送子臨江曲。密席接同志，羽觴飛酃淥。    <br />    登樓望峻陂，時逝一何速。與子別所期，耀靈緣扶木。   </p>   <p>    <b>     <font color=\"#FF6600\">贈顧彥先詩</font>    </b>    <br />    清夜不能寐，悲風入我軒。立影對孤軀，哀聲應苦言。   </p>   <p>    <b>     <font color=\"#FF6600\">贈紀士詩</font>    </b>    <br />    瓊瑰俟豐價，窈窕不自鬻。有美峨眉子，惠音清且淑。    <br />    修姱協姝麗，華顏婉如玉。   </p>   <p>    <b>     <font color=\"#FF6600\">招隱詩二首</font>    </b>    <br />    駕言尋飛遯，山路鬱盤桓。芳蘭振蕙葉，玉泉涌微瀾。    <br />    嘉卉獻時服，靈朮進朝餐。   </p>   <p>尋山求逸民，穹谷幽且遐。清泉盪玉渚，文魚躍中波。</p>   <p>    <b>     <font color=\"#FF6600\">尸鄉亭詩</font>    </b>    <br />    東遊觀鞏洛，逍遙丘墓間。秋草漫長柯，寒木入雲煙。    <br />    發軫有夙宴，息駕無愚賢。   </p>   <p>    <b>     <font color=\"#FF6600\">為顧彥先作詩</font>    </b>    <br />    肅肅素秋節，湛湛濃露凝。太陽夙夜降，少陰忽已升。   </p>   <p>    <b>     <font color=\"#FF6600\">三月三日詩</font>    </b>    <br />    遲遲暮春日，天氣柔且嘉。元吉隆初巳，濯穢遊黃河。   </p>   <p>    <b>     <font color=\"#FF6600\">東宮詩</font>    </b>    <br />    軟顏收紅蕊，玄鬢吐素華。冉冉逝將老，咄咄奈老何。   </p>   <p>    <b>     <font color=\"#FF6600\">春詠</font>    </b>    <br />    節運同可悲，莫若春氣甚。和風未及燠，遺涼清且凜。   </p>   <p>    <b>     <font color=\"#FF6600\">詩</font>    </b>    <br />    太素卜令宅，希微啟奧基。玄沖纂懿文，虛無承先師。    <br />    澄神玄漠流，棲心太素域。弭節欣高視，俟我大夢覺。    <br />    老蠶晚績縮，老女晚嫁辱。曾不如老鼠，翻飛成蝙蝠。    <br />    軌跡未及安，長轡忽已整。道遐覺日短，憂深使心褊。    <br />    物情競紛紜，至理自宜貫。達觀儻不融，居然見真膺。    <br />    惆悵懷平素，豈樂于茲同。豈宴棲末景，遊豫躡餘蹤。    <br />    佳谷垂金穎，石龜尚懷海，我寧忘故鄉。   </p>   <p> </p>  </center> "}