{"id":"3-19","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"5\" face=\"標楷體\">     <strong>      <font size=\"+3\" color=\"#FF6600\">       <b>張華</b>      </font>     </strong>    </font>    <br />    <br />    （西元232～300）字茂先，西晉方城（故城在今河北省固安縣南    <br />    ）人。學業優博，辭藻溫麗，圖緯方伎之書，無不詳覽，伐吳有    <br />    功，封廣武侯，長於政事，時人許之為鄭國子產。後為趙王倫所    <br />    害，著有博物志。    <br />    <br />    <b>     <font color=\"#FF6600\">門有車馬客行</font>    </b>    <br />    門有車馬客，問君何鄉士。捷步往相訊，果是舊鄰里。    <br />    語昔有故悲，論今無新喜。清晨相訪慰，日暮不能已。    <br />    詞端競未究，忽唱分途始。前悲尚未弭，後憂方復起。   </p>   <p>    <b>     <font color=\"#FF6600\">輕薄篇</font>    </b>    <br />    末世多輕薄，驕代好浮華。志意既放逸，貲財亦豐奢。    <br />    被服極纖麗，肴膳盡柔嘉。童僕餘粱肉，婢妾蹈綾羅。    <br />    文軒樹羽蓋，乘馬鳴玉珂。橫簪刻玳瑁，長鞭錯象牙。    <br />    足下金鑮履，手中雙莫耶。賓從煥絡繹，侍御何芬葩。    <br />    朝與金張期，暮宿許史家。甲第面長街，朱門赫嵯峨。    <br />    蒼梧竹葉清，宜城九醞醝。浮醪隨觴轉，素蟻自跳波。    <br />    美女興齊趙，妍唱出西巴。一顧傾城國，千金寧足多。    <br />    北里獻奇舞，大陵奏名歌。新聲踰激楚，妙妓絕陽阿。    <br />    玄鶴降浮雲，鱘魚躍中河。墨翟且停車，展季猶咨嗟。    <br />    淳于前行酒，雍門坐相和。孟公結重關，賓客不得蹉。    <br />    三雅來何遲，耳熱眼中花。盤案互交錯，坐席咸諠譁。    <br />    簪珥咸墮落，冠冕皆傾邪。酣飲終日夜，明燈繼朝霞。    <br />    絕纓尚不尤，安能復顧他。留連彌信宿，此歡難可過。    <br />    人生若浮寄，年時忽蹉跎。促促朝露期，榮樂遽幾何。    <br />    念此腸中悲，涕下自滂沱。但畏執法吏，禮防且切磋。   </p>   <p>    <b>     <font color=\"#FF6600\">遊俠篇</font>    </b>    <br />    翩翩四公子，濁世稱賢名。龍虎相交爭，七國並抗衡。    <br />    食客三千餘，門下多豪英。遊說朝夕至，辯士自縱橫。    <br />    孟嘗東出關，濟身自雞鳴。信陵西反魏，秦人不窺兵。    <br />    趙勝南詛楚，乃與毛遂行。黃歇北適秦，太子還入荊。    <br />    美哉遊俠士，何以尚四卿。我則異於是，好古師老彭。   </p>   <p>    <b>     <font color=\"#FF6600\">博陵王宮俠曲二首</font>    </b>    <br />    俠客樂幽險，築室窮山陰。獠獵野獸稀，施網川無禽。    <br />    歲暮飢寒至，慷慨頓足吟。窮令壯士激，安能懷苦心。    <br />    干將坐自撫，繁弱控餘音。耕佃窮淵陂，種粟著劍鐔。    <br />    收秋狹路間，一擊重千金。棲遲熊羆穴，容與虎豹林。    <br />    身在法令外，縱逸常不禁。   </p>   <p>雄兒任氣俠，聲蓋少年場。借友行報怨，殺人租市旁。    <br />    吳刀鳴手中，利劍嚴秋霜。腰間叉素戟，手持白頭鑲。    <br />    騰超如激電，迴旋如流光。奮擊當手決，交屍自縱橫。    <br />    寧為殤鬼雄，義不入圜牆。生從命子遊，死聞俠骨香。    <br />    身沒心不懲，勇氣加四方。   </p>   <p>    <b>     <font color=\"#FF6600\">遊獵篇</font>    </b>    <br />    歲暮凝霜結，堅冰沍幽泉。厲風蕩原隰，浮雲蔽昊天。    <br />    玄雲晻靆合，素雪紛連翩。鷹隼始擊鷙，虞人獻時鮮。    <br />    嚴駕鳴儔侶，攬轡過中田。戎車方四牡，文軒馭紫燕。    <br />    輿徒既整飭，容服麗且妍。武騎列重圍，前驅抗修旃。    <br />    焂忽似回飆，絡繹若浮煙。鼓譟山淵動，衝塵雲霧連。    <br />    輕繒拂素霓，纖網蔭長川。游魚未暇竄，歸鴈不得還。    <br />    由基控繁弱，公差操黃間。機發應弦倒，一縱連雙肩。    <br />    僵禽正狼藉，落羽何翻翻。積獲被山阜，流血丹中原。    <br />    馳騁未及倦，曜靈俄移晷。結罝彌藪澤，囂聲振四鄙。    <br />    鳥驚觸白刃，獸駭掛流矢。仰手接遊鴻，舉足蹴犀兕。    <br />    如黃批狡兔，青骹撮飛雉。鵠鷺不盡收，鳧鷖安足視。    <br />    日冥徒御勞，賞勤課能否。野饗會眾賓，玄酒甘且旨。    <br />    燔炙播遺芳，金觴浮素蟻。珍羞墜歸雲，纖肴出淥水。    <br />    四氣運不停，年時何亹亹。人生忽如寄，居世遽能幾。    <br />    至人同禍福，達士等生死。榮辱渾一門，安知惡與美。    <br />    遊放使心狂，覆車難再履。伯陽為我誡，檢跡投清軌。   </p>   <p>    <b>     <font color=\"#FF6600\">壯士篇</font>    </b>    <br />    天地相震蕩，回薄不知窮。人物稟常格，有始必有終。    <br />    年時俛仰過，功名宜速崇。壯士懷憤激，安能守虛沖。    <br />    乘我大宛馬，撫我繁弱弓。長劍橫九野，高冠拂玄穹。    <br />    慷慨成素霓，嘯吒起清風。震響駭八荒，奮威曜四戎。    <br />    濯鱗滄海畔，馳騁大漠中。獨步聖明世，四海稱英雄。   </p>   <p>    <b>     <font color=\"#FF6600\">蕭史曲</font>    </b>    <br />    蕭史愛長年，嬴女吝童顏。火粒願排棄，霞霧好登攀。    <br />    龍飛逸天路，鳳起出秦關。身去長不返，簫聲時往還。   </p>   <p>    <b>     <font color=\"#FF6600\">上巳篇</font>    </b>    <br />    仁風導和氣，勾芒御昊春。姑洗應時月，元巳啟良辰。    <br />    密雲蔭朝日，零雨灑微塵。飛軒遊九野，置酒會眾賓。    <br />    臨川懸廣幕，夾水布長茵。徘徊存往古，慷慨慕先真。    <br />    朋從自遠至，童冠八九人。追好舞雩庭，擬跡洙泗濱。    <br />    伶人理新樂，膳夫烹時珍。八音硼磕奏，肴俎從橫陳。    <br />    妙舞起齊趙，悲歌出三秦。春醴踰九醞，冬清過十旬。    <br />    盛時不努力，歲暮將何因。勉哉眾君子，茂德景日新。    <br />    高飛撫鳳翼，輕舉攀龍鱗。   </p>   <p>    <b>     <font color=\"#FF6600\">答何劭詩三首</font>    </b>    <br />    吏道何其迫，窘然坐自拘。纓緌為徽纆，文憲焉可踰。    <br />    恬曠苦不足，煩促每有餘。良朋貽新詩，示我以游娛。    <br />    穆如灑清風，煥若春華敷。自昔同寮寀，於今比園廬。    <br />    衰疾近辱殆，庶幾並懸輿。散髮重陰下，抱杖臨清渠。    <br />    屬耳聽鶯鳴，流目翫儵魚。從容養餘日，取樂於桑榆。    <br />    洪鈞陶萬類，大塊稟群生。明闇信異姿，靜躁亦殊形。    <br />    自予及有識，志不在功名。虛恬竊所好，文學少所經。    <br />    忝荷既過任，白日已西傾。道長苦智短，責重困才輕。    <br />    周任有遺規，其言明且清。負乘為我戒，夕惕坐自驚。    <br />    是用感嘉貺，寫心出中誠。發篇雖溫麗，無乃違其情。    <br />    駕言歸外庭，放志永棲遲。相伴步園疇，春草鬱鬱滋。    <br />    榮觀雖盈目，親友莫與偕。悟物增隆思，結戀慕同儕。    <br />    援翰屬新詩，永歎有餘懷。   </p>   <p>    <b>     <font color=\"#FF6600\">情詩五首</font>    </b>    <br />    北方有佳人，端坐鼓鳴琴。終晨撫管絃，日夕不成音。    <br />    憂來結不解，我思存所欽。君子尋時役，幽妾懷苦心。    <br />    初為三載別，於今久滯淫。昔耶生戶牖，庭內自成陰。    <br />    翔鳥鳴翠偶，草蟲相和吟。心悲易感激，俛仰淚流衿。    <br />    願托晨風翼，束帶侍衣衾。   </p>   <p>明月曜清景，曨光照玄墀。幽人守靜夜，迴身入空帷。    <br />    束帶俟將朝，廓落晨星稀。寐假交精爽，覿我佳人姿。    <br />    巧笑媚懽靨，聯娟眸與眉。寤言增長歎，悽然心獨悲。   </p>   <p>清風動帷簾，晨月照幽房。佳人處遐遠，蘭室無容光。    <br />    襟懷擁虛景，輕衾覆空床。居歡惜夜促，在戚怨宵長。    <br />    拊枕獨嘯歎，感慨心內傷。   </p>   <p>君居北海陽，妾在江南陰。懸邈修塗遠，山川阻且深。    <br />    承歡注隆愛，結分投所欽。銜恩篤守義，萬里託微心。   </p>   <p>游目四野外，逍遙獨延佇。蘭蕙緣清渠，繁華蔭綠渚。    <br />    佳人不在茲，取此欲誰與。巢居知風寒，穴處識陰雨。    <br />    不曾遠別離，安知慕儔侶。   </p>   <p>    <b>     <font color=\"#FF6600\">感婚詩</font>    </b>    <br />    駕言遊東邑，東邑紛禳禳。婚姻及良時，嫁娶避當梁。    <br />    窈窕出閨女，嬿婉姬與姜。素顏發紅華，美目流清揚。    <br />    韡煒眾親盛，於我猶若常。譬彼暮春草，榮華不再陽。   </p>   <p>    <b>     <font color=\"#FF6600\">雜詩三首</font>    </b>    <br />    晷度隨天運，四時互相承。東壁正昏中，涸陰寒節升。    <br />    繁霜降當夕，悲風中夜興。朱火青無光，蘭膏坐自凝。    <br />    重衾無暖氣，挾纊如懷冰。伏枕終遙昔，寤言莫予應。    <br />    永思慮崇替，慨然獨拊膺。   </p>   <p>逍遙遊春宮，容與緣池阿。白蘋齊素葉，朱草茂丹華。    <br />    微風搖芳若，層波動芰荷。榮彩曜中林，流馨入綺羅。    <br />    王孫遊不歸，修路邈以遐。誰與翫遺芳，佇立獨咨嗟。   </p>   <p>荏苒日月運，寒暑忽流易。同好逝不存，迢迢遠離析。    <br />    房櫳自來風，戶庭無行跡。蒹葭生床下，蛛蝥網四壁。    <br />    懷思豈不隆，感物重鬱積。遊雁比翼翔，歸鴻知接翮。    <br />    來哉彼君子，無然徒自隔。   </p>   <p>    <b>     <font color=\"#FF6600\">縱橫篇</font>    </b>    <br />    蘇秦始為交，同學鬼谷先生。辯說剖毫釐，變詐入無形。    <br />    巧言惑正理，人主莫不傾聽。   </p>   <p>    <b>     <font color=\"#FF6600\">贈摯仲治詩</font>    </b>    <br />    君子有逸志，棲遲於一丘。仰蔭高林茂，俯臨淥水流。    <br />    恬淡養玄虛，沈精研聖猷。   </p>   <p>    <b>     <font color=\"#FF6600\">勵志詩</font>    </b>    <br />    大儀斡運，天迴地游。四氣鱗次，寒暑環周。    <br />    星火既夕，忽焉素秋。涼風振落，熠燿宵流。    <br />    吉士思秋，實感物化。日與月與，荏苒代謝。    <br />    逝者如斯，曾無日夜。嗟爾庶士，胡寧自舍。    <br />    仁道不遐，德輶如羽。求焉斯至，眾鮮克舉。    <br />    大猷玄漠，將抽厥緒。先民有作，貽我高矩。    <br />    雖有淑姿，放心縱逸。出般于遊，居多暇日。    <br />    如彼梓材，弗勤丹漆。雖勞樸斲，終負素質。    <br />    養由矯矢，獸號于林。蒲蘆縈繳，神感飛禽。    <br />    末伎之妙，動物應心。研精耽道，安有幽深。    <br />    安心恬蕩，棲志浮雲。體之以質，彪之以文。    <br />    如彼南畝，力耒既勤。藨耇致功，必有豐殷。    <br />    水積成川，載瀾載清。土積成山，歊蒸鬱冥。    <br />    山不讓塵，川不辭盈。勉爾含弘，以隆德聲。    <br />    高以下基，洪由纖起。川廣自源，成人在始。    <br />    累微以著，乃物之理。纆牽之長，實累千里。    <br />    復禮終朝，天下歸仁。若金受礪，若泥在鈞。    <br />    進德修業，輝光日新。隰朋仰慕，予亦何人。   </p>   <p>    <b>     <font color=\"#FF6600\">祖道征西應詔詩</font>    </b>    <br />    赫赫大晉，奄有萬方。陶以仁化，曜以天光。    <br />    二跡陝西，實在我王。內飪玉鉉，外惟鷹揚。    <br />    四牡揚鑣，玄輅振綏。庶寮群后，餞飲洛湄。    <br />    感離歎悽，慕德遲遲。   </p>   <p>    <b>     <font color=\"#FF6600\">祖道趙王應詔詩</font>    </b>    <br />    崇選穆穆，利建明德。於顯穆親，時惟我王。    <br />    稟姿自然，金質玉相。光宅舊趙，作鎮冀方。    <br />    休寵曲錫，備物煥彰。發軔上京，出自天邑。    <br />    百寮餞行，縉紳具集。軒冕峨峨，冠蓋習習。    <br />    戀德惟懷，永歎弗及。   </p>   <p>    <b>     <font color=\"#FF6600\">太康六年三月三日後園會詩</font>    </b>    <br />    暮春元日，陽氣清明。祁祁甘雨，膏澤流盈。    <br />    習習祥風，啟滯導生。禽鳥翔逸，卉木滋榮。    <br />    纖條被綠，翠華含英。於皇我后，欽若昊乾。    <br />    順時省物，言觀中園。讌及群辟，乃命乃延。    <br />    合樂華池，祓濯清川。汎彼龍舟，泝游洪源。    <br />    朱幕雲覆，列坐文茵。羽觴波騰，品物備珍。    <br />    管絃繁會，變用奏新。穆穆我皇，臨下渥仁。    <br />    訓以慈惠，詢納廣神。好樂無荒，化達無垠。    <br />    咨予微臣，荷寵明時。忝恩于外，攸攸三期。    <br />    犬馬惟慕，天實為之。靈啟其願，遐願在茲。    <br />    于以表情，爰著斯詩。   </p>   <p>    <b>     <font color=\"#FF6600\">遊仙詩四首</font>    </b>    <br />    雲霓垂藻旒，羽乂揚輕裾。飄登清雲間，論道神皇廬。    <br />    簫史登鳳音，王后吹鳴竽。守精味玄妙，逍遙無為墟 。   </p>   <p>玉珮連浮星，輕冠結朝霞。列坐王母堂，豔體餐瑤華。    <br />    湘妃詠涉江，漢女奏陽阿。   </p>   <p>乘雲去中夏，隨風濟江湘。亹亹陟高陵，遂升玉巒陽。    <br />    雲娥薦瓊石，神妃侍衣裳。   </p>   <p>遊仙迫西極，弱水隔流沙。雲榜鼓霧柂，飄忽陵飛波。</p>   <p>    <b>     <font color=\"#FF6600\">招隱詩二首</font>    </b>    <br />    隱士託山林，遁世以保真。連惠亮未遇，雄才屈不伸。   </p>   <p>棲遲四野外，陸沈背當時。循名掩不著，藏器待無期。    <br />    羲和策六龍，弭節越崦嵫。盛年俛仰過，忽若振輕絲。   </p>   <p>    <b>     <font color=\"#FF6600\">荷詩</font>    </b>    <br />    荷生綠泉中，碧葉齊如規。迴風蕩流霧，珠水逐條垂。    <br />    照灼此金塘，藻曜君玉池。不愁世賞絕，但畏盛明移。   </p>   <p>    <b>     <font color=\"#FF6600\">詩</font>    </b>    <br />    混沌無形氣，奚從生兩儀。元一是能分，太極焉能離。    <br />    玄為誰翁子，道是誰家兒。天行自西迴，日月曷東馳。   </p>   <p>    <b>     <font color=\"#FF6600\">詩</font>    </b>    <br />    清晨登隴首，坎壈行山難。嶺阪峻阻曲，羊腸獨盤桓。   </p>   <p>    <b>     <font color=\"#FF6600\">詩</font>    </b>    <br />    乘馬佚於野，澤雉苦於樊。役心以嬰物，豈云我自然。   </p>   <p>    <b>     <font color=\"#FF6600\">詩</font>    </b>    <br />    橘生湘水側，菲陋人莫傳。逢君金華宴，得在玉階前。   </p>   <p>    <b>     <font color=\"#FF6600\">詩</font>    </b>    <br />    日南出野女，群行不見夫。其狀精且白，裸袒無衣襦。   </p>   <p>    <b>     <font color=\"#FF6600\">擬古詩</font>    </b>    <br />    松生壟阪上，百尺下無枝。東南望河尾，西北隱崑崖。    <br />    剛風振山籟，朋鳥夜驚離。悲涼貫年節，蔥翠恆若斯。    <br />    安得草木心，不怨寒暑移。    <br />   </p>   <p>    <br />   </p>  </center> "}