{"id":"3-20","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"5\" face=\"標楷體\">     <strong>      <font size=\"+3\" color=\"#FF6600\">       <b>張協</b>      </font>     </strong>    </font>    <br />    <br />    字景陽，西晉文人，生卒年不詳。是張載的弟弟，少有雋才，與    <br />    張載齊名。官至河間內史，著有詩文行世。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">《詠史》</font>     </b>    </font>    <br />    昔在西京時，朝野多歡娛。藹藹東都門，群公祖二疏。    <br />    朱軒曜金城，供帳臨長衢。達人知止足，遺榮忽如無。    <br />    抽簪解朝衣，散髮歸海隅。行人為隕涕，賢哉此大夫。    <br />    揮金樂當年，歲暮不留儲。顧謂四座賓，多財為累愚。    <br />    清風激萬代，名與天壤俱。咄此蟬冕客，君紳宜見書。    <br />    <br />    <font color=\"#FF6600\">     <b>《雜詩十首》</b>    </font>    <br />    秋夜涼風起，清氣蕩暄濁。蜻蛚吟階下，飛蛾拂明燭。    <br />    君子從遠役，佳人守煢獨。離居幾何時，鑽燧忽改木。    <br />    房櫳無行跡，庭草萋以綠。青苔依空牆，蜘蛛網四屋。    <br />    感物多所懷，沈憂結心曲。   </p>   <p>大火流坤維，白日馳西陸。浮陽映翠林，迴飆扇綠竹。    <br />    飛雨灑朝蘭，輕露棲叢菊。龍蟄暄氣凝，天高萬物肅。    <br />    弱條不重結，芳蕤豈再馥。人生瀛海內，忽如鳥過目。    <br />    川上之歎逝，前修以自勗。   </p>   <p>金風扇素節，丹霞啟陰期。騰雲似涌煙，密雨如散絲。    <br />    寒花發黃采，秋草含綠滋。閒居玩萬物，離群戀所思。    <br />    案無蕭氏牘，庭無貢公綦。高尚遺王侯，道積自成基。    <br />    至人不嬰物，餘風足染時。   </p>   <p>朝霞迎白日，丹氣臨暘谷。翳翳結繁雲，森森散雨足。    <br />    輕風摧勁草，凝霜竦高木。密葉日夜疏，叢林森如束。    <br />    疇昔歎時遲，晚節悲年促。歲暮懷百憂，將從季主卜。   </p>   <p>昔我資章甫，聊以適諸越。行行入幽荒，甌駱從祝髮。    <br />    窮年非所用，此貨將安設。瓴甋夸璵璠，魚目笑明月。    <br />    不見郢中歌，能否居然別。陽春無和者，巴人皆下節。    <br />    流俗多昏迷，此理誰能察。   </p>   <p>朝登魯陽關，狹路峭且深。流澗萬餘丈，圍木數千尋。    <br />    咆虎響窮山，鳴鶴聒空林。淒風為我嘯，百籟坐自吟。    <br />    感物多思情，在險易常心。朅來戒不虞，挺轡越飛岑。    <br />    王陽驅九折，周文走岑崟。經阻貴勿遲，此理著來今。   </p>   <p>此鄉非吾地，此郭非吾城。羇旅無定心，翩翩如懸旌。    <br />    出睹軍馬陣，入聞鞞鼓聲。常懼羽檄飛，神武一朝征。    <br />    長鋏鳴鞘中，烽火列邊亭。捨我衡門衣，更被縵胡纓。    <br />    疇昔懷微志，帷幕竊所經。何必操干戈，堂上有奇兵。    <br />    折衝樽俎間，制勝在兩楹。巧遲不足稱，拙速乃垂名。   </p>   <p>述職投邊城，羈束戎旅間。下車如昨日，望舒四五圓。    <br />    借問此何時，胡蝶飛南園。流波戀舊浦，行雲思故山。    <br />    閩越衣文蛇，胡馬願度燕。風土安所習，由來有固然。   </p>   <p>結宇窮岡曲，耦耕幽藪陰。荒庭寂以閒，幽岫峭且深。    <br />    凄風起東谷，有渰興南岑。雖無箕畢期，膚寸自成霖。    <br />    澤雉登壟雊，寒猿擁條吟。溪壑無人跡，荒楚鬱蕭森。    <br />    投耒循岸垂，時聞樵採音。重基可擬志，迴淵可比心。    <br />    養真尚無為，道勝貴陸沈。游思竹素園，寄辭翰墨林。   </p>   <p>墨蜧躍重淵，商羊舞野庭。飛廉應南箕，豐隆迎號屏。    <br />    雲根臨八極，雨足灑四溟。霖瀝過二旬，散漫亞九齡。    <br />    階下伏泉涌，堂上水衣生。洪潦浩方割，人懷昏墊情。    <br />    沈液漱陳根，綠葉腐秋莖。里無曲突煙，路無行輪聲。    <br />    環堵自頹毀，垣閭不隱形。尺燼重尋桂，紅粒貴瑤瓊。    <br />    君子守固窮，在約不爽貞。雖榮田方贈，慚為溝壑名。    <br />    取志於陵子，比足黔婁生。   </p>   <p>    <font color=\"#FF6600\">     <b>《雜詩》</b>    </font>    <br />    太昊啟東節，春郊禮青祗。鷹化日夜分，雷動寒暑離。    <br />    飛澤洗冬條，浮飆解春澌。采虹纓高雲，文糾鳴陰池。    <br />    沖氣扇九垠，蒼生衍四垂。時至萬實成，化周天地移。    <br />    <font color=\"#FF6600\">     <b>      <br />      《遊仙詩》     </b>    </font>    <br />    崢嶸玄圃深，嵯峨天嶺峭。亭館籠雲構，脩梁流三曜。    <br />    蘭葩蓋嶺披，清風綠隙嘯。    <br />   </p>  </center> "}