{"id":"3-23","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"6\" face=\"標楷體\">     <strong>      <font size=\"+3\" color=\"#FF6600\">       <b>陶潛</b>      </font>     </strong>    </font>    <br />    <br />    （西元365～427）東晉潯陽柴桑人，陶侃的曾孫，一名淵明，字    <br />    元亮，安貧樂道，嘗作五柳先生傳以自比，世稱靖節先生，詩名    <br />    尤高，堪稱古今隱逸詩人的宗師。    <br />    <br />    <b>     <font color=\"#FF6600\">《停雲詩》</font>    </b>    <br />    靄靄停雲，濛濛時雨。八表同昏，平路伊阻。    <br />    靜寄東軒，春醪獨撫。良朋悠邈，搔首延佇。    <br />    停雲靄靄，時雨濛濛。八表同昏，平陸成江。    <br />    有酒有酒，閒飲東窗。願言懷人，舟車靡從。    <br />    東園之樹，枝條再榮。競用新好，以怡余情。    <br />    人亦有言，日月于征。安得促席，說彼平生。    <br />    翩翩飛鳥，息我庭柯。歛翮閒止，好聲缸和。    <br />    豈無他人，念子實多。願言不獲，抱恨如何。   </p>   <p>    <b>     <font color=\"#FF6600\">《時運詩》</font>    </b>    <br />    邁邁時運，穆穆良朝。襲我春服，薄言東郊。    <br />    山滌餘靄，宇曖微霄。有風佔南，翼彼新苗。    <br />    洋洋平津，乃漱乃濯。邈邈遐景，載欣載矚。    <br />    稱心而言，人亦易足。揮茲一觴，陶然自樂。    <br />    延目中流，悠想清沂。童冠齊業，閒詠以歸。    <br />    我愛其靜，寤寐交揮。但恨殊世，邈不可追。    <br />    斯晨斯夕，言息其廬。花藥分列，林竹翳如。    <br />    清琴橫床，濁酒半壺。黃唐莫逮，慨獨在余。   </p>   <p>    <b>     <font color=\"#FF6600\">《榮木詩》</font>    </b>    <br />    采采榮木，結根于茲。晨耀其華，夕已喪之。    <br />    人生若寄，憔悴有時。靜言孔念，中心悵而。    <br />    采采榮木，于茲託根。繁華朝起，慨暮不存。    <br />    貞脆由人，禍福無門。匪道曷依，匪善奚敦。    <br />    嗟予小子，稟茲固陋。徂年既流，業不增舊。    <br />    志彼不捨，安此日富。我之懷矣，怛焉內疚。    <br />    先師遺訓，余豈云墜。四十無聞，斯不足畏。    <br />    脂我名車，策我名驥。千里雖遙，孰敢不至。   </p>   <p>    <b>     <font color=\"#FF6600\">《勸農詩》</font>    </b>    <br />    悠悠上古，厥初生民。傲然自足，抱樸含真。    <br />    智巧既萌，資待靡因。誰其贍之，實賴哲人。    <br />    哲人伊何，時惟后稷。贍之伊何，實曰播植。    <br />    舜既躬耕，禹亦稼穡。遠若周典，八政始食。    <br />    熙熙令音，猗猗原陸。卉木繁榮，和風清穆。    <br />    紛紛士女，趨時競逐。桑婦宵興，農夫野宿。    <br />    氣節易過，和澤難久。冀缺攜儷，沮溺結耦。    <br />    相彼賢達，猶勤壟畝。矧伊眾庶，曳裾拱手。    <br />    民生在勤，勤則不匱。宴安佔逸，歲暮奚冀。    <br />    擔石不儲，饑寒交至。顧余儔列，能不懷愧。    <br />    孔耽道德，樊須是鄙。董樂琴書，田園弗履。    <br />    若能超然，投跡高軌。敢不歛衽，敬讚德美。   </p>   <p>    <b>     <font color=\"#FF6600\">《命子詩》</font>    </b>    <br />    悠悠我祖，爰自陶唐。邈為虞賓，歷世重光。    <br />    御龍勤夏，豕韋翼商。穆穆司徒，厥族以昌。    <br />    紛紛戰國，漠漠衰周。鳳隱于林，幽人在丘。    <br />    逸糾遶雲，奔鯨駭流。天集有漢，眷余愍侯。    <br />    於赫愍侯，運當攀龍。撫劍風邁，顯茲武功。    <br />    書誓山河，啟土開封。亹亹丞相，允迪前蹤。    <br />    渾渾長源，鬱鬱洪柯。群川載導，眾條載羅。    <br />    時有語默，運因隆窊。在我中晉，業融長沙。    <br />    桓桓長沙，伊勳伊德。天子疇我，專征南國。    <br />    功遂辭歸，臨寵不忒。孰謂斯心，而近可得。    <br />    肅矣我祖，慎終如始。直方二臺，惠和千里。    <br />    於穆仁考，淡焉虛止。寄跡風雲，冥茲慍喜。    <br />    嗟余寡陋，瞻望弗及。顧慚華鬢，負影隻立。    <br />    三千之罪，無後為急。我誠念哉，呱聞爾泣。    <br />    卜云嘉日，占亦良時。名汝曰儼，字汝求思。    <br />    溫恭朝夕，念茲在茲。尚想孔伋，庶其企而。    <br />    厲夜生子，遽而求火。凡百有心，奚特於我。    <br />    既見其生，實欲其可。人亦有言，斯情無假。    <br />    日居月諸，漸免於孩。福不虛至，禍亦易來。    <br />    夙興夜寐，願爾斯才。爾之不才，亦已焉哉。   </p>   <p>    <b>     <font color=\"#FF6600\">《贈長沙公族祖詩》</font>    </b>    <br />    同源分流，人易世疏。慨然寤歎，念茲厥初。    <br />    禮服遂悠，歲月眇徂。感彼行路，眷然躊躕。    <br />    於穆令族，允構斯堂。諧氣冬暄，映懷圭璋。    <br />    爰采春花，載警秋霜。我曰欽哉，實宗之光。    <br />    伊余云遘，在長忘同。笑言未久，逝焉西東。    <br />    遙遙三湘，滔滔九江。山川阻遠，行李時通。    <br />    何以寫心，貽此話言。進簣雖微，終焉為山。    <br />    敬哉離人，臨路悽然。款襟或遼，音問其先。   </p>   <p>    <b>     <font color=\"#FF6600\">《酬丁柴桑詩》</font>    </b>    <br />    有客有客，爰來宦止。秉直司聰，惠于百里。    <br />    飧勝如歸，聆善若始。匪惟也諧，屢有良游。    <br />    載言載眺，以寫我憂。放歡一遇，既醉還休。    <br />    實欣心期，方從我遊。   </p>   <p>    <b>     <font color=\"#FF6600\">《笞龐參軍詩》</font>    </b>    <br />    衡門之下，有琴有書。載彈載詠，爰得我娛。    <br />    豈無他好，樂是幽居。朝為灌園，夕偃蓬廬。    <br />    人之所寶，尚或未珍。不有同愛，云胡以親。    <br />    我求良友，實覯懷人。歡心孔洽，棟宇惟鄰。    <br />    伊余懷人，欣德孜孜。我有旨酒，與汝樂之。    <br />    乃陳好言，乃著新詩。一日不見，如何不思。    <br />    嘉遊未斁，誓將離分。送爾于路，銜觴無欣。    <br />    依依舊楚，邈邈西雲。之子之遠，良話曷聞。    <br />    昔我云別，倉庚載鳴。今也遇之，霰雪飄零。    <br />    大藩有命，作使上京。豈忘宴安，王事靡寧。    <br />    慘慘寒日，肅肅其風。翩彼方舟，容裔江中。    <br />    勗哉征人，在始思終。敬茲良辰，以保爾躬。   </p>   <p>    <b>     <font color=\"#FF6600\">《歸鳥詩》</font>    </b>    <br />    翼翼歸鳥，晨去于林。遠之八表，近憩雲岑。    <br />    和風不洽，翻翮求心。顧儔相鳴，景庇清陰。    <br />    翼翼歸鳥，載翔載飛。雖不懷遊，見林情依。    <br />    遇雲頡頑，相鳴而歸。遐路誠悠，性愛無遺。    <br />    翼翼歸鳥，馴林徘徊。豈思天路，欣反舊棲。    <br />    雖無昔侶，眾聲每諧。日夕氣清，悠然其懷。    <br />    翼翼歸鳥，戢羽寒條。遊不曠林，宿不森標。    <br />    晨風清興，好音時交。矰繳奚施，己卷安勞。   </p>   <p>    <b>     <font color=\"#FF6600\">《遊斜川詩》</font>    </b>    <br />    開歲焂五十，吾生行歸休。念之動中懷，及辰為茲遊。    <br />    氣和天惟澄，班坐依遠流。羽湍馳文魴，閒谷矯鳴鷗。    <br />    迥澤散游目，緬然睇曾丘。雖微九重秀，顧瞻無匹儔。    <br />    提壺接賓侶，引滿更獻酬。未知從今去，當復如此不。    <br />    中觴縱遙情，忘彼千載憂。且極今朝樂，明日非所求。   </p>   <p>    <b>     <font color=\"#FF6600\">《示周續之祖企謝景夷三郎時三人共在城北講禮校書詩》</font>    </b>    <br />    負痾頹簷下，終日無一欣。藥石有時閒，念我意中人。    <br />    相去不尋常，道路邈何因。周生述孔業，祖謝響然臻。    <br />    道喪向千載，今朝復斯聞。馬隊非講肆，校書亦已勤。    <br />    老夫有所愛，思與爾為鄰。願言謝諸子，從我潁水濱。   </p>   <p>    <b>     <font color=\"#FF6600\">《答龐參軍詩》</font>    </b>    <br />    相知何必舊，傾蓋定前言。有客賞我趣，每每顧林園。    <br />    談諧無俗調，所說聖人篇。或有數斗酒，閑飲自歡然。    <br />    我實幽居士，無復東西緣。物新人惟舊，弱亳夕所宣。    <br />    情通萬里外，形跡滯江山。君其愛體素，來會在何年。   </p>   <p>    <b>     <font color=\"#FF6600\">《怨詩楚調示龐主簿鄧治中》</font>    </b>    <br />    天道幽且遠，鬼神茫昧然。結髮念善事，僶俛六九年。    <br />    弱冠逢世阻，始室喪其偏。炎火屢焚如，螟蜮恣中田。    <br />    風雨縱橫至，收歛不盈廛。夏日抱長饑，寒夜無被眠。    <br />    造夕思雞鳴，及晨願烏遷。在已何怨天，離憂悽目前。    <br />    吁嗟身後名，於我若浮煙。慷慨獨悲歌，鍾期信為賢。   </p>   <p>    <b>     <font color=\"#FF6600\">《五月旦作和戴主簿詩》</font>    </b>    <br />    虛舟縱逸棹，回復遂無窮。發歲始俛仰，星紀奄將中。    <br />    南窗罕悴物，北林榮且豐。神萍寫時雨，晨色奏景風。    <br />    既來孰不去，人理固有終。居常待其盡，曲肱豈傷沖。    <br />    遷化或夷險，肆志無窊隆。即事如已高，何必升華嵩。   </p>   <p>    <b>     <font color=\"#FF6600\">《和劉柴桑詩》</font>    </b>    <br />    山澤久見招，胡事乃躊躕。直為親舊故，未忍言索居。    <br />    良辰入奇懷，挈杖還西廬。荒塗無歸人，時時見廢墟。    <br />    茅茨已就治，新疇復應畬。谷風轉淒薄，春醪解饑劬。    <br />    弱女雖非男，慰情良勝無。棲棲世中事，歲月共相疏。    <br />    耕織稱其用，過此奚所須。去去百年外，身名同翳如。   </p>   <p>    <b>     <font color=\"#FF6600\">《酬劉柴桑》</font>    </b>    <br />    窮居寡人用，時忘四運周。櫚庭多落葉，慨然知已秋。    <br />    新葵鬱北墉，嘉穟養南疇。今我不為樂，知有來歲不。    <br />    命室攜童弱，良日登遠遊。   </p>   <p>    <b>     <font color=\"#FF6600\">《和郭主簿詩二首》</font>    </b>    <br />    藹藹堂前林，中夏貯清陰。凱風因時來，回飆開我襟。    <br />    息交遊閒樂，臥起弄書琴。園蔬有餘滋，舊穀猶儲今。    <br />    營己良有極，過足非所欽。舂秫作美酒，酒熟吾自斟。    <br />    弱子戲我側，學語未成音。此事真復樂，聊用忘華簪。    <br />    遙遙望白雲，懷古一何深。   </p>   <p>和澤同三春，清涼華秋節。露凝無游氛，天高風景澈。    <br />    陵岑聳逸峰，遙瞻皆奇絕。芳菊開林耀，青松冠巖列。    <br />    懷此真秀姿，卓為霜下傑。銜觴念幽人，千載撫爾訣。    <br />    檢素不獲展，厭厭竟良月。   </p>   <p>    <b>     <font color=\"#FF6600\">《贈羊長史詩》</font>    </b>    <br />    愚生三季後，慨然念黃虞。得知千載外，正賴古人書。    <br />    賢聖留餘跡，事事在中都。豈忘遊心目，關河不可踰。    <br />    九域甫已一，逝將理舟輿。聞君當先邁，負痾不獲俱。    <br />    路若經商山，為我少躊躕。多謝綺與角，精爽今何如。    <br />    紫芝誰復採，深谷久應蕪。駟馬無貰患，貧賤有交娛。    <br />    清謠結心曲，人乖運見疏。擁懷累代下，言盡意不舒。   </p>   <p>    <b>     <font color=\"#FF6600\">《歲暮和張常侍詩》</font>    </b>    <br />    市朝悽舊人，驟驥感悲泉。明旦非今日，歲暮余何言。    <br />    素顏歛光潤，白髮一已繁。闊哉秦穆談，旅力豈未愆。    <br />    向夕長風起，寒雲沒西山。厲厲氣遂嚴，紛紛飛鳥還。    <br />    民生鮮常在，矧伊愁苦纏。屢闕清酤至，無以樂當年。    <br />    窮通靡攸慮，憔悴由化遷。撫己有深懷，履運增慨然。   </p>   <p>    <b>     <font color=\"#FF6600\">《和胡西曹示顧賊曹詩》</font>    </b>    <br />    蕤賓五月中，清朝起南颸。不駛亦不遲，飄飄吹我衣。    <br />    重雲蔽白日，閒雨紛微微。流目視西園，曄曄榮紫葵。    <br />    於今甚可愛，奈何當復衰。感物願及時，每恨靡所揮。    <br />    悠悠待秋稼，寥落將賒遲。逸想不可淹，猖狂獨長悲。   </p>   <p>    <b>     <font color=\"#FF6600\">《癸卯歲十二月中作與從弟敬遠詩》</font>    </b>    <br />    寢跡衡門下，邈與世相絕。顧盻莫誰知，荊扉晝常閉。    <br />    淒淒歲暮風，翳翳經日雪。傾耳無希聲，在目皓已潔。    <br />    勁氣侵襟袖，簞瓢謝屢設。蕭索空宇中，了無一可悅。    <br />    歷覽千載書，時時見遺烈。高操非所攀，謬得固窮節。    <br />    平津苟不由，棲遲詎為拙。寄意一言外，茲契誰能別。   </p>   <p>    <b>     <font color=\"#FF6600\">《與殷晉安別詩》</font>    </b>    <br />    遊好非少長，一遇盡殷勤。信宿酬清話，益復知為親。    <br />    去歲家南里，薄作少時鄰。負杖肆游從，淹留忘宵晨。    <br />    語默自殊勢，亦知當乖分。未謂事已及，興言在茲春。    <br />    飄飄西來風，悠悠東去雲。山川千里外，言笑難為因。    <br />    良才不隱世，江湖多賤貧。脫有經過便，念來存故人。   </p>   <p>    <b>     <font color=\"#FF6600\">《於王撫軍座送客》</font>    </b>    <br />    冬日淒且厲，百卉具已腓。爰以履霜節，登高餞將歸。    <br />    寒氣冒山澤，游雲焂無依。洲渚思綿邈，風水互乖違。    <br />    瞻夕欣良讌，離言聿云悲。晨鳥暮來還，懸車歛餘暉。    <br />    逝止判殊路，旋駕悵遲遲。目送回舟遠，情隨萬化遺。   </p>   <p>    <b>     <font color=\"#FF6600\">《始作鎮軍參軍經曲阿詩》</font>    </b>    <br />    弱齡寄事外，委懷在琴書。被褐欣自得，屢空常晏如。    <br />    時來苟冥會，踠轡憩通衢。投策命晨裝，暫與園田疏。    <br />    眇眇孤舟逝，綿綿歸思紆。我行豈不遙，登降千里餘。    <br />    目倦川塗異，心念山澤居。望雲慚高鳥，臨水愧游魚。    <br />    真想初在襟，誰謂形蹟拘。聊且憑化遷，終返班生廬。   </p>   <p>    <b>     <font color=\"#FF6600\">《庚子歲五月中從都還阻風於規林二首》</font>    </b>    <br />    行行循歸路，計日望舊居。一欣侍溫顏，再喜見友于。    <br />    鼓棹路崎曲，指景限西隅。江山豈不險，歸子念前塗。    <br />    凱風負我心，戢枻守窮湖。高葬眇無界，夏木獨森疏。    <br />    誰言客舟遠，近瞻百餘里。延目識南嶺，空歎將焉如。   </p>   <p>自古歎行役，我今始知之。山川一何曠，巽坎難與期。    <br />    崩浪聒天響，長風無息時。久遊戀所生，如何淹在茲。    <br />    靜念園林好，人間良可辭。當年詎有幾，縱心復何疑。   </p>   <p>    <b>     <font color=\"#FF6600\">《辛丑歲七月赴假還江陵夜行塗中詩》</font>    </b>    <br />    閒居三十載，遂與塵事冥。詩書敦宿好，林園無俗情。    <br />    如何捨此去，遙遙至南荊。叩枻新秋月，臨流別友生。    <br />    涼風起將夕，夜景湛虛明。昭昭天宇闊，皛皛川上平。    <br />    懷役不遑寐，中宵尚孤征。商歌非吾事，依依在耦耕。    <br />    投冠旋舊墟，不為好爵縈。養真衡茅下，庶以善自名。   </p>   <p>    <b>     <font color=\"#FF6600\">《乙巳歲三月為建威參軍使都經錢溪詩》</font>    </b>    <br />    我不踐斯境，歲月好已積。晨夕看山川，事事悉如昔。    <br />    微雨洗高林，清飆矯雲翮。眷彼品物存，義風都未隔。    <br />    伊余何為者，勉勵從茲役。一形似有制，素襟不可易。    <br />    園田日夢想，安得久離析。終懷在壑舟，諒哉宜霜柏。   </p>   <p>    <b>     <font color=\"#FF6600\">《詠二疏詩》</font>    </b>    <br />    大象轉四時，功成者自去。借問衰周來，幾人得其趣。    <br />    游目漢廷中，二疏復此舉。高嘯返舊居，長揖儲君傅。    <br />    餞送傾皇朝，華軒盈道路。離別情所悲，餘榮何足顧。    <br />    事勝感行人，賢哉豈常譽。厭厭閭里歡，所營非近務。    <br />    促席延故老，揮觴道平素。問金終寄心，清言曉未悟。    <br />    放意樂餘年，遑恤身後慮。誰云其人亡，久而道彌著。   </p>   <p>    <b>     <font color=\"#FF6600\">《詠三良詩》</font>    </b>    <br />    彈冠乘通津，但懼時我遺。服勤盡歲月，常恐功愈微。    <br />    忠情謬獲露，遂為君所私。出則陪文輿，入必侍丹帷。    <br />    箴規嚮已從，計議初無虧。一朝長逝後，願言同此歸。    <br />    厚恩固難忘，君命安可違。臨穴罔惟疑，投義志攸希。    <br />    荊棘籠高墳，黃鳥聲正悲。良人不可贖，泫然沾我衣。   </p>   <p>    <b>     <font color=\"#FF6600\">《詠荊軻詩》</font>    </b>    <br />    燕丹善養士，志在報強嬴。招集百夫良，歲暮得荊卿。    <br />    君子死知己，提劍出燕京。素驥鳴廣陌，慷慨送我行。    <br />    雄髮指危冠，猛氣衝長纓。飲餞易水上，四座列群英。    <br />    漸離擊悲築，宋意唱高聲。蕭蕭哀風逝，淡淡寒波生。    <br />    商音更流涕，羽奏壯士驚。心知去不歸，且有後世名。    <br />    登車何時顧，飛蓋入秦庭。凌厲越萬里，逶迤過千城。    <br />    圖窮事自至，豪主正怔營。惜哉劍術疏，奇功遂不成。    <br />    其人雖已沒，千載有餘情。   </p>   <p>    <b>     <font color=\"#FF6600\">《桃花源詩》</font>    </b>    <br />    嬴氏亂天紀，賢者避其世。黃綺之商山，伊人亦云逝。    <br />    往跡浸復湮，來逕遂蕪廢。相命肆農耕，日入從所憩。    <br />    桑竹垂餘蔭，菽稷隨時藝。春蠶收長絲，秋熟靡王稅。    <br />    荒路曖交通，雞犬互鳴吠。俎豆猶古法，衣裳無新製。    <br />    童孺縱行歌，斑白歡遊詣。草榮識節和，木衰知風厲。    <br />    雖無紀曆誌，四時自成歲。怡然有餘樂，于何勞智慧。    <br />    奇蹤隱五百，一朝敞神界。諄薄既異源，旋復還幽蔽。    <br />    借問遊方士，焉測塵囂外。願言躡輕風，高舉尋吾契。   </p>   <p>    <b>     <font color=\"#FF6600\">《歸去來兮辭》</font>    </b>    <br />    歸去來兮，田園將蕪胡不歸？既自以心為形役，奚惆悵而獨悲？    <br />    悟已往之不諫，知來者之可追；實迷途其未遠，覺今是而昨非。   </p>   <p>舟遙遙以輕颺，風飄飄而吹衣。問征夫以前路，恨晨光之熹微。    <br />    乃瞻衡宇，載欣載奔。僮僕歡迎，稚子候門。    <br />    三逕就荒，松菊猶存。攜幼入室，有酒盈樽。    <br />    引壺觴以佔酌，眄庭柯以怡顏。倚南窗以寄傲，審容膝之易安。    <br />    園日涉以成趣，門雖設而常關。策扶老以流憩，時矯首而遐觀。    <br />    雲無心以出岫，鳥倦飛而知還。景翳翳以將入，撫孤松而盤桓。   </p>   <p>歸去來兮，請息交以絕游。世與我而缸遺，復駕言兮焉求？    <br />    悅親戚之情話，樂琴書以消憂。農人告余以春及。將有事於西疇。    <br />    或命巾車，或棹孤舟。既窈窕以尋壑，亦崎嶇而經丘。    <br />    木欣欣以向榮，泉涓涓而始流。善萬物之得時，感吾生之行休。   </p>   <p>已矣乎！寓形宇內復幾時？曷不委心任去留？胡為乎遑遑兮欲何之？    <br />    富貴非吾願，帝鄉不可期。懷良辰以孤往，或植杖而耘耔。    <br />    登東皋以舒嘯，臨清流而賦詩。聊乘化以盡歸，樂夫天命復奚疑？   </p>   <p>    <b>     <font color=\"#FF6600\">《形贈影詩》</font>    </b>    <br />    天地長不沒，山川無改時。草木得常理，霜露榮悴之。    <br />    謂人最靈智，獨復不如茲。適見在世中，奄去靡歸期。    <br />    奚覺無一人，親識豈相思。但餘平生物，舉目情悽洏。    <br />    我無騰化術，必爾不復疑。願君取君言，得酒莫苟辭。   </p>   <p>    <b>     <font color=\"#FF6600\">《影答形詩》</font>    </b>    <br />    存生不可言，衛生每苦拙。誠願遊崑華，邈然茲道絕。    <br />    與子相遇來，未嘗異悲悅。憩蔭若暫乖，止日終不別。    <br />    此同既難常，黯爾俱時滅。身沒名亦盡，念之五情熱。    <br />    立善有遺愛，胡可不自竭。酒云能消憂，方此詎不劣。   </p>   <p>    <b>     <font color=\"#FF6600\">《神釋詩》</font>    </b>    <br />    大鈞無私力，萬物自森著。人為三才中，豈不以我故。    <br />    與君雖異物，生而相依附。結託既喜同，安得不相語。    <br />    三皇大聖人，今復在何處。彭祖愛永年，欲留不得住。    <br />    老少同一死，賢遇無復數。日醉或能忘，將非促齡具。    <br />    立善常所欣，誰當為汝譽。甚念傷吾生，正宜委運去。    <br />    縱浪大化中，不喜亦不懼。應盡便須盡，無復獨多慮。   </p>   <p>    <b>     <font color=\"#FF6600\">《九日閒居詩》</font>    </b>    <br />    世短意恆多，斯人樂久生。日月依辰至，舉俗愛其名。    <br />    露淒暄風息，氣澈天象明。往燕無遺影，來雁有餘聲。    <br />    酒能祛百慮，菊為制頹齡。如何蓬廬士，空視時運傾。    <br />    塵爵恥虛罍，寒華徒自榮。歛襟獨閒謠，緬焉起深情。    <br />    棲遲固多娛，淹留豈無成。   </p>   <p>    <b>     <font color=\"#FF6600\">《歸園田居五首》</font>    </b>    <br />    少無適俗韻，性本愛丘山。誤落塵網中，一去三十年。    <br />    羈鳥戀舊林，池魚思故淵。開荒南野際，守拙歸園田。    <br />    方宅十餘畝，草屋八九間。榆柳蔭後簷，桃李羅堂前。    <br />    曖曖遠人村，依依墟里煙。狗吠深巷中，雞鳴桑樹巔。    <br />    戶庭無塵雜，虛室有餘閒。久在樊籠裡，復得返自然。   </p>   <p>野外罕人事，窮巷寡輪鞅。白日掩荊扉，虛室絕塵想。    <br />    時復墟里人，披草共來往。想見無雜言，但道桑麻長。    <br />    桑麻日已長，我土日已廣。常恐霜霰至，零落同草莽。   </p>   <p>種豆南山下，草盛豆苗稀。晨興理荒穢，帶月荷鋤歸。    <br />    道狹草木長，夕露沾我衣。衣沾不足惜，但使願無違。   </p>   <p>久去山澤游，浪莽林野娛。試攜子姪輩，披榛步荒墟。    <br />    徘徊丘壟間，依依昔人居。井灶有遺處，桑竹殘朽株。    <br />    借問採薪者，此人皆焉如。薪者向我言，死沒無復餘。    <br />    一世異朝市，此語真不虛。人生似幻化，終當歸空無。   </p>   <p>悵恨獨策還，崎嶇歷榛曲。山澗清且淺，遇以濯吾足。    <br />    漉我新熟酒，隻雞招近局。日入室中闇，荊薪代明燭。    <br />    歡來苦夕短，已復至天旭。   </p>   <p>    <b>     <font color=\"#FF6600\">《乞食詩》</font>    </b>    <br />    饑來驅我去，不知竟何之。行行至斯里，叩門拙言辭。    <br />    主人解余意，遺贈豈虛來。談諧終日夕，觴至輒傾杯。    <br />    情欣新知歡，言詠遂賦詩。感子漂母惠，愧我非韓才。    <br />    銜戢知何謝，冥報以相貽。   </p>   <p>    <b>     <font color=\"#FF6600\">《諸人共遊周家墓柏下詩》</font>    </b>    <br />    今日天氣佳，清吹與鳴彈。感彼柏下人，安得不為歡。    <br />    清歌散新聲，綠酒開芳顏。未知明日事，余襟良已殫。   </p>   <p>    <b>     <font color=\"#FF6600\">《連雨獨飲詩》</font>    </b>    <br />    運生會歸盡，終古為之然。世界有松喬，於今定何間。    <br />    故老贈余酒，乃言飲得仙。試酌百情遠，重觴忽忘天。    <br />    天豈去此哉，任真無所先。雲鶴有奇翼，八表須臾還。    <br />    自我抱茲獨，僶俛四十年。形骸久已化，心在復何言。   </p>   <p>    <b>     <font color=\"#FF6600\">《移居詩二首》</font>    </b>    <br />    昔欲居南村，非為卜其宅。聞多素心人，樂與數晨夕。    <br />    懷此頗有年，今日從茲役。弊廬何必廣，取足蔽床席。    <br />    鄰曲時時來，抗言談在昔。奇文共欣賞，疑義相與析。   </p>   <p>春秋多佳日，登高賦新詩。過門更相呼，有酒斟酌之。    <br />    農務各自歸，閒暇輒相思。相思則披衣，言笑無厭時。    <br />    此理將不勝，無為忽去茲。衣食當須紀，力耕不吾欺。   </p>   <p>    <b>     <font color=\"#FF6600\">《癸卯歲始春懷古田舍詩二首》</font>    </b>    <br />    在昔聞南畝，當年竟未踐。屢空既有人，春興豈自免。    <br />    夙晨裝吾駕，啟塗情已緬。鳥弄歡新節，泠風送餘善。    <br />    寒草被荒蹊，地為罕人遠。是以植杖翁，悠然不復返。    <br />    即理愧通識，所保詎乃淺。   </p>   <p>先師有遺訓，憂道不憂貧。瞻望邈難逮，轉欲患長勤。    <br />    秉耒歡時務，解顏勸農人。平疇交遠風，良苗亦懷新。    <br />    雖未量歲功，即事多所欣。耕種有時息，行者無問津。    <br />    日入相與歸，壺漿勞近鄰。長吟掩柴門，聊為隴畝民。   </p>   <p>    <b>     <font color=\"#FF6600\">《還舊居詩》</font>    </b>    <br />    疇昔家上京，六載去還歸。今日始復來，惻愴多所悲。    <br />    阡陌不移舊，邑屋或時非。履歷周故居，鄰老罕復遺。    <br />    步步尋往跡，有處特依依。流幻百年中，寒暑日相推。    <br />    常恐大化盡，氣力不及衰。撥置且莫念，一觴聊可揮。   </p>   <p>    <b>     <font color=\"#FF6600\">《戊申歲六月中遇火詩》</font>    </b>    <br />    草廬寄窮巷，甘以辭華軒。正夏長風急，林室頓燒燔。    <br />    一宅無遺宇，舫舟蔭門前。迢迢新秋夕，亭亭月將圓。    <br />    果菜始復生，驚鳥尚未還。中宵佇遙念，一盼周九天。    <br />    總髮抱孤介，奄出四十年。形跡憑化往，靈府長獨閒。    <br />    貞剛自有質，玉石乃非堅。仰想東戶時，餘糧宿中田。    <br />    鼓腹無所思，朝起暮歸眠。既已不遇茲，且遂灌西園。   </p>   <p>    <b>     <font color=\"#FF6600\">《己酉歲九月九日詩》</font>    </b>    <br />    靡靡秋已夕，淒淒風露交。蔓草不復榮，園木空自凋。    <br />    清氣澄餘滓，杳然天界高。哀蟬無留響，叢雁鳴雲霄。    <br />    萬化相尋繹，人生豈不勞。從古皆有沒，念之中心焦。    <br />    何以稱我情，濁酒且自陶。千載非所知，聊以永今朝。   </p>   <p>    <b>     <font color=\"#FF6600\">《庚戌歲九月中於西田穫早稻詩》</font>    </b>    <br />    人生歸有道，衣食固其端。孰是都不營，而以求自安。    <br />    開春理常業，歲功聊可觀。晨出肆微勤，日入負禾還。    <br />    山中饒霜露，風氣亦先寒。田家豈不苦，弗獲辭此難。    <br />    四體誠乃疲，庶無異患干。盥濯息簷下，斗酒散襟顏。    <br />    遙遙沮溺心，千載乃相關。但願長如此，躬耕非所歎。   </p>   <p>    <b>     <font color=\"#FF6600\">《丙辰歲八月中於下潠田舍穫詩》</font>    </b>    <br />    貧居依稼穡，戮力東林隈。不言春作苦，常恐負所懷。    <br />    司田眷有秋，寄聲與我諧。饑者歡初飽，束帶候鳴雞。    <br />    揚楫越平湖，汎隨清壑迴。鬱鬱荒山裡，猿聲閒且哀。    <br />    悲風愛靜夜，林鳥喜晨開。日余作此來，三四星火頹。    <br />    姿年逝已老，其事未云乖。遙謝荷蓧翁，聊得從君棲。   </p>   <p>    <b>     <font color=\"#FF6600\">《飲酒詩二十首》</font>    </b>    <br />    衰榮無定在，彼此更共之。邵生瓜田中，寧似東陵時。    <br />    寒暑有代謝，人道每如茲。達人解其會，逝將不復疑。    <br />    忽與一觴酒，日夕歡相持。   </p>   <p>積善云有報，夷叔在西山。善惡苟不應，何事空立言。    <br />    九十行帶索，饑寒況當年。不賴固窮節，百世當誰傳。   </p>   <p>道喪向千載，人人惜其情。有酒不肯飲，但顧世間名。    <br />    所以貴我身，豈不在一生。一生復能幾，倏如流電驚。    <br />    鼎鼎百年內，持此欲何成。   </p>   <p>栖栖失群鳥，日暮猶獨飛。徘徊無定止，夜夜聲轉悲。    <br />    厲響思清晨，遠去何所依。因值孤生松，歛翮遙來歸。    <br />    勁風無榮木，此蔭獨不衰。託身已得所，千載不相違。   </p>   <p>結廬在人境，而無車馬喧。問君何能爾，心遠地自偏。    <br />    採菊東籬下，悠然見南山。山氣日夕佳，飛鳥相與還。    <br />    此還有真意，欲辨已忘言。   </p>   <p>行止千萬端，誰知非與是。是非苟相形，雷同共譽毀。    <br />    三季多此事，達士似不爾。咄咄俗中愚，且當從黃綺。   </p>   <p>秋菊有佳色，裛露掇其英。汎此忘憂物，遠我遺世情。    <br />    一觴雖獨進，杯盡壺自傾。日入群動息，歸鳥趨林鳴。    <br />    嘯傲東軒下，聊復得此生。   </p>   <p>青松在東園，眾草沒其姿。凝霜殄異類，卓然見高枝。    <br />    連林人不覺，獨樹眾乃奇。提壺撫寒柯，遠望時復為。    <br />    吾生夢幻間，何事紲塵羈。   </p>   <p>清晨聞叩門，倒裳往自開。問子為誰歟，田父有好懷。    <br />    壺漿遠見候，疑我與時乖。襤縷茅簷下，未足為高棲。    <br />    一世皆尚同，願君汨其泥。深感父老言，稟氣寡所諧。    <br />    紆轡誠可學，違己詎非迷。且共歡此飲，吾駕不可回。   </p>   <p>在昔曾遠遊，直至東海隅。道路迥且長，風波阻中塗。    <br />    此行誰使然，似為饑所驅。傾身營一飽，少許便有餘。    <br />    恐此非名計，息駕歸閒居。   </p>   <p>顏生稱為仁，榮公言有道。屢空不獲年，長饑至於老。    <br />    雖留身後名，一生亦枯槁。死去何所知，稱心固為好。    <br />    客養千金軀，臨化消其寶。裸葬何必惡，人當解意表。   </p>   <p>長公曾一仕，壯節忽失時。杜門不復出，終身與世辭。    <br />    仲理歸大澤，高風始在茲。一往便當已，何為復狐疑。    <br />    去去當奚道，世俗久相欺。擺落悠悠談，請從余所之。   </p>   <p>有客常同止，趣舍邈異境。一士長獨醉，一夫終年醒。    <br />    醒醉還相笑，發言各不領。規規一何愚，兀傲差若穎。    <br />    寄言酣中客，日沒燭當炳。   </p>   <p>故人賞我趣，挈壺相與至。班荊坐松下，數斟已復醉。    <br />    父老雜亂言，觴酌失行次。不覺知有我，安知物為貴。    <br />    悠悠迷所留，酒中有深味。   </p>   <p>貧居乏人工，灌木荒余宅。班班有翔鳥，寂寂無行跡。    <br />    宇宙一何悠，人生少至百。歲月相催逼，鬢邊早已白。    <br />    若不委窮達，素抱深可惜。   </p>   <p>少年罕人事，遊好在六經。行行向不惑，淹留遂無成。    <br />    竟抱固窮節，饑寒飽所更。弊廬交悲風，荒草沒前庭。    <br />    披褐守長夜，晨雞不肯鳴。孟公不在茲，終以翳吾情。   </p>   <p>幽蘭生前庭，含薰待清風。清風脫然至，見別蕭艾中。    <br />    行行失故路，任道或能通。覺悟當念還，鳥盡廢良弓。   </p>   <p>子雲性嗜酒，家貧無由得。時賴好事人，載醪袪所惑。    <br />    觴來為之盡，是諮無不塞。有時不肯言，豈不在伐國。    <br />    仁者用其心，何嘗失顯默。   </p>   <p>疇昔苦長饑，投耒去學仕。將養不得節，凍餒固纏己。    <br />    是時向立年，志意多所恥。遂盡介然分，終死歸田里。    <br />    冉冉星氣流，亭亭復一紀。世路廓悠悠，楊朱所以止。    <br />    雖無揮金事，濁酒聊可恃。   </p>   <p>羲農去我久，舉世少復真。汲汲魯中叟，彌縫使其淳。    <br />    鳳鳥雖不至，禮樂暫得新。洙泗輟微響，漂流逮狂秦。    <br />    詩書復何罪，一朝成灰塵。區區諸老翁，為事誠殷勤。    <br />    如何絕世下，六籍無一親。終日馳車走，不見所問津。    <br />    若復不快飲，空負頭上巾。但恨多謬誤，君當恕醉人。   </p>   <p>    <b>     <font color=\"#FF6600\">《止酒》</font>    </b>    <br />    居止次城邑，逍遙自閒止。坐止高蔭下，步止蓽門裡。    <br />    好味止園葵，大歡止稚子。平生不止酒，止酒情無喜。    <br />    暮止不安寢，晨止不能起。日日欲止之，營衛止不理。    <br />    徒知止不樂，未知止利己。始覺止為善，今朝真止矣。    <br />    從此一止去，將止扶桑涘。清顏止宿容，奚止千萬祀。   </p>   <p>    <b>     <font color=\"#FF6600\">《述酒詩》</font>    </b>    <br />    重離照南陸，鳴鳥聲相聞。秋草雖未黃，融風久已分。    <br />    素礫皛修渚，南嶽無餘雲。豫章抗高門，重華固靈墳。    <br />    流淚抱中獗，傾耳聽司晨。神州獻嘉粟，西靈為我馴。    <br />    諸梁董師旅，芊勝喪其身。山陽歸下國，成名猶不勤。    <br />    卜生善斯牧，安樂不為君。平王去舊京，峽中納遺薰。    <br />    雙陽甫云育，三趾顯奇文。王子愛清吹，日中翔河汾。    <br />    朱公練九齒，閒居離世紛。峨峨西嶺內，偃息常所親。    <br />    天容自永固，彭殤非等倫。   </p>   <p>    <b>     <font color=\"#FF6600\">《責子詩》</font>    </b>    <br />    白髮被兩鬢，肌膚不復實。雖有五男兒，總不好紙筆。    <br />    阿舒已二八，懶惰故無匹。阿宣行志學，而不好文術。    <br />    雍端年十三，不識六與七。通子垂九齡，但覓梨與栗。    <br />    天運苟如此，且進杯中物。   </p>   <p>    <b>     <font color=\"#FF6600\">《有會而作詩》</font>    </b>    <br />    弱年逢家貧，老至更長饑。菽麥實所羡，孰敢慕甘肥。    <br />    惄如亞九飯，當暑厭寒衣。歲月將欲暮，如何辛苦悲。    <br />    常善粥者心，深恨蒙袂非。嗟來何足吝，徒沒空自遺。    <br />    斯濫豈攸志，固窮夙所歸。餒也已矣夫，在昔余多師。   </p>   <p>    <b>     <font color=\"#FF6600\">《蜡日》</font>    </b>    <br />    風雲送餘運，無妨時已和。梅柳夾門湮，一條有佳花。    <br />    我唱爾言得，酒中適何多。未能明多少，章山有奇歌。   </p>   <p>    <b>     <font color=\"#FF6600\">《擬古詩九首》</font>    </b>    <br />    榮榮窗下蘭，密密堂前柳。初與君別時，不謂行當久。    <br />    出門萬里客，中道逢嘉友。未言心先醉，不在接杯酒。    <br />    蘭枯柳亦衰，遂令此言負。多謝諸少年，相知不中厚。    <br />    意氣傾人命，離隔復何有。   </p>   <p>辭家夙嚴駕，當往志無終。問君今何行，非商復非戎。    <br />    聞有田子泰，節義為士雄。斯人久已死，鄉里習其風。    <br />    生有高世名，既沒傳無窮。不學狂馳子，直在百年中。   </p>   <p>仲春遘時雨，始雷發東隅。眾蟄各潛駭，草木從橫舒。    <br />    翩翩新來燕，雙雙入我廬。先巢故尚在，相將還舊居。    <br />    自從分別來，門庭日荒蕪。我心固匪兇，君情定何如。   </p>   <p>迢迢百尺樓，分明望四荒。暮作歸雲宅，朝為飛鳥堂。    <br />    山河滿目中，平原獨茫茫。古時功名士，慷慨爭此場。    <br />    一旦百歲後，相與還北邙。松柏為人伐，高墳互低昂。    <br />    頹基無遺主，遊魂在何方。榮華誠足貴，亦復可憐傷。   </p>   <p>東方有一士，被服常不完。三旬九遇食，十年著一冠。    <br />    辛苦無此比，常有好容顏。我欲觀其人，晨去越河關。    <br />    青松夾路生，白雲宿簷端。知我故來意，取琴為我彈。    <br />    上絃驚別鶴，下絃操孤鸞。願留就君住，從今至歲寒。   </p>   <p>蒼蒼谷中樹，冬夏常如茲。年年見霜雪，誰謂不知時。    <br />    厭聞世上語，結友到臨淄。稷下多談士，指彼決吾疑。    <br />    裝束既有日，已與家人辭。行行停出門，還坐更自思。    <br />    不怨道里長，但畏人我欺。萬一不合意，永為世笑之。    <br />    伊懷難具道，為君作此詩。   </p>   <p>日暮天無雲，春風扇微和。佳人美清夜，達曙酣且歌。    <br />    歌竟長歎息，特此感人多。皎皎雲間月，灼灼葉中華。    <br />    豈無一時好，不久當如何。   </p>   <p>少時壯且厲，撫劍獨行遊。誰言行遊近，張掖至幽州。    <br />    饑食首陽薇，渴飲易水流。不見相知人，惟見古時丘。    <br />    路邊兩高墳，伯牙與莊周。此士難再得，吾行欲何求。   </p>   <p>種桑長江邊，三年望當採。枝條始欲茂，忽值山河改。    <br />    柯葉自摧折，根株浮滄海。春蠶既無食，寒衣欲誰待。    <br />    本不植高原，今日復何悔。   </p>   <p>    <b>     <font color=\"#FF6600\">《雜詩十二首》</font>    </b>    <br />    人生無根蔕，飄如陌上塵。分散逐風轉，此已非常身。    <br />    落地為兄弟，何必骨肉親。得歡當作樂，斗酒聚比鄰。    <br />    盛年不重來，一日難再晨。及時當勉勵，歲月不待人。   </p>   <p>白日淪西河，素月出東嶺。遙遙萬里暉，蕩蕩空中景。    <br />    風來入房戶，夜中枕席冷。氣變悟時易，不眠知夕永。    <br />    欲言無予和，揮杯勸孤影。日月擲人去，有志不獲騁。    <br />    念此懷悲悽，終曉不能靜。   </p>   <p>榮華難久居，盛衰不可量。昔為三春蕖，今作秋蓮房。    <br />    嚴霜結野草，枯悴未遽央。日月有環周，我去不再陽。    <br />    眷眷往昔時，憶此斷人腸。   </p>   <p>丈夫志四海，我願不知老。親戚共一處，子孫還相保。    <br />    觴絃肆朝日，樽中酒不燥。緩帶盡歡娛，起晚眠常早。    <br />    孰若當世士，冰炭滿懷抱。百年歸丘壟，用此空名道。   </p>   <p>憶我少壯時，無樂自欣豫。猛志逸四海，騫翮思遠翥。    <br />    荏苒歲月頹，此心稍已去。值歡無復娛，每每多憂慮。    <br />    氣力漸衰損，轉覺日不如。壑舟無須臾，引我不得住。    <br />    前塗當幾許，未知止泊處。古人惜寸陰，念此使人懼。   </p>   <p>昔聞長者言，掩耳每不喜。奈何五十年，忽已親此事。    <br />    求我盛年歡，一毫無復意。去去轉欲遠，此生豈再值。    <br />    傾家持作樂，竟此歲月駛。有子不留金，何用身後置。   </p>   <p>日月不肯遲，四時相催迫。寒風拂枯條，落葉掩長陌。    <br />    弱質與運頹，玄鬢早已白。素標插人頭，前塗漸就窄。    <br />    家為逆旅舍，我如當去客。去去欲何之，南山有舊宅。   </p>   <p>代耕本非望，所業在田桑。躬親未曾替，寒餒常糟糠。    <br />    豈期過滿腹，但願飽粳糧。御冬足大布，麤絺以應陽。    <br />    正爾不能得，哀哉亦可傷。人皆盡獲宜，拙生失其方。    <br />    理也可奈何，且為陶一觴。   </p>   <p>遙遙從羇役，一心處兩端。掩淚汎東逝，順流追時遷。    <br />    日沒星與昴，勢翳西山巔。蕭條隔天涯，惆悵念常餐。    <br />    慷慨思南歸，路遐無由緣。關梁難虧替，絕音寄斯篇。   </p>   <p>閒居執蕩志，時駛不可稽。驅役無停息，軒裳逝東崖。    <br />    泛舟擬董司，寒氣激我懷。歲月有常御，我來淹已彌。    <br />    慷慨憶綢繆，此情久已離。荏苒經十載，暫為人所羇。    <br />    庭宇翳餘木，焂忽日月虧。   </p>   <p>我行未云遠，回顧慘風涼。春燕應節起，高飛拂塵梁。    <br />    邊雁悲無所，代謝歸北鄉。離鶤鳴清池，涉暑經秋霜。    <br />    愁人難為辭，遙遙春夜長。   </p>   <p>嫋嫋松標崖，婉孌柔童子。年始三五間，喬柯何可倚。    <br />    養色含精氣，粲然有心理。   </p>   <p>    <b>     <font color=\"#FF6600\">《詠貧士詩七首》</font>    </b>    <br />    萬族各有託，孤雲獨無依。曖曖空中滅，何時見餘暉。    <br />    朝霞開宿霧，眾鳥相與飛。遲遲出林翮，未夕復來歸。    <br />    量力守故轍，豈不寒與饑。知音苟不存，已矣何所悲。   </p>   <p>淒厲歲云暮，擁褐曝前軒。南圃無遺秀，枯條盈北園。    <br />    傾壺絕餘瀝，闚灶不見煙。詩書塞座外，日昃不遑研。    <br />    閒居非陳厄，竊有慍見言。何以慰吾懷，賴古多此賢。   </p>   <p>榮叟老帶索，欣然方彈琴。原生納決履，清歌暢商音。    <br />    重華去我久，貧士世相尋。弊襟不掩肘，藜羹常乏斟。    <br />    豈忘襲輕裘，苟得非所欽。賜也徒能辨，乃不見吾心。   </p>   <p>安貧守賤者，自古有黔婁。好爵吾不縈，厚饋吾不酬。    <br />    一旦壽命盡，蔽覆仍不周。豈不知其極，非道故無憂。    <br />    從來將千載，未復見斯儔。朝與仁義生，夕死復何求。   </p>   <p>袁安困積雪，邈然不可干。阮公見錢入，即日棄其官。    <br />    芻槁有常溫，採莒足朝餐。豈不實辛苦，所懼非饑寒。    <br />    貧富常交戰，道勝無戚顏。至德冠邦閭，清節映西關。   </p>   <p>仲蔚愛窮居，遶宅生蒿蓬。翳然絕交游，賦詩頗能工。    <br />    舉世無知者，止有一劉龔。此士胡獨然，實由罕所同。    <br />    介焉安其業，所樂非窮通。人事固已拙，聊得長相從。   </p>   <p>昔在黃子廉，彈冠佐名州。一朝辭吏歸，清貧略難儔。    <br />    年饑感仁妻，泣涕向我流。丈夫雖有志，固為兒女憂。    <br />    惠孫一晤歎，腆贈竟莫酬。誰云固窮難，邈哉此前脩。   </p>   <p>    <b>     <font color=\"#FF6600\">《讀山海經詩十三首》</font>    </b>    <br />    孟夏草木長，遶屋樹扶疏。眾鳥欣有託，吾亦愛吾廬。    <br />    既耕亦已種，時還讀我書。窮巷隔深轍，頗迴故人車。    <br />    歡然酌春酒，摘我園中蔬。微雨從東來，好風與之俱。    <br />    汎覽周王傳，流觀山海圖。俯仰終宇宙，不樂復何如。   </p>   <p>玉臺凌霞秀，王母怡妙顏。天地共俱生，不知幾何年。    <br />    靈化無窮已，館宇非一山。高酣發新謠，寧效俗中言。   </p>   <p>迢遞槐江嶺，是謂玄圃丘。西南望崑墟，光氣難與儔。    <br />    亭亭明玕照，落落清瑤流。恨不及周穆，託乘一來遊。   </p>   <p>丹木生何許，乃在密山陽。黃花復朱實，食之壽命長。    <br />    白玉凝素液，瑾瑜發奇光。豈伊君子寶，見重我軒黃。   </p>   <p>翩翩三青鳥，毛色奇可憐。朝為王母使，暮歸三危山。    <br />    我欲因此鳥，具向王母言。在世無所須，惟酒與長年。   </p>   <p>逍遙蕪皋上，杳然望扶木。洪柯百萬尋，森散覆暘谷。    <br />    靈人侍丹池，朝朝為日浴。神景一登天，何幽不見燭。   </p>   <p>粲粲三株樹，寄生赤水陰。亭亭凌風浸，八幹共成林。    <br />    靈鳳撫雲舞，神鸞調玉音。雖非世上寶，爰得王母心。   </p>   <p>自古皆有沒，何人得靈長。不死復不老，萬歲如平常。    <br />    赤泉給我飲，員丘足我糧。方與三辰遊，壽考豈渠央。   </p>   <p>夸父誕宏志，乃與日競走。俱至虞淵下，似若無勝負。    <br />    神力既殊妙，傾河焉足有。餘跡寄鄧林，功竟在身後。   </p>   <p>精衛銜微木，將以填滄海。形夭無干戚，猛志故常在。    <br />    同物既無慮，化去不復悔。徒設在昔心，良晨詎可待。   </p>   <p>臣猾肆威暴，欽駓違帝旨。窫窳強能變，祖江遂獨死。    <br />    明明上天鑒，為惡不可履。長枯固已劇，雞鶚豈足恃。   </p>   <p>鵃鵝見城邑，其國有放士。念彼懷王世，當時數來止。    <br />    青丘有奇鳥，自言獨見爾。本為迷者生，不以喻君子。   </p>   <p>巖巖顯朝市，帝者慎用才。何以廢共鯀，重華為之來。    <br />    仲父獻誠言，姜公乃見猜。臨沒告饑渴，當復何及哉。   </p>   <p>    <b>     <font color=\"#FF6600\">《悲從弟仲德詩》</font>    </b>    <br />    銜哀過舊宅，悲淚應心零。借問為誰悲，懷人在九冥。    <br />    禮服名群從，恩愛若同生。門前執手時，何意爾先傾。    <br />    在數竟不免，為山不及成。慈母沈哀疚，二胤纔數齡。    <br />    雙位委空館，朝夕無哭聲。流塵集虛坐，宿草旅前庭。    <br />    階除曠遊跡，園林獨餘情。翳然乘化去，終天不復形。    <br />    遲遲將回步，惻惻悲襟盈。   </p>   <p>    <b>     <font color=\"#FF6600\">《擬挽歌辭三首》</font>    </b>    <br />    有生必有死，早終非命促。昨暮同為人，今旦在鬼錄。    <br />    魂氣散何之，枯形寄空木。嬌兒索父啼，良友撫我哭。    <br />    得失不復知，是非安能覺。千秋萬歲後，誰知榮與辱。    <br />    但恨在世時，飲酒不得足。   </p>   <p>在昔無酒飲，今但湛空觴。春醪生浮蟻，何時更能嘗。    <br />    肴案盈我前，親舊哭我傍。欲語口無音，欲視眼無光。    <br />    昔在高堂寢，今宿荒草鄉。一朝出門去，歸來夜未央。   </p>   <p>荒草何茫茫，白楊亦蕭蕭。嚴霜九月中，送我出遠郊。    <br />    四面無人居，高墳正嶕嶢。馬為仰天鳴，風為自蕭條。    <br />    幽室一已閉，千年不復朝。千年不復朝，賢達無奈何。    <br />    向來相送人，各自還其家。親戚或餘悲，他人亦已歌。    <br />    死去何所道，託體同山阿。   </p>   <p>    <b>     <font color=\"#FF6600\">《聯句》</font>    </b>    <br />    鳴雁乘風飛，去去當何極。念彼窮居士，如何不歎息。    <br />    雖欲騰九萬，扶搖竟何力。遠招王子喬，雲駕庶可飭。    <br />    顧侶正徘徊，離離翔天側。霜露豈不切，徒愛雙飛翼。    <br />    高柯擢條幹，遠眺同天色。思絕慶未羿，徒使生迷惑。   </p>   <p>    <b>     <font color=\"#FF6600\">《四時詩》</font>    </b>    <br />    春水滿四澤，夏雲多奇峰。秋月揚明暉，冬嶺秀孤松。   </p>   <p>    <b>     <font color=\"#FF6600\">《問來使》</font>    </b>    <br />    爾從山中來，早晚發天目。我屋南窗下，今生幾叢菊。    <br />    薔薇葉已抽，秋蘭氣當馥。歸去來山中，山中酒應熟。    <br />   </p>   <p> </p>  </center> "}