{"id":"3-24","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"5\" face=\"標楷體\">     <strong>      <font size=\"+3\" color=\"#FF6600\">       <b>劉琨</b>      </font>     </strong>    </font>    <br />    <br />    （西元270～318）字越石，晉魏昌人。惠帝時以功封廣武侯，元    <br />    帝拜為侍中太尉。劉琨忠於晉室，負重望，為段匹磾所忌被殺。    <br />    有詩賦文表行世。    <br />    <br />    <font color=\"#FF6600\">     <b>《扶風歌》</b>    </font>    <br />    朝發廣莫門，暮宿丹水山。左手彎繁弱，右手揮龍淵。    <br />    顧瞻望宮闕，俯仰御飛軒。據鞍長歎息，淚下如流泉。    <br />    繫馬長松下，廢鞍高岳頭。烈烈悲風起，泠泠澗水流。    <br />    揮手長相謝，哽咽不能言。浮雲為我結，歸鳥為我旋。    <br />    去家日已遠，安知存與亡。慷慨窮林中，抱膝獨摧藏。    <br />    麋鹿遊我前，猿猴戲我側。資糧既乏盡，薇蕨安可食。    <br />    攬轡命徒侶，吟嘯絕巖中。君子道微矣，夫子故有窮。    <br />    惟昔李騫期，寄在匈奴庭。忠信反獲罪，漢武不見明。    <br />    我欲竟此曲，此曲悲且長。棄置勿重陳，重陳令心傷。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">《扶風歌》</font>     </b>    </font>    <br />    南山石嵬嵬，松柏何離離。上枝拂青雲，中心十數圍。    <br />    洛陽發中梁，松樹竊自悲。斧鋸截是松，松樹東西摧。    <br />    特作四輪車，載至洛陽宮。觀者莫不歎，問是何山材。    <br />    誰能刻鏤此，公輸與魯班。被之用丹漆，薰用蘇合香。    <br />    本自南山松，今為宮殿樑。    <br />    <br />    <font color=\"#FF6600\">     <b>《重贈盧湛詩》</b>    </font>    <br />    握中有玄璧，本自荊山璆。惟彼太公望，昔在渭濱叟。    <br />    鄧生何感激，千里來相求。白登幸曲逆，鴻門賴留侯。    <br />    重耳任五賢，小白相射鉤。苟能隆二伯，安問黨與讎。    <br />    中夜撫枕歎，相與數子游。吾衰久矣夫，何其不夢周。    <br />    誰云聖達節，知命故不憂。宣尼悲獲麟，西狩涕孔丘。    <br />    功業未及建，夕陽忽西流。時哉不我與，去乎若雲浮。    <br />    朱實隕勁風，繁英落素秋。狹路傾華蓋，駭駟摧雙輈。    <br />    何意百鍊剛，化為繞指柔。    <br />    <br />    <font color=\"#FF6600\">     <b>《答盧湛詩》</b>    </font>    <br />    厄運初遘，陽爻在六。乾象棟傾，坤儀舟覆。    <br />    橫厲糾紛，群妖競逐。火燎神州，洪流華域。    <br />    彼黍離離，彼稷育育。哀我皇晉，痛心在目。    <br />    天地無心，萬物同塗。禍淫莫驗，福善則虛。    <br />    逆有全邑，義無完都。英蕊夏落，毒卉冬敷。    <br />    如彼龜玉，韞櫝毀諸。芻狗之談，其最得乎。    <br />    咨余軟弱，弗克負荷。愆釁仍彰，榮寵屢加。    <br />    威之不建，禍延凶播。忠隕于國，孝愆于家。    <br />    斯罪之積，如彼山河。斯釁之深，終莫能磨。    <br />    郁穆舊姻，嬿婉新婚。不慮其敗，惟義是敦。    <br />    裹糧攜弱，匍匐星奔。未輟爾駕，已隳我門。    <br />    二族偕覆，三孽並根。長慚舊孤，永負哪魂。    <br />    亭亭孤幹，獨生無伴。綠葉繁縟，柔條修罕。    <br />    朝採爾實，夕捋爾竿。竿翠豐尋，逸珠盈碗。    <br />    實消杖憂，憂急用緩。逝將去矣，庭虛情滿。    <br />    虛滿伊何，蘭桂移植。茂彼春林，瘁此秋棘。    <br />    有鳥翻飛，不遑休息。匪桐不棲，匪竹不食。    <br />    永戢東羽，翰撫西翼。我之敬之，廢歡輟職。    <br />    音以賞奏，味以殊珍。文以明言，言以暢神。    <br />    之子之往，四美不臻。澄醪覆觴，絲竹生塵。    <br />    素卷莫啟，幄無談賓。既孤杖德，又闕我鄰。    <br />    光光霞生，出幽遷喬。資忠履信，武烈文昭。    <br />    旌弓騂騂，輿馬翹翹。乃奮長縻，是轡是鑣。    <br />    何以贈子，竭心公朝。何以敘懷，引領長謠。    <br />   </p>  </center> "}