{"id":"3-25","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"5\" face=\"標楷體\">     <strong>      <font size=\"+3\" color=\"#FF6600\">       <b>郭璞</b>      </font>     </strong>    </font>    <br />    <br />    （西元276～324）字景純，河東聞喜人。東晉文學家與思想家。博學    <br />    高才，好古文詩賦，富文釆。又精通陰陽曆算五行卜筮之術，後因卦    <br />    筮違逆王敦，被殺。曾為爾雅、山海經、方言、楚辭等書作註。    <br />    <br />    <b>     <font color=\"#FF6600\">《答賈九州詩》</font>    </b>    <br />    廣莫戒寒，玄英啟謝。感彼時變，悲此物化。    <br />    獨步閒朝，哀歎靜夜。德非顏原，屢空蓬舍。    <br />    輕服御冬，藍褐當夏。正未墨突，逝將命駕。    <br />    幸賴吾賢，少以慰藉。顧瞻中宇，一朝分崩。    <br />    天網既紊，浮鯢橫騰。運首北眷，邈哉華恆。    <br />    雖欲淩翥，矯翮靡登。俯懼潛機，仰慮飛罾。    <br />    惟其嶮哀，難辛備曾。庶晞河清，混焉未澄。    <br />    自我徂遷，周之陽月。亂離方焮，憂虞匪歇。    <br />    四極雖遙，息駕靡脫。願言齊衡，庶幾契闊。    <br />    雖云闇投，圭璋特達。綿駒之變，何有胡越。    <br />    子固喬楚，我伊羅葛。無貴香明，終自截渴。    <br />    未若遺榮，閟情丘壑。逍遊永年，抽簪收髮。   </p>   <p>    <b>     <font color=\"#FF6600\">《與王使君詩》</font>    </b>    <br />    道有虧盈。運亦淩替。茫茫百六。孰知其弊。    <br />    蠢蠢中華。遘此虐戾。映彩春蘭。遺黎其咨。    <br />    天未忘惠。云誰之眷。在我命代。穆穆籽帝。    <br />    固靈所授。英英將軍。惟哲之秀。乃協神●。    <br />    馥如蘭臭。化揚東夏。勳格宇宙。豈伊來蘇。    <br />    莫知其覆。懷遠以文。濟難以略。光贊岳謨。    <br />    折衝帷幙。凋華振彩。墜景增灼。穆其德風。    <br />    休聲有邈。方恢神邑。天衢再廓。遭蒙之吝。    <br />    在我幽人。絕志雲肆。如彼涔鱗。靈蔭謬垂。    <br />    躍我龍津。翹情明規。懷德鑒神。雖賴蹔盼。    <br />    永愧其塵。靡竭匪浚。靡頹匪隆。持貴以降。    <br />    挹滿以沖。邁德遺功。於盛思終。願林之藹。    <br />    樂岱之崇。永觀玉振。長賴英風。   </p>   <p>    <b>     <font color=\"#FF6600\">《答王門子詩》</font>    </b>    <br />    芊芊玉英。濟美瓊林。靡靡王生。實邁俊心。    <br />    藻豔三秀。轡諧韶音。擢蕊秋岑。我雖同薄。    <br />    及爾異穎。翹不冠叢。榮不熙町。因夷杖平。    <br />    藉澄任靜。思樂逸驚。翻飛雲領。疇昔之乖。    <br />    永言莫見。之子于罹。再離淪湮。苕不凋翠。    <br />    柯不易蒨。染霜滋芬。在陶彌練。詩亦有言。    <br />    兄弟無遠。矧我暨爾。姻媾繾綣。猗人其來。    <br />    青陽載婉。言歸于好。如彼琴管。皇極委夷。    <br />    運有經綸。聊以傲詠。不榮不遯。敢希寂放。    <br />    庶幾無悶。匪薰匪猷。安知藜蓀。遺物任性。    <br />    兀然自縱。倚榮彫藹。寓音雅弄。匪涉魏闕。    <br />    匪滯陋巷。永賴不才。逍遙無用。   </p>   <p>    <b>     <font color=\"#FF6600\">《贈溫嶠詩》</font>    </b>    <br />    蘭薄有茞，玉泉產玫。亹亹含風，灼灼猗人。    <br />    如金之映，如瓊之津。擢翹秋陽，淩波暴鱗。    <br />    擢翹伊何，妙靈奇挺。暴鱗伊何，披彩邁景。    <br />    清規外標，朗鑒內景。思樂雲藹，言採其穎。    <br />    人亦有言，松竹有林。及爾臭味，異苕同岑。    <br />    義結在昔，分涉于今。我懷惟永，載詠載吟。    <br />    子策騏駿，我案駘轡。進不要聲，退不傲位。    <br />    遺心隱顯，得意榮悴。尚想李嚴，逍遙柱肆。    <br />    言以忘得，交以淡成。同匪伊和，惟我與生。    <br />    爾神余契，我懷子情。攜手一壑，安知塵冥。   </p>   <p>    <b>     <font color=\"#FF6600\">《遊仙詩十九首》</font>    </b>    <br />    京華遊俠窟，山林隱遯棲。朱門何足榮，未若託蓬萊。    <br />    臨源挹清波，陵岡掇丹荑。靈谿可潛盤，安事登雲梯。    <br />    漆園有傲吏，萊氏有逸妻。進則保龍見，退為觸藩羝。    <br />    高蹈風塵外，長揖謝夷齊。   </p>   <p>青谿千餘仞，中有一道士。雲生樑棟間，風出窗戶裡。    <br />    借問此何誰，云是鬼谷子。翹跡企潁陽，臨河思洗耳。    <br />    閶闔西南來，潛波渙鱗起。靈妃顧我笑，燦然啟玉齒。    <br />    蹇修時不存，要之將誰使。   </p>   <p>翡翠戲蘭苕，容色更相鮮。綠蘿結高林，蒙籠蓋一山。    <br />    中有冥寂士，靜嘯撫清絃。放情凌霄外，嚼蕊挹飛泉。    <br />    赤松臨上游，駕鴻乘紫煙。左挹浮丘袖，右拍洪崖肩。    <br />    借問蜉蝣輩，寧知龜鶴年。   </p>   <p>六龍安可頓，運流有代謝。時變感人思，已秋復願夏。    <br />    淮海變微禽，吾生獨不化。雖欲騰丹谿，雲螭非我駕。    <br />    愧無魯陽德，迴日向三舍。臨川哀年邁，撫心獨悲吒。   </p>   <p>逸翮思拂霄，迅足羨遠遊。清源無增瀾，安得運吞舟。    <br />    珪璋雖特達，明月難闇投。潛穎怨清陽，陵苕哀素秋。    <br />    悲來惻丹心，零淚緣纓流。   </p>   <p>雜縣寓魯門，風暖將為災。吞舟涌海底，高浪駕蓬萊。    <br />    神仙排雲出，但見金銀臺。陵陽挹丹溜，容成揮玉杯。    <br />    姮娥揚妙音，洪崖頷其頤。升降隨長煙，飄颻戲九垓。    <br />    奇齡邁五龍，千歲方嬰孩。燕昭無靈氣，漢武非仙才。   </p>   <p>晦朔如循環，月盈已復魄。蓐收清西陸，朱羲將由白。    <br />    寒露拂陵苕，女蘿辭松柏。蕣榮不終朝，蜉蝣豈見夕。    <br />    圓丘有奇草，鍾山出靈液。王孫列八珍，安期鍊五石。    <br />    長揖當途人，去來山林客。   </p>   <p>暘谷吐靈曜，扶桑森千丈。朱霞升東山，朝日何晃朗。    <br />    迴風流曲櫺，幽室發逸響。悠然心永懷，眇爾自遐想。    <br />    仰思舉雲翼，延首矯玉掌。嘯傲遺世羅，縱情在獨往。    <br />    明道雖若昧，其中有妙象。希賢宜勵德，羨魚當結網。   </p>   <p>採藥遊名山，將以救年頹。呼吸玉滋液，妙氣盈胸懷。    <br />    登仙撫龍駟，迅駕乘奔雷。鱗裳逐電曜，雲蓋隨風迴。    <br />    手頓羲和轡，足蹈閶闔開。東海猶蹄涔，崑崙螻蟻堆。    <br />    遐邈冥茫中，俯視令人哀。   </p>   <p>璇臺冠崑嶺，西海濱招搖。瓊林籠藻映，碧樹疏英翹。    <br />    丹泉溧朱沫，黑水鼓玄濤。尋仙萬餘日，今乃見子喬。    <br />    振髮晞翠霞，解褐禮絳霄。總轡臨少廣，盤糾舞雲軺。    <br />    永偕帝鄉侶，千齡共逍遙。   </p>   <p>吐納致真和，一朝忽靈蛻。飄然淩太清，眇爾景長滅。</p>   <p>縱酒濛汜濱，結駕尋木末。翹手攀金梯，飛步登玉闕。    <br />    左顧擁方目，右眷極朱髮。   </p>   <p>四瀆流如淚，五嶽羅若垤。尋我青雲友，永與時人絕。</p>   <p>靜歎亦何念，悲此妙齡逝。在世無千月，命如秋葉蔕。    <br />    蘭生蓬芭間，榮曜常幽翳。   </p>   <p>登嶽採五芝，涉澗將六草。散髮蕩玄溜，終年不華皓。</p>   <p>放浪林澤外，被髮師巖穴。彷彿若士姿，夢想遊列銹。</p>   <p>翹首望太清，朝雲無增景。雖欲思靈化，龍津未易上。</p>   <p>安見山林士，擁膝對巖蹲。</p>   <p>嘯嗷遺俗羅，得此生。</p>   <p>    <b>     <font color=\"#FF6600\">《詩》</font>    </b>    <br />    青陽暢和氣，谷風穆以溫。英茞曄林薈，昆蟲咸啟門。    <br />    高臺臨迅流，四坐列王孫。羽蓋停雲陰，翠鬱映玉樽。   </p>   <p>    <b>     <font color=\"#FF6600\">《詩》</font>    </b>    <br />    君如秋日雲，妾似突中煙。高下理自殊，一乖雨絕天。   </p>   <p>    <b>     <font color=\"#FF6600\">《詩》</font>    </b>    <br />    北阜烈烈，巨海混混。壘壘三墳，惟母與昆。   </p>   <p>    <b>     <font color=\"#FF6600\">《詩》</font>    </b>    <br />    杞梓生荊南，奇才應出世。擢穎蓋漢陽，鴻聲駭皇室。    <br />    遂應四科選，朱衣耀玉質。   </p>   <p>    <b>     <font color=\"#FF6600\">《詩》</font>    </b>    <br />    羲和騁丹衢，朱明赫其猛。融風拂晨霄，陽精一何冏。    <br />    閒宇靜無娛，端坐愁日永。   </p>   <p>    <br />    <br />   </p>  </center> "}