{"id":"3-26","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"5\" face=\"標楷體\">     <strong>      <font size=\"+3\" color=\"#FF6600\">       <b>潘岳</b>      </font>     </strong>    </font>    <br />    <br />    （？～西元300）字安仁，西晉中牟（今河南省中牟縣東）人。美姿儀    <br />    ，出洛陽道，婦人嘗縈繞投果。為文詞藻絕麗，尤長於哀誄，有悼亡    <br />    詩，為世傳誦。後孫秀誣以謀反，族誅。亦稱為潘河陽、潘安。    <br />    <br />    <b>     <font color=\"#FF6600\">《關中詩》</font>    </b>    <br />    於皇時晉，受命既固。三祖在天，聖皇紹祚。    <br />    德博化光，刑簡枉錯。微火不戒，延我寶庫。    <br />    蠢爾戎狄，狡焉思肆。虞我國眚，窺我利器。    <br />    嶽牧慮殊，威懷理二。將無專策，兵不素肄。    <br />    翹翹趙王，請徒三萬。朝議惟疑，未逞斯願。    <br />    桓桓梁征，高牙乃建。旗蓋相望，偏師作援。    <br />    虎視眈眈，威彼好畤。素甲日耀，玄幕雲起。    <br />    誰其繼之，夏侯卿士。惟繫惟處，別營棋跱。    <br />    夫豈無謀，戎士承平。守有完郛，戰無全兵。    <br />    鋒交卒奔，孰免孟明。飛檄秦郊，告敗上京。    <br />    周殉師令，身膏氐斧。人之云亡，貞節克舉。    <br />    盧播違命，投畀朔土。為法受惡，誰謂荼苦。    <br />    哀此黎元，無罪無辜。肝腦塗地，白骨交衢。    <br />    夫行妻寡，父出子孤。俾我晉民，化為狄俘。    <br />    亂離斯瘼，日月其稔。天子是矜，旰食晏寢。    <br />    主憂臣勞，孰不祗懍。愧無獻納，尸素以甚。    <br />    皇赫斯怒，爰整精銳。命彼上谷，指日遄逝。    <br />    親奉成規，稜威遐厲。首陷中亭，揚聲萬計。    <br />    兵固詭道，先聲後實。聞之有司，以萬為一。    <br />    紂之不善，我未之必。虛皛湳德，繆彰甲吉。    <br />    雍門不啟，陳蔥危偪。觀遂虎奮，感恩輸力。    <br />    重圍克解，危城載色。豈曰無過，功亦不測。    <br />    情固萬端，于何不有。紛紜齊萬，亦孔之醜。    <br />    曰納其降，曰梟其首。疇真可掩，孰偽可久。    <br />    既徵爾辭，既蔽爾訟。當乃明實，否則證空。    <br />    好爵既靡，顯戮亦從。不見竇林，伏尸漢邦。    <br />    周人之詩，寔曰采薇。北難獫狁，西患昆夷。    <br />    以古況今，何足曜威。徒愍斯民，我心傷悲。    <br />    斯民如何，荼毒于秦。師旅既加，饑饉是因。    <br />    疫癘淫行，荊棘成榛。絳陽之粟，浮于渭濱。    <br />    明明天子，視民如傷。申命群司，保爾封疆。    <br />    靡暴于眾，無陵于彊。惴惴寡弱，如熙春陽。   </p>   <p>    <b>     <font color=\"#FF6600\">《為賈謐作贈陸機詩》</font>    </b>    <br />    肇自初創，二儀絪縕。粵有生民，伏羲始君。    <br />    結繩闡化，八象成文。芒芒九有，區域以分。    <br />    神農更王，軒轅承紀。畫野離疆，爰封眾子。    <br />    夏殷既襲，宗周繼祀。綿綿瓜瓞，六國互峙。    <br />    彊秦兼併，吞滅四隅。子嬰面櫬，漢祖膺圖。    <br />    靈獻微弱，在涅則渝。三雄鼎足，孫啟南吳。    <br />    南吳伊何，僭號稱王。大晉統天，仁風遐揚。    <br />    偽孫銜璧，奉土歸疆。婉婉長離，凌江而翔。    <br />    長離云誰，咨爾陸生。鶴鳴九皋，猶載厥聲。    <br />    況乃海隅，播名上京。爰應旌招，撫翼宰庭。    <br />    儲皇之選，實簡惟良。英英朱鸞，來自南岡。    <br />    曜藻崇正，玄冕丹裳。如彼蘭蕙，載採其芳。    <br />    藩岳作鎮，輔我京室。旋反桑梓，帝弟作弼。    <br />    或云國宦，清塗攸失。吾子洗然，恬淡自逸。    <br />    廊廟惟清，俊乂是延。擢應嘉舉，自國而遷。    <br />    齊轡群龍，光讚納言。優游省闥，珥筆華軒。    <br />    昔余與子，繾綣東朝。雖禮以賓，情通友僚。    <br />    嬉娛絲竹，撫鞞舞韶。脩日朗月，攜手逍遙。    <br />    自我離群，二周于今。雖簡其面，分著情深。    <br />    子其超矣，實慰我心。發言為詩，俟望好音。    <br />    欲崇其高，必重其層。立德之柄，莫匪安恆。    <br />    在南稱柑，度北則橙。崇子鋒穎，不頹不崩。   </p>   <p>    <b>     <font color=\"#FF6600\">《北芒送別王世胄詩》</font>    </b>    <br />    微微髮膚，受之父母。峨峨王侯，中外之首。    <br />    子親伊姑，我父惟舅。昆同瓜瓞，志齊執友。    <br />    惟我王侯，風節英茂。執憲中朝，剖符名守。    <br />    配作此牧，頻顯煩授。徐以姻掇，涼疾不就。    <br />    桓桓平北，帝之寵弟。彬彬我兄，敦書悅禮。    <br />    乃降厥資，訓戎作楷。誰謂荼苦，其甘如薺。    <br />    忠惟行本，恭惟德基。沈此舊痾，不敢屢辭。    <br />    命彼僕駕，謂之輿之。如彼孫子，臏足乘轖。    <br />    朱鑣既揚，四轡既整。駕言餞行，告辭芒嶺。    <br />    情有遷延，日無餘景。迴轅南翔，心焉北騁。   </p>   <p>    <b>     <font color=\"#FF6600\">《家風詩》</font>    </b>    <br />    綰髮綰髮，髮亦鬢止。日祗日祗，敬亦慎止。    <br />    靡專靡有，受之父母。鳴鶴匪和，析薪弗荷。    <br />    隱憂孔疚，我堂靡構。義方既訓，家道穎穎。    <br />    豈敢荒寧，一日三省。   </p>   <p>    <b>     <font color=\"#FF6600\">《於賈謐坐講漢書詩》</font>    </b>    <br />    治道在儒，弘儒由人。顯允魯侯，文質彬彬。    <br />    筆下摛藻，席上敷珍。前疑既辨，舊史惟新。    <br />    惟新爾史，既辨爾疑。延我寮友，講此微辭。   </p>   <p>    <b>     <font color=\"#FF6600\">《離合詩》</font>    </b>    <br />    佃漁始化，人民穴處。意守醇樸，音應律呂。    <br />    棄梓被源，卉木在野。錫鸞未設，金石拂舉。    <br />    害咎蠲消，吉德流普。谿谷可安，奚作棟宇。    <br />    嫣然以熹，焉懼外侮。熙神委命，已求多祜。    <br />    嘆彼季末，口出擇語。誰能墨識，言喪厥所。    <br />    壟畝之諺，龍潛巖阻。鮮義崇亂，少長失敘。   </p>   <p>    <b>     <font color=\"#FF6600\">《金谷集作詩》</font>    </b>    <br />    王生和鼎實，石子鎮海沂。親友各言邁，中心悵有違。    <br />    何以敘離思，攜手遊郊畿。朝發晉京陽，夕次金谷湄。    <br />    迴谿縈曲阻，峻阪路威夷。綠池泛淡淡，青柳何依依。    <br />    濫泉龍鱗瀾，激波連珠揮。前庭樹沙棠，後園植烏椑。    <br />    靈囿繁石榴，茂林列芳梨。飲至臨華沼，遷坐登隆坻。    <br />    玄醴染朱顏，但愬杯行遲。揚桴撫靈鼓，簫管清且悲。    <br />    春榮誰不慕，歲寒良獨希。投分寄石友，白首同所歸。   </p>   <p>    <b>     <font color=\"#FF6600\">《河陽縣作詩二首》</font>    </b>    <br />    微身輕蟬翼，弱冠忝嘉招。在疚妨賢路，再升上宰朝。    <br />    猥荷公叔舉，連陪蕊王寮。長嘯歸東山，擁耒耨時苗。    <br />    幽谷茂纖葛，峻巖敷榮條。落英隕林趾，飛莖秀陵喬。    <br />    卑高亦何常，升降在一朝。徒恨良時泰，小人道遂消。    <br />    譬如野田蓬，斡流隨風飄。昔倦都邑游，今掌河朔徭。    <br />    登城眷南顧，凱風揚微綃。洪流何浩蕩，修芒鬱岧嶢。    <br />    誰謂晉京遠，室邇身實遼。誰謂邑宰輕，令名患不劭。    <br />    人生天地間，百年孰能要。熲如槁石火，瞥若截道飆。    <br />    齊都無遺聲，桐鄉有餘謠。福謙在純約，害盈由矜驕。    <br />    雖無君人德，視民庶不恌。   </p>   <p>日夕陰雲起，登城望洪河。川氣冒山嶺，驚湍激巖阿。    <br />    歸鴈映蘭畤，游魚動圓波。鳴蟬厲寒音，時菊耀秋華。    <br />    引領望京室，南路在伐柯。大廈緬無覿，崇芒鬱嵯峨。    <br />    總總都邑人，擾擾俗化訛。依水類浮萍，寄松似懸蘿。    <br />    朱博糾舒慢，楚風被琅邪。曲蓬何以直，託身依叢麻。    <br />    黔黎竟何常，政成在民和。位同單父邑，愧無子賤歌。    <br />    豈敢陋微官，但恐忝所荷。   </p>   <p>    <b>     <font color=\"#FF6600\">《在懷縣作詩二首》</font>    </b>    <br />    南陸迎脩景，朱明送末垂。初伏啟新節，隆暑方赫羲。    <br />    朝想慶雲興，夕遲白日移。揮汗辭中宇，登城臨清池。    <br />    涼飆自遠集，輕襟隨風吹。靈圃耀華果，通衢列高椅。    <br />    瓜瓞蔓長苞，薑芋紛廣畦。稻栽肅芊芊，黍苗何離離。    <br />    虛薄乏時用，位微名日卑。驅役宰兩邑，政績竟無施。    <br />    自我違京輦，四載迄于斯。器非廊廟姿，屢出固其宜。    <br />    徒懷越鳥志，眷戀想南枝。春秋代遷逝，四運紛可喜。    <br />    寵辱易不驚，戀本難為思。   </p>   <p>我來冰未泮，時暑忽隆熾。感此還期淹，歎彼年往駛。    <br />    登城望郊甸，游目歷朝寺。小國寡民務，終日寂無事。    <br />    白水過庭激，綠槐夾門植。信美非吾土，祗攪懷歸志。    <br />    眷然顧鞏洛，山川邈離異。願言旋舊鄉，畏此簡書忌。    <br />    祗奉社稷守，恪居處職司。   </p>   <p>    <b>     <font color=\"#FF6600\">《內顧詩二首》</font>    </b>    <br />    靜居懷所歡，登城望四澤。春草鬱青青，桑柘何奕奕。    <br />    芳林振朱榮，淥水激素石。初征冰未泮，忽焉振絺綌。    <br />    漫漫三千里，迢迢遠行客。馳情戀朱顏，寸陰過盈尺。    <br />    夜愁極清晨，朝悲終日夕。山川信悠永，願言良弗獲。    <br />    引領訊歸雲，沈思不可釋。   </p>   <p>獨悲安所慕，人生若朝露。綿邈寄絕域，眷戀想平素。    <br />    爾情既來追，我心亦還顧。形體隔不達，精爽交中路。    <br />    不見山上松，隆冬不易故。不見陵澗柏，歲寒守一度。    <br />    無謂希見疏，在遠分彌固。   </p>   <p>    <b>     <font color=\"#FF6600\">《悼亡詩三首》</font>    </b>    <br />    荏苒冬春謝，寒暑忽流易。之子歸窮泉，重壤永幽隔。    <br />    私懷誰克從，淹留亦何益。僶俛恭朝命，迴心反初役。    <br />    望廬思其人，入室想所歷。幃屏無彷彿，翰墨有餘跡。    <br />    流芳未及歇，遺掛猶在壁。悵怳如或存，迴遑忡驚惕。    <br />    如彼翰林鳥，雙栖一朝隻。如彼遊川魚，比目中路析。    <br />    春風緣隙來，晨霤承檐滴。寢息何時忘，沈憂日盈積。    <br />    庶幾有時衰，莊缶猶可擊。   </p>   <p>皎皎窗中月，照我室南端。清商應秋至，溽暑隨節闌。    <br />    凜凜涼風升，始覺夏衾單。豈曰無重纊，誰與同歲寒。    <br />    歲寒無與同，朗月何朧朧。展轉盻枕席，長簟竟床空。    <br />    床空委清塵，室虛來悲風。獨無李氏靈，彷彿睹爾容。    <br />    撫衿長歎息，不覺涕霑胸。霑胸安能已，悲懷從中起。    <br />    寢興目存形，遺音猶在耳。上慚東門吳，下愧蒙莊子。    <br />    賦詩欲言志，此志難具紀。命也可奈何，長戚自令鄙。   </p>   <p>曜靈運天機，四節代遷逝。凄凄朝露凝，烈烈夕風厲。    <br />    奈何悼淑儷，儀容永潛翳。念此如昨日，誰知已卒歲。    <br />    改服從朝政，哀心寄私制。茵幬張故房，朔望臨爾祭。    <br />    爾祭詎幾時，朔望忽復盡。衾裳一毀撤，千載不復引。    <br />    亹亹期月周，戚戚彌相愍。悲懷感物來，泣涕應情隕。    <br />    駕言陟東阜，望墳思紆軫。徘徊墟墓間，欲去復不忍。    <br />    徘徊不忍去，徙倚步踟躕。落葉委埏側，枯荄帶墳隅。    <br />    孤魂獨煢煢，安知靈與無。投心遵朝命，揮涕強就車。    <br />    誰謂帝宮遠，路極悲有餘。    <br />    <br />    <b>     <font color=\"#FF6600\">《楊氏七哀詩》</font>    </b>    <br />    漼如葉落樹，邈若雨絕天。雨絕有歸雲，葉落何時連。    <br />    山氣冒岡嶺，長風鼓松柏。堂虛聞鳥聲，室暗如日夕。    <br />    晝愁奄逮昏，夜思忽終昔。展轉獨悲窮，泣下沾枕席。    <br />    人居天地間，飄若遠行客。先後詎能幾，誰能弊金石。   </p>   <p>    <b>     <font color=\"#FF6600\">《思子詩》</font>    </b>    <br />    造化甄品物，天命代虛盈。奈何念稚子，懷奇隕幼齡。    <br />    追想存彷彿，感道傷中情。一往何時還，千載不復生。   </p>   <p>    <b>     <font color=\"#FF6600\">《詩》</font>    </b>    <br />    成都貴素質，酒泉稱白麗。紅紫奪夏藻，裁芳掩春蕙。    <br />    柳條恒著地，弱柳蔭修衢。依水類浮萍，倚松如懸蘿。   </p>   <p>    <b>     <font color=\"#FF6600\">《東郊詩》</font>    </b>    <br />    出自東郊，憂心搖搖。遵彼萊田，言採其樵。   </p>   <p>    <br />   </p>  </center> "}