{"id":"3-27","content":"   <div align=\"center\" class=\"style1\">盧諶</div>  <p align=\"center\">（西元284～350）字子諒，范陽涿人。生於晉武帝太康五年，卒於穆帝永和六年，   <br />   年六十七歲。清敏有思理，善屬文。事劉琨為司空從事中郎。琨敗，往投遼西段末   <br />   波。遼西破，為石虎所得，以為中書侍郎國子祭酒。冉閔殊石氏，諶隨軍，於襄國   <br />   遇害。諶所撰祭法、莊子注及文集十卷，《隋書》、《唐書經籍志》傳於世。   <br />   <br />   <span class=\"style2\">贈劉琨詩二十首</span>   <br />   故吏從事中郎盧諶死罪死罪。諶稟性短弱，當世罕任。因其自然，用安靜退。在木   <br />   闕不材之資，處鴈乏善鳴之分。卷異蘧子，愚殊寧生。匠者時眄，不免饌賓。嘗自   <br />   思惟，因緣運會。得蒙接事，自奉清塵，於今五稔。謨明之效不著，候人之譏已彰   <br />   。大雅含弘，量包山藪。加以待接彌優，款眷逾暱，與運籌之謀，廁燕私之歡。綢   <br />   繆之旨。有同骨肉。其為知己。古人罔喻。昔聶政殉嚴遂之顧。荊軻慕燕丹之義。   <br />   意氣之間。糜軀不悔，跩微達節謂之可庶。然茍曰有情，孰能不懷。啟程委身之日   <br />   。夷險已之。事與願違。當忝外役。遂去左右。收跡府朝。蓋本同末異。楊朱興哀   <br />   ，始素終玄，墨翟垂涕。分乖之際，咸可歎慨。致感之途，或迫於茲，亦奚必臨路   <br />   而後長號，睹絲而後歔欷哉。是以仰惟先情，俯覽今遇，感存念亡，觸物增眷。易   <br />   曰：書不盡言，言不盡意。然則書非盡言之器，言非盡意之具矣。況言有不得至於   <br />   盡意，書有不得至於盡言邪。不勝猥懣，謹貢詩一篇，抑不足以揄揚弘美，亦以攄   <br />   其所抱而已。若公肆大惠，遂其厚恩，錫以咳唾之音，慰其違離之意。則所謂咸池   <br />   酬於北里，夜光報於魚目。諶之願也，非所敢望也，諶死罪死罪。  </p>  <p align=\"center\">一   <br />   浚哲惟皇，紹熙有晉。振厥弛維，光闡遠韻。   <br />   有來斯雍，至止伊順。三台摛朗，四岳增峻。   <br />   二   <br />   伊陟佐商，山甫翼周。弘濟艱難，對揚王休。   <br />   茍非異德，曠世同流。加其忠貞，宣其徽猷。   <br />   三   <br />   伊諶陋宗，昔遘嘉惠。申以婚姻，著以累世。   <br />   義等休戚，好同興廢。孰云匪諧，如樂之契。   <br />   四   <br />   王室喪師，私門播遷。望公歸之，視險忽艱。   <br />   茲願不遂，中路阻顛。仰悲先意，俯思身愆。   <br />   五   <br />   大鈞載運，良辰遂往。譬彼日月，迅過俯仰。   <br />   感今惟昔，口存心想。借曰如昨，忽為疇曩。   <br />   六   <br />   疇曩伊何，逝者彌疏。溫溫恭人，慎終如初。   <br />   覽彼遺音，恤此窮孤。譬彼樛木，蔓葛以敷。   <br />   七   <br />   妙哉蔓葛，得托樛木。葉不雲布，華不星燭。   <br />   承侔卞和，質非荊璞。眷同尤良，用乏驥騄。   <br />   八   <br />   承亦既篤，眷亦既親。飾獎駑猥，方駕駿珍。   <br />   弼諧靡成，良謨莫陳。無覬狐趙，有與五臣。   <br />   九   <br />   五臣奚與，契闊百罹。身經險阻，足蹈幽遐。   <br />   義由恩深，分隨暱加。綢繆委心，自同匪他。   <br />   十   <br />   昔在暇日，妙尋通理。尤彼意氣，狹是節士。   <br />   情以體生，感以情起。趣捨同要，窮達斯已。   <br />   十一   <br />   由余片言，秦人是憚。日磾效忠，飛聲有漢。   <br />   桓桓撫軍，古賢作冠。來牧幽都，濟厥塗炭。   <br />   十二   <br />   塗炭既濟，寇挫民阜。謬其疲隸，授之朝右。   <br />   上懼任大，下欣施厚。實祗高明，敢忘所守。   <br />   十三   <br />   相彼反哺，尚在翔禽。孰是人斯，而忍斯心。   <br />   每憑山海。庶覿高深。遐眺存亡。緬成飛沉。   <br />   十四   <br />   長徽已纓，逝將徙舉。收跡西踐，銜哀東顧。   <br />   曷雲塗遼，曾不咫步。豈不夙夜，謂行多露。   <br />   十五   <br />   綿綿女蘿，施於松標。稟澤洪乾，晞陽豐條。   <br />   根淺難固，莖弱易雕。操彼纖質，承此沖飆。   <br />   十六   <br />   纖質實微，沖飆斯值。誰謂言精，致在賞意。   <br />   不見得魚，亦忘厥餌。遺其形骸，寄之深識。   <br />   十七   <br />   先民頤意，潛山隱几。仰熙丹崖，俯澡綠水。   <br />   無求於和，自附眾美。慷慨遐蹤，有愧高旨。   <br />   十八   <br />   爰造異論，肝膽楚越。惟同大觀，萬塗一轍。   <br />   死生既齊，榮辱奚別。處其玄根，廓焉靡結。   <br />   十九   <br />   福為禍始，禍作福階。天地盈虛，寒暑周回。   <br />   夫差不祀，釁在勝齊。勾踐作伯，祚自會稽。   <br />   二十   <br />   邈矣達度，唯道是杖。形有未泰，神無不暢。   <br />   如川之流，如淵之量。上弘棟隆，下塞民望。  </p>  <p align=\"center\">   <span class=\"style2\">重贈劉琨詩</span>   <br />   璧由識者顯，龍因慶雲翔。茨棘非所憩，翰飛遊高岡。   <br />   餘音非九韶，俁以儀鳳凰。新城非芝圃，曷由殖蘭芳。  </p>  <p align=\"center\">   <span class=\"style2\">答劉琨詩二首</span>   <br />   一   <br />   隨寶產漢濱，摛此夜光真。不待卞和顯，自為命世珍。   <br />   二   <br />   誰言日向暮，桑榆猶啟晨。誰言繁菜實，振藻耀芳春。   <br />   百煉或致屈，繞指所以伸。  </p>  <p align=\"center\">   <span class=\"style2\">贈崔溫詩</span>   <br />   逍遙步城隅，暇日聊遊豫。北眺沙漠垂，南望舊京路。   <br />   平陸引長流，岡巒挺茂樹。中原厲迅飆，山阿起雲霧。   <br />   遊子恆悲懷，舉目增永慕。良儔不獲偕，舒情將焉訴。   <br />   遠念賢士風，遂存往古務。朔鄙多俠氣，豈唯地所固。   <br />   李牧鎮邊城，荒夷懷南懼。趙奢正疆場，秦人折北慮。   <br />   羇旅及寬政，委質與時遇。恨以駑蹇姿，徒煩非子御。   <br />   亦既弛負擔，忝位宰黔庶。茍云免罪戾，何暇收民譽。   <br />   倪寬以殿黜，終乃最眾賦。何武不赫赫，遺愛常在去。   <br />   古人非所希，短弱自有素。何以敷斯辭，惟以二子故。  </p>  <p align=\"center\">   <span class=\"style2\">答魏子悌詩</span>   <br />   崇台非一幹，珍裘非一腋。多士成大業，群賢濟弘績。   <br />   遇蒙時來會，聊齊朝彥跡。顧此腹背羽，愧彼排虛翮。   <br />   寄身蔭四岳，托好憑三益。傾蓋雖終朝，大分邁疇昔。   <br />   在危每同險，處安不異易。俱涉晉昌艱，共更飛狐厄。   <br />   恩由契闊生，義隨周旋積。豈謂鄉曲譽，謬充本州役。   <br />   乖離令我感，悲欣使情惕。理以精神通，匪曰形骸隔。   <br />   妙詩申篤好，清義貫幽賾。恨無隨侯珠，以酬荊文璧。  </p>  <p align=\"center\">   <span class=\"style2\">覽古詩</span>   <br />   趙氏有和璧，天下無不傳。秦人來求巿，厥價徒空言。   <br />   與之將見賣，不與恐致患。簡才備行李，圖令國命全。   <br />   藺生在下位，繆子稱其覽。奉辭馳出境，伏軾徑入關。   <br />   秦王御殿坐，趙使擁節前。揮袂睨金柱，身玉要俱捐。   <br />   連城既偽往，荊玉亦真還。爰在澠池會，二主克交歡。   <br />   昭襄欲負力，相如折其端。眥血下沾襟，怒髮上衝冠。   <br />   西缶終雙擊，東瑟不只彈。捨生豈不易，處死誠獨難。   <br />   稜威章台顛，強禦亦不干。屈節邯鄲中，俛首忍回軒。   <br />   廉公何為者，負荊謝厥愆。智勇蓋當世，弛張使我歎。  </p>  <p align=\"center\">   <span class=\"style2\">時興詩</span>   <br />   亹亹圓象運，悠悠方儀廓。忽忽歲雲暮，遊原採蕭藿。   <br />   北踰芒與河，南臨伊與洛。凝霜沾蔓草，悲風振林薄。   <br />   摵摵芳葉零，橤橤蒼華落。下泉激洌清，曠野增遼索。   <br />   登高眺遐荒，極望無崖崿。形變隨時化，神感因物作。   <br />   澹乎至人心，恬然存玄漠。  </p>  <p align=\"center\">   <span class=\"style2\">詩</span>   <br />   遐舉遊名山，松喬共相追。層崖成崇館，巖阿結重闈。   <br />  </p> "}