{"id":"3-3","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"5\" face=\"標楷體\">     <strong>      <font size=\"+3\" color=\"#FF6600\">       <b>陳思王曹植</b>      </font>      <br />     </strong>    </font>    <br />    （西元192～232）字子建，三國時魏武帝第三子，文帝之弟。十    <br />    歲能屬文，甚得武帝寵愛。文帝立，忌其才而不重用，封陳王。    <br />    植才思捷，詞藻富麗，尤長於詩。六朝詩人多受其影響，謝靈運    <br />    嘗言：天下才共一石，子建獨得八斗。卒諡思，世稱為陳思王。    <br />    著有曹子建集十卷。    <br />    <br />    <font color=\"#FF6600\">     <b>箜篌引</b>    </font>    <br />    置酒高殿上，親友從我遊。中廚辦豐膳，烹羊宰肥牛。    <br />    秦箏何慷慨，齊瑟和且柔。陽阿奏奇舞，京洛出名謳。    <br />    樂飲遇三爵，緩帶傾庶羞。主稱千金壽，賓奉萬年酬。    <br />    久要不可忘，薄終義所尤。謙謙君子德，罄折欲何求？    <br />    驚風飄白日，光景馳西流。盛時不可再，百年忽我遒。    <br />    生存華屋處，零落歸山丘。先民誰不死，知命復何憂？    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">升天行</font>     </b>    </font>    <br />    乘蹻追術士，遠之蓬萊山。靈液飛素波，蘭桂上參天。    <br />    玄豹遊其下，翔鶤戲其巔。乘風忽登舉，彷彿見眾仙。   </p>   <p>伏桑之所出，乃在朝陽谿。中心陵蒼昊，布葉蓋天涯。    <br />    日出登東幹，既夕沒西枝。願得紆陽轡，回日使東馳。   </p>   <p>    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">仙人篇</font>     </b>    </font>    <br />    仙人攬六著，對博太山隅。湘娥拊琴瑟，秦女吹笙芋。    <br />    玉樽盈桂酒，河伯獻神魚。四海一何局，九州安所如？    <br />    韓終與王喬，要我於天衢。萬里不足步，輕舉凌太虛。    <br />    飛騰踰景雲，高風吹我軀。迴駕觀紫蔽，與帝合靈符。    <br />    閶闔五嵯峨，雙闕萬丈餘。玉樹扶道生，白虎夾門樞。    <br />    驅風遊四海，東過王母廬。俯觀五嶽間，人生如寄居。    <br />    潛光養羽翼，進趨且徐徐。不見軒轅氏，乘龍出鼎湖？    <br />    徘徊九天上，與爾長相須。    <br />    <br />    <font color=\"#FF6600\">     <b>妾薄命二首</b>    </font>    <br />    攜玉手，喜同車。北上雲閣飛除，釣臺蹇產清虛。    <br />    池塘觀沼可娛，仰汎龍舟綠波。俯擢神草枝柯，想彼宓妃洛河。    <br />    退詠漢女湘娥，日既逝矣西藏。更會蘭室洞房，華鐙步障舒光。    <br />    皎苦日出扶桑，促樽合坐行觴。主人起舞娑盤，能者穴觸別端。    <br />    騰觚飛爵欄杆，同量等色齊顏。任意交屬所歡，朱顏髮外形蘭。    <br />    袖隨禮容極情，妙舞僊僊體輕。裳解履遺絕纓，俛仰笑喧無呈。    <br />    覽持佳人玉顏，齊舉金爵翠盤。手形羅袖良難，腕弱不勝珠環。    <br />    坐者歎息舒顏，御巾裛粉君傍。中有霍納都梁，雞舌五味雜香。    <br />    進者何人齊姜，恩重愛深難忘。召延親好宴私，但歌杯來何遲。    <br />    客賦既醉言歸，主人稱露未晞。還行秋殿層樓，御輦從●好仇。    <br />    排玉闥●椒房，丹帷楚組連綱。    <br />    <br />    <font color=\"#FF6600\">     <b>白馬篇</b>    </font>    <br />    白馬飾金羈，連翩西北馳。借問誰家子，幽并遊俠兒。    <br />    少小去鄉邑，揚聲沙漠垂。宿昔秉良弓，楛矢何參差。    <br />    控弦破左的，右發摧月支。仰手接飛猱，俯身散馬蹄。    <br />    狡捷過猴猿，勇剽若豹螭。邊城多警急，虜騎數遷移。    <br />    羽檄從北來，厲馬登高隄。長驅蹈匈奴，左顧凌鮮卑。    <br />    棄身鋒刃端，性命安可懷？父母且不顧，何言子與妻？    <br />    名編壯士籍，不得中顧私。捐軀赴國難，視死忽如歸！    <br />    <br />    <font color=\"#FF6600\">     <b>名都篇</b>    </font>    <br />    名都多妖女，京洛出少年。寶劍直千金，被服麗且鮮。    <br />    鬥雞東郊道，走馬長楸間。馳騁未能半，雙兔過我前。    <br />    攬弓捷嗚鏑，長驅上南山。左挽因右發，一縱兩禽連。    <br />    餘巧未及展，仰手接飛鳶。觀者咸稱善，眾工歸我妍。    <br />    歸來宴平樂，美酒斗十千。膾鯉臇胎蝦，寒鱉炙熊蹯。    <br />    鳴傳嘯匹侶，列坐竟長筵。連翩擊鞠壤，巧捷惟萬端。    <br />    白日西南馳，光景不可攀。雲散還城邑，清晨復來還。    <br />    <br />    <font color=\"#FF6600\">     <b>薤露行</b>    </font>    <br />    天地無窮極，陰陽轉相因。人居一世間，忽若風吹塵。    <br />    願得展功勤，輸力於明君。懷此王佐才，慷慨獨不群。    <br />    鱗介尊神龍，走獸宗麒麟。蟲獸猶知德，何況於士人！    <br />    孔子刪詩書，王業燦已分。騁我逕寸翰，流藻垂華芬。    <br />    <font color=\"#FF6600\">     <b>      <br />      豫章行二首     </b>    </font>    <br />    窮達難豫圖，禍福信亦然。虞舜不逢堯，耕耘處中田。    <br />    太公不遭文，漁釣終渭川。不見魯孔丘，窮困陳蔡間？    <br />    周公下白屋，天下稱其賢。   </p>   <p>鴛鴦自朋親，不若比翼連。他人雖同盟，骨肉天性然。    <br />    周公穆康叔，管蔡則流言。子臧讓千乘，季札慕其賢。   </p>   <p>    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">美女篇</font>     </b>    </font>    <br />    美女妖且閑，採桑歧路間。柔條紛冉冉，落葉何翩翩！    <br />    攘袖見素手，皓腕約金環。頭上金爵釵，腰佩翠琅玕。    <br />    明珠交玉體，珊瑚間木難。羅衣何飄飄，輕裾隨風還。    <br />    顧盼遺光彩，長嘯氣若蘭。行徒用息駕，休者以忘餐。    <br />    借問女何居，乃在城南端，青樓臨大路，高門結重關。    <br />    容華耀朝日，誰不希令顏？媒氏何所營，玉帛不時安？    <br />    佳人慕高義，求賢良獨難。眾人徒嗷嗷，安知彼所觀？    <br />    盛年處房室，中夜起長歎。    <br />    <b>     <font color=\"#FF6600\">      <br />      豔歌行     </font>    </b>    <br />    出自薊北門，遙望胡地桑。枝枝自相值，葉葉自相當。    <br />    <br />    <font color=\"#FF6600\">     <b>遊僊</b>    </font>    <br />    人生不滿百，戚戚少歡娛。意欲奮六翮，排霧陵紫虛。    <br />    蟬蛻同松喬，翻跡登鼎湖。翱翔九天上，騁轡遠行遊。    <br />    東觀扶桑曜，西臨弱水流。北極玄天渚，南翔陟丹丘。    <br />    <br />    <font color=\"#FF6600\">     <b>五遊詠</b>    </font>    <br />    九州不足步，願得凌雲翔。逍遙八絃外，遊目歷遐荒。    <br />    披我丹霞衣，襲我素霓裳。華蓋紛晻藹，六龍仰天驤。    <br />    曜靈未移景，倏忽造昊蒼。閶闔故丹扉，雙闕曜朱光。    <br />    徘徊文昌殿，登陟太微堂。上帝休西櫺，群后集東廂。    <br />    帶我瓊瑤佩，漱我沆瀣漿。踟躕玩靈芝，徙倚弄華芳。    <br />    王子奉仙藥，羨門進奇方。服食享遐紀，延壽保無疆。    <br />    <br />    <font color=\"#FF6600\">     <b>泰山梁甫行</b>    </font>    <br />    八方各異氣，千里殊風雨。劇哉邊海民，寄身於草野。    <br />    妻子像禽獸，行止依林阻。柴門何蕭條，狐兔翔我宇。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">丹霞蔽日行</font>     </b>    </font>    <br />    紂為昏亂，虐殘忠正。周室何隆，一門三聖。    <br />    牧野致功，天亦革命。漢祚之興，階秦之衰。    <br />    雖有南面，王道陵夷。炎光再幽，殄滅無遺。    <br />    <br />    <font color=\"#FF6600\">     <b>怨歌行</b>    </font>    <br />    為君既不易，為臣良獨難。忠信事不顯，乃有見疑患。    <br />    周公佐成王，金縢功不刊。推心輔王室，二叔反流言。    <br />    待罪居東國，泫涕常流連。皇靈大動變，震雷風且寒。    <br />    拔樹偃秋稼，天威不可干！素服開金縢，感悟求其端。    <br />    公旦事既顯，成王乃哀歎。吾欲竟此曲，此曲悲且長。    <br />    今日樂相樂，別後莫相忘。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">平陵東行</font>     </b>    </font>    <br />    閶闔開，天衢通，被我羽衣乘飛龍。    <br />    乘飛龍，與僊期，東上蓬萊採靈芝。    <br />    靈芝採之可服食，年若王父無終極。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">苦思行</font>     </b>    </font>    <br />    綠蘿緣玉樹，光耀燦相輝。下有兩真人，舉翅翻高飛。    <br />    我心何踴躍，思欲攀雲追。鬱鬱西嶽嶺，石室青青與天連。    <br />    中有耆年一隱士，鬚髮皆皓然。策杖從我遊，教我要忘言。    <br />    <br />    <font color=\"#FF6600\">     <b>遠遊篇</b>    </font>    <br />    遠遊臨四海，俯仰觀洪波。大魚若曲陵，乘浪相經過。    <br />    靈鱉戴方丈，神嶽儼嵯峨。仙人翔其隅，玉女戲其阿。    <br />    瓊蕊可療饑，仰首吸朝霞。崑崙本吾宅，中州非我家。    <br />    將歸謁東父，一舉超流沙。鼓翼舞時風，長嘯激清歌。    <br />    金石固易弊，日月同光華。齊年與天地，萬乘安足多。    <br />    <br />    <font color=\"#FF6600\">     <b>吁嗟篇</b>    </font>    <br />    吁嗟此轉蓬，居世何獨然！長去本根逝，宿夜無休閒。    <br />    東西經七陌，南北越九阡。卒遇回風起，吹我入雲間。    <br />    自謂終天路，忽然下沉泉。驚飆接我出，故歸彼中田？    <br />    當南而更北，謂東而反西。宕宕當何依？忽亡而復存。    <br />    飄颻周八澤，連翩歷五山。流轉無恆處，誰知吾苦艱？    <br />    願為中林草，秋隨野火燔。糜滅豈不痛？願與株荄連！    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">蝦鱔篇</font>     </b>    </font>    <br />    蝦鱔游潢潦，不知江海流。燕雀戲藩柴，安識鴻鵠遊？    <br />    世士此誠明，大德固無儔。駕言登五嶽，然後小陵丘。    <br />    俯觀上路人，勢利惟是謀。讎高念皇家，遠懷柔九州。    <br />    撫劍而雷音，猛氣縱橫浮。汎泊徒嗷嗷，誰知壯士憂！    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">種葛篇</font>     </b>    </font>    <br />    種葛南山下，葛藟自成陰。與君初婚時，結髮恩意深。    <br />    懽愛在枕席，宿昔同衣衾。竊慕棠棣篇，好樂如瑟琴。    <br />    行年將晚暮，佳人懷異心。恩紀曠不接，我情遂抑沉。    <br />    出門當何顧？徘徊步北林。下有交頸獸，仰見雙棲禽。    <br />    攀枝長歎息，淚下沾羅衿。良馬知我悲，延頸對我吟。    <br />    昔為同池魚，今為商與參。往古皆歡遇，我獨困於今。    <br />    棄置委天命，悠悠安可任。    <br />    <br />    <font color=\"#FF6600\">     <b>浮萍篇</b>    </font>    <br />    浮萍寄清水，隨風東西流。結髮辭嚴親，來為君子仇。    <br />    恪勤在朝夕，無端獲罪尤。在昔蒙恩惠，和樂如瑟琴。    <br />    何意今摧頹，曠若商與參。茱萸自有芳，不若桂與蘭。    <br />    新人雖可愛，不若故人歡。行雲有反期，君恩儻中還？    <br />    慊慊仰天歎，愁心將何愬？日月不恆處，人生忽若寓。    <br />    悲風來入帷，淚下如垂露。散篋造新衣，裁縫紈與素。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">惟漢行</font>     </b>    </font>    <br />    太極定二儀，清濁始以形。三光炤八極，天道甚著明。    <br />    為人立君長，欲以遂其生。行仁章以瑞，變故誡驕盈。    <br />    神高而聽卑，報若響應聲。明主敬細微，三季瞢天經。    <br />    二皇稱至化，盛哉唐虞庭。禹湯繼厥德，周亦致太平。    <br />    在昔懷帝京，日昃不敢寧。濟濟在公朝，萬載馳其名。    <br />    <br />    <font color=\"#FF6600\">     <b>當來日大難</b>    </font>    <br />    日苦短，樂有餘，乃置玉樽辦東廚。廣情故，心相於。    <br />    閨門置酒，和樂欣欣。遊馬後來，轅車解輪。    <br />    今日同堂，出門異鄉。別易會難，各盡杯觴。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">野田黃雀行</font>     </b>    </font>    <br />    高樹多悲風，海水揚其波。利劍不在掌，結友何須多？    <br />    不見籬間雀，見鷂自投羅？羅家得雀喜，少年見雀悲。    <br />    拔劍捎羅網，黃雀得飛飛。飛飛摩蒼天，來下謝少年。    <br />    <br />    <font color=\"#FF6600\">     <b>門有萬里客行</b>    </font>    <br />    門有萬里客，問君何鄉人？褰衣起從之，果得心所親。    <br />    挽裳對我泣，太息前自陳：本是朔方士，今為吳越民。    <br />    行行將復行，去去適西秦。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">怨詩行</font>     </b>    </font>    <br />    明月照高樓，流光正徘徊。上有愁思婦，悲歎有餘哀。    <br />    借問歎者誰，自云宕子妻。夫行踰十載，賤妾常獨棲。    <br />    念君過於渴，思君劇於飢。君作高山柏，妾為濁水泥。    <br />    北風行蕭蕭，烈烈入吾耳。心中念故人，淚墮不能止。    <br />    浮沈各異路，會合當何諧。願作東北風，吹我入君懷。    <br />    君懷常不開，賤妾當何依。恩情中道絕，流止任東西。    <br />    我欲竟此曲，此曲悲且長。今日樂相樂，別後莫相忘。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">桂之樹行</font>     </b>    </font>    <br />    桂之樹，桂之樹，桂生一何麗佳！揚朱華而翠葉，流芳布天涯。    <br />    上有棲鸞，下有蟠螭。桂之樹，得道之真人，咸來會講仙。    <br />    教爾服食日精，要道甚省不煩，淡泊無為自然。    <br />    乘蹻萬里之外，去留隨意所欲存。高高上際於眾外，下下乃窮極地天。    <br />    <br />    <font color=\"#FF6600\">     <b>當牆欲高行</b>    </font>    <br />    龍欲升天須浮雲，人之仕進待中人。眾口可以鑠金，讒言三至，慈母不親。    <br />    憒憒俗間，不辨偽真。願欲披心自說陳，君門以九重，道遠無河津。    <br />    <b>     <font color=\"#FF6600\">      <br />      當欲遊南山行     </font>    </b>    <br />    東海廣且深，由卑下百川。五嶽雖高大，不逆垢與塵。    <br />    良木不十圍，洪條無所因。長者能博愛，天下寄其身。    <br />    大匠無棄材，船車用不均。錐刀各異能，何所獨卻前。    <br />    嘉善而矜愚，大聖亦同然。仁者各壽考，四坐咸萬年。    <br />    <font color=\"#FF6600\">     <b>      <br />      當事君行     </b>    </font>    <br />    人生有所貴尚，出門各異情。朱紫更相奪色，雅鄭異音聲。    <br />    好惡隨所愛憎，追舉逐虛名。百心可事一君，巧詐寧拙誠。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">當車以駕行</font>     </b>    </font>    <br />    歡坐玉殿，會諸貴客。侍者行觴，主人離席。    <br />    顧視東西廂，絲竹與鞞鐸。不醉無歸來，明燈以繼夕。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">飛龍篇</font>     </b>    </font>    <br />    晨遊泰山，雲霧窈窕。忽逢二童，顏色鮮好。    <br />    乘彼白鹿，手翳芝草。我知真人，長跪問道。    <br />    西登玉臺，金樓複道。授我仙藥，神皇所造。    <br />    教我服食，還精補腦。壽同金石，永世難老。    <br />    <br />    <font color=\"#FF6600\">     <b>盤石篇</b>    </font>    <br />    盤盤山巔石，飄颻澗底蓬。我本泰山人，何為客淮東？    <br />    蒹葭彌斥土，林木無分重。岸巖若崩缺，河水何洶洶！    <br />    蚌蛤被濱涯，光彩如錦虹。高波凌雲霄，浮氣象螭龍。    <br />    鯨脊若丘陵，鬚若山上松。呼吸吞船欐，澎濞戲中鴻。    <br />    方舟尋高價，珍寶麗以通。一舉必千里，乘颸舉帆幢。    <br />    經危履險阻，未知命所鍾。常恐沈黃壚，下與黿鱉同。    <br />    南極蒼梧野，游盼窮九江。中夜指參辰，欲師當定從。    <br />    仰天常太息，思想懷故邦。乘桴何所志？吁嗟我孔公！    <br />    <br />    <font color=\"#FF6600\">     <b>驅車篇</b>    </font>    <br />    驅車撣駑馬，東到奉高城。神哉彼泰山，五嶽專其名。    <br />    隆高貫雲霓，嵯峨出太清。周流二六候，間置十二亭。    <br />    上有涌醴泉，玉石揚華英。東北望吳野，西眺觀日精。    <br />    魂神所繫屬，逝者感斯征。王者以歸天，效厥元功成。    <br />    歷代無不遵，禮記有品程。探策或長短，唯德享利貞。    <br />    封者七十帝，軒皇元獨靈。餐霞漱沆瀣，毛羽被身形。    <br />    發舉蹈虛廓，徑庭升窈冥。同壽東父年，曠代永長生。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">鼙舞歌五首</font>     </b>    </font>    <font color=\"#FF6600\">     <b>      <br />      聖皇篇     </b>    </font>    <br />    聖皇應曆數，正康帝道休。九州咸賓服，威德洞八幽。    <br />    三公奏諸公，不得久淹留。蕃位任至重，舊章咸率由。    <br />    侍臣省文奏，陛下體仁慈。沈吟有愛戀，不忍聽可之。    <br />    迫有官典憲，不得顧恩私。諸王當就國，璽綬何累縗。    <br />    便時舍外殿，宮省寂無人。主上增顧念，皇母懷苦辛。    <br />    何以為贈賜，傾府竭寶珍。文錢百億萬，采帛若煙雲。    <br />    乘輿服御物，錦羅與金銀。龍旂垂九旒，羽蓋參班輪。    <br />    諸王自計念，無功荷厚德。思一效筋力，糜軀以報國。    <br />    鴻臚擁節衛，副使隨經營。貴戚並出送，夾道交輜軿。    <br />    車服齊整設，韡曄耀天精。武騎衛前後，鼓吹簫笳聲。    <br />    祖道魏東門，淚下霑冠纓。扳蓋因內顧，俛仰慕同生。    <br />    行行將日暮，何時還闕庭。車輪為徘徊，四馬躊躇鳴。    <br />    路人尚酸鼻，何況骨肉情。    <br />    <font color=\"#FF6600\">     <b>靈芝篇</b>    </font>    <br />    靈芝生王地，朱草被洛濱。榮華相晃耀，光采曄若神。    <br />    古時有虞舜，父母頑且嚚。盡孝於田壟，烝烝不違仁。    <br />    伯瑜年七十，綵衣以娛親。慈母笞不痛，歔欷涕霑巾。    <br />    丁蘭少失母，自傷早孤煢。刻木當嚴親，朝夕致三牲。    <br />    暴子見陵侮，犯罪以亡形。丈人為泣血，免戾全其名。    <br />    董永遭家貧，父老財無遺。舉假以供養，傭作致甘肥。    <br />    責家填門至，不知何用歸。天靈感至德，神女為秉機。    <br />    歲月不安居，嗚呼我皇考。生我既已晚，棄我何其早。    <br />    蓼莪誰所興，念之令人老。退詠南風詩，灑淚滿褘抱。    <br />    <font color=\"#FF6600\">     <strong>亂曰</strong>    </font>    <br />    聖皇君四海，德教朝夕宣。萬國咸禮讓，百姓家肅虔。    <br />    庠序不失儀，孝悌處中田。戶有曾閔子，比屋皆仁賢。    <br />    髫齔無夭齒，黃髮盡其年。陛下三萬歲，慈母亦復然。    <br />    <b>     <font color=\"#FF6600\">大魏篇</font>    </b>    <br />    大魏應靈符，天祿方甫始。聖德致泰和，神明為驅使。    <br />    左右宜供養，中殿宜皇子。陛下長壽考，群臣拜賀咸悅喜。    <br />    積善有餘慶，寵祿固天常。眾喜填門至，臣子蒙福祥。    <br />    無患及陽遂，輔翼我聖皇。眾吉咸集會，凶邪姦惡並滅亡。    <br />    黃鵲遊殿前，神鼎周四阿。玉馬充乘輿，芝蓋樹九華。    <br />    白虎戲西除，含利從辟邪。騏驥躡足舞，鳳皇拊翼歌。    <br />    豐年大置酒，玉樽列廣庭。樂飲過三爵，朱顏暴己形。    <br />    式宴不違禮，君臣歌鹿鳴。樂人舞鼙鼓，百官雷抃讚若驚。    <br />    儲禮如江海，積善若陵山。皇嗣繁且熾，孫子列曾玄。    <br />    群臣咸稱萬歲，陛下長壽樂年。御酒停未飲，貴戚跪東廂。    <br />    侍人承顏色，奉進金王觴。此酒亦真酒，福祿當聖皇。    <br />    陛下臨軒笑，左右咸歡康。杯來一何遲，群僚以次行。    <br />    賞賜累千億，百官並富昌。    <br />    <font color=\"#FF6600\">     <b>精微篇</b>    </font>    <br />    精微爛金石，至心動神明。杞妻哭死夫，梁山為之傾。    <br />    子丹西質秦，烏白馬角生。鄒衍囚燕市，繁霜為夏零。    <br />    關東有賢女，自字蘇來卿。壯年報父仇，身沒垂功名。    <br />    女休逢赦書，白刃幾在頸。俱上列仙籍，去死獨就生。    <br />    太倉令有罪，遠徵當就拘。自悲居無男，禍至無與俱。    <br />    緹縈痛父言，荷擔西上書。盤桓北闕下，泣淚何漣如。    <br />    乞得并姊弟，沒身贖父軀。漢文感其義，肉刑法用除。    <br />    其父得以免，辯義在列圖。多男亦何為，一女足成居。    <br />    簡子南渡河，津吏廢舟船。執法將加刑，女娟擁櫂前。    <br />    妾父聞君來，將涉不測淵。畏懼風波起，禱祝祭名川。    <br />    備禮饗神祇，為君求福先。不勝釂祀誠，至令犯罰艱。    <br />    君必欲加誅，乞使知罪愆。妾願以身代，至誠感蒼天。    <br />    國君高其義，其父用赦原。河激奏中流，簡子知其賢。    <br />    歸聘為夫人，榮寵超後先。辯女解父命，何況健少年。    <br />    黃初發和氣，明堂德教施。治道致太平，禮樂風俗移。    <br />    刑措民無枉，怨女復何為。聖皇長壽考，景福常來儀。    <br />    <b>     <font color=\"#FF6600\">孟冬篇</font>    </b>    <br />    孟冬十月，陰氣厲清。武官誡田，講旅統兵。    <br />    元龜襲吉，元光著明。蚩尤蹕路，風弭雨停。    <br />    乘輿啟行，鸞鳴幽軋。虎賁采騎，飛象珥鶡。    <br />    鐘鼓鏗鏘，簫管嘈喝。萬騎齊鑣，千乘等蓋。    <br />    夷山填谷，平林滌藪。張羅萬里，盡其飛走。    <br />    趯趯狡兔，揚白跳翰。獵以青骹，掩以脩竿。    <br />    韓盧宋鵲，呈才騁足。噬不盡紲，牽麋掎鹿。    <br />    魏氏發機，養基撫弦。都盧尋高，搜索猴猿。    <br />    慶忌孟賁，蹈谷超巒。張目決眥，髮怒穿冠。    <br />    頓熊扼虎，蹴豹搏貙。氣有餘勢，負象而趨。    <br />    獲車既盈，日側樂終。罷役解徒，大饗離宮。    <br />    <b>     <font color=\"#FF6600\">亂曰</font>    </b>    <br />    聖皇臨飛軒，論功校獵徒。死禽積如京，流血成溝渠。    <br />    明詔大勞賜，大官供有無。走馬行酒醴，驅車布肉魚。    <br />    鳴鼓舉觴爵，擊鐘釂無餘。絕綱縱麟麑，弛罩出鳳雛。    <br />    收功在羽校，威靈振鬼區。陛下長歡樂，永世合天符。    <br />    <br />    <font color=\"#FF6600\">     <b>結客篇</b>    </font>    <br />    結客少年場，報怨洛北芒。利劍鳴手中，一擊而尸僵。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">苦熱行</font>     </b>    </font>    <br />    行遊到日南，經歷交阯鄉。苦熱但曝露，越夷水中藏。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">遠遊篇</font>     </b>    </font>    <br />    夜光明珠，下隱金沙。採之誰遺，漢女湘娥。    <br />    <br />    <font color=\"#FF6600\">     <b>豔歌行</b>    </font>    <br />    長者賜顏色，泰山可動移。夏節純和天清涼，百草滋殖舒蘭芳。    <br />    <br />    <font color=\"#FF6600\">     <b>飛龍篇</b>    </font>    <br />    南經丹穴。積陽所生。煎石流鑠。品物無形。    <br />    芝蓋翩翩。輜軿飛轂交輪。齊謳楚舞紛紛。    <br />    <br />    <font color=\"#FF6600\">     <b>樂府詩</b>    </font>    <br />    墨出青松煙，筆出狡兔翰。古人感鳥跡，文字有改判。    <br />    膠漆至堅，浸之則離。皎皎素絲，溺色染移。君不我棄，讒人所為。    <br />    所賚千金劍，通犀間碧璵。翡翠飾雞璧，標首明月珠 。    <br />    魴臇熊掌，豹胎龜腸。口饜常珍，乃購麟皇。    <br />    熊蹯豹胎，百品異方。蕙肴蘭藉，五味雜香。    <br />    市肉取肥，酤酒取醇。交觴接杯，以致慇懃。    <br />    金樽玉杯，不能使薄酒更厚。    橙橘枇杷，甘蔗代出。    <br />    巢許蔑四海，商賈爭一錢。    上仙籙，與神遊。    <br />    <br />    <font color=\"#FF6600\">     <b>公讌</b>    </font>    <br />    公子敬愛客，終宴不知疲。清夜遊西園，飛蓋相追隨。    <br />    明月澄清景，列宿正參差。秋蘭被長阪，朱華冒綠池。    <br />    潛魚躍清波，好鳥鳴高枝。神飆接丹轂，輕輦隨風移。    <br />    飄颻放志意，千秋長若斯。    <br />    <br />    <font color=\"#FF6600\">     <b>侍太子坐</b>    </font>    <br />    白日曜青春，時雨靜飛塵。寒冰辟炎景，涼風飄我身。    <br />    清釀盈金觴，肴饌縱橫陳。齊人進奇樂，歌者出西秦。    <br />    翩翩我公子，機巧忽若神。    <br />    <br />    <font color=\"#FF6600\">     <b>七哀</b>    </font>    <br />    明月照高樓，流光正徘徊。上有愁思婦，悲歎有餘哀。    <br />    借問歎者誰，言是宕子妻。君行踰十年，孤妾常獨棲。    <br />    君若清路塵，妾若濁水泥。浮沉各異勢，會合何時諧？    <br />    願為西南風，長逝入君懷！君懷良不開，賤妾當何依？    <br />    <br />    <font color=\"#FF6600\">     <b>鬥雞詩</b>    </font>    <br />    遊目極妙伎，清聽厭宮商。主人寂無為，眾賓進樂方。    <br />    長筵坐戲客，鬥雞間觀房。群雄正翕赫，雙翹自飛揚。    <br />    揮羽激清風，悍目發朱光。觜落輕毛散，嚴距往往傷。    <br />    長鳴入青雲，扇翼獨翱翔。願蒙狸膏助，常得擅此場。    <br />    <br />    <font color=\"#FF6600\">     <b>元會詩</b>    </font>    <br />    初歲元祚，吉日惟良。乃為嘉會，讌此高堂。    <br />    尊卑列序，典而有章。衣裳鮮潔，黼黻玄黃。    <br />    清酤盈爵，中坐騰光。珍膳雜遝，充溢圓方。    <br />    笙磬既設，箏瑟俱張。悲歌厲響，咀嚼清商。    <br />    俯視文軒，仰瞻華梁。願保茲善，千載為常。    <br />    歡笑盡娛，樂哉未央。皇室榮貴，壽若東王。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">送應氏詩二首</font>     </b>    </font>    <br />    步登北芒阪，遙望洛陽山。洛陽何寂寞！宮室盡燒焚。    <br />    垣牆皆頓擗，荊棘上參天。不見舊耆老，但睹新少年。    <br />    側足無行徑，荒疇不復田。遊子久不歸，不識陌與阡。    <br />    中野何蕭條，千里無人煙。念我平常居，氣結不能言。   </p>   <p>清時難屢得，嘉會不可常。天地中無極，人命若朝霜。    <br />    願得展嬿婉，我友之朔方。親昵並集送，置酒此河陽。    <br />    中饋起獨薄？賓飲不盡觴。愛至望苦深，豈不愧中腸？    <br />    山川阻且遠，別促會日長。願為比翼鳥，施翮起高翔！   </p>   <p>    <font color=\"#FF6600\">     <b>雜詩六首</b>    </font>    <br />    高臺多悲風，朝日照北林。之子在萬里，江湖迥且深。    <br />    方舟安可極，離思故難任。孤雁飛南遊，過庭長哀吟。    <br />    翹思慕遠人，願欲託遺音。形景忽不見，翩翩傷我心。   </p>   <p>轉蓬離本根，飄颻隨長風。何意迴飆舉，吹我入雲中。    <br />    高高上無極，天路安可窮？類此遊客子，捐軀遠從戎。    <br />    毛褐不掩形，薇藿常不充。去去莫復道，沈憂令人老。   </p>   <p>西北有織婦，綺縞何繽紛！明晨秉機抒，日昃不成文。    <br />    太息終長夜，悲嘯入青雲。妾身守空閨，良人行從軍。    <br />    自期三年歸，今已歷九春。飛鳥遶樹翔，噭噭鳴索群。    <br />    願為南流景，馳光見我君。   </p>   <p>南國有佳人，容華若桃李。朝遊江北岸，夕宿瀟湘沚。    <br />    時俗薄朱顏，誰為發皓齒？俛仰歲將暮，榮耀難久恃。   </p>   <p>僕夫早嚴駕，吾行將遠遊。遠遊欲何之？吳國為我仇。    <br />    將騁萬里塗，東路安足由？江介多悲風，淮泗馳急流。    <br />    願欲一輕濟，惜哉無方舟！閒居非吾志，甘心赴國憂。   </p>   <p>飛觀百尺餘，臨牖御櫺軒。遠望周千里，朝夕見平原。    <br />    烈士多悲心，小人媮自閒。國讎亮不塞，甘心思喪元。    <br />    拊劍西南望，思欲赴太山。絃急悲風發，聆我慷慨言。   </p>   <p>    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">離友詩二首</font>     </b>    </font>    <br />    <font color=\"#000000\">鄉人有夏侯威者，少有成人之風。余尚其為人，與之昵好。     <br />     王師振旅，送余於魏邦。心有眷然，為之隕涕，乃作離友之詩。     <br />     其辭曰：    </font>   </p>   <p>王旅旋兮背故鄉。彼君子兮篤人綱，媵予行兮歸朔方。馳原隰兮尋舊疆。    <br />    我車奔兮馬繁驤，涉浮濟兮汎輕航。迄魏都兮息蘭房，展宴好兮惟樂康。   </p>   <p>涼風肅兮白露滋，木感氣兮條葉辭。臨淥水兮登崇基，折秋華兮採靈芝。    <br />    尋永歸兮贈所思。感離隔兮會無期，伊鬱悒兮情不怡。   </p>   <p>    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">上責躬應詔詩表</font>     </b>    </font>    <br />    臣植言：臣自抱亹歸藩，刻肌刻骨，追思罪戾，    <br />    晝分而食，夜分而寢，誠以天網不可重罹，聖恩難可再恃。    <br />    竊感相鼠之篇，無禮遄死之義，形影相弔，五情愧赧，    <br />    以罪棄生，則違昔賢夕改之勸，忍垢苟全，則犯詩人胡顏之譏。    <br />    伏惟陛下，德象天地，恩隆父母，施暢春風，澤如時雨。    <br />    是以不別荊棘者，慶雲之惠也，七子均養者，鳲鳩之仁也。    <br />    舍罪貴功者，明君之舉也。矜愚愛能者，慈父之恩也。    <br />    是以愚臣徘徊於恩澤而前奉詔書。    <br />    臣等絕朝，心離志絕，自分黃耇，永無執珪之望，不圖聖詔猥垂齒召，    <br />    至止之日，馳心輦轂，僻處西館，未奉闕庭，踊躍之懷，瞻望反側，    <br />    不勝犬馬戀主之情，謹奉表並獻詩二篇。    <br />    詞旨淺末，不足采覽，貴露下情，冒顏以聞。    <br />    臣植誠惶誠恐，頓首頓首，死罪死罪。    <br />    <b>     <font color=\"#FF6600\">      <br />      責躬詩     </font>    </b>    <br />    於穆顯考，時惟武皇。受命於天，寧濟四方。    <br />    朱旗所拂，九土披攘。玄化滂流，荒服來王。    <br />    超商越周，與唐比蹤。篤生我皇，奕世載聰。    <br />    武則肅列，文則時雍。受禪于漢，君臨萬邦。    <br />    萬邦既化，率由舊則。廣命懿親，以藩王國。    <br />    帝日爾侯，君茲青土。奄有海濱，方周于魯。    <br />    車服有輝，旗章有敘。濟濟雋乂，我弼我輔。    <br />    伊予小子，恃寵驕盈。舉挂時網，動亂國經。    <br />    作藩作屏，先軌是隳。傲我皇使，犯我朝儀。    <br />    國有典刑，我削我絀。將寘于理，元兇是率。    <br />    明明天子，時惟篤類。不忍我刑，暴之朝肆。    <br />    違彼執憲，哀予小臣。改封兗邑，于河之濱。    <br />    股肱弗置，有君無臣。荒淫之闕，誰弼予身。    <br />    煢煢僕夫，于彼冀方。嗟予小子，乃罹斯殃。    <br />    赫赫天子，恩不遺物。冠我玄冕，要我朱紱。    <br />    光光大使，我榮我華。剖符授玉，王爵是加。    <br />    仰齒金璽，俯執聖策。皇恩過隆，祇承怵惕。    <br />    咨我小子，頑兇是嬰。逝慚陵墓，存愧闕庭。    <br />    匪敢傲德，實恩是恃。威靈改加，足以沒齒。    <br />    昊天罔極，生命不圖。常懼顛沛，抱罪黃壚。    <br />    願蒙矢石，建旗東嶽。庶立毫釐，微功自贖。    <br />    危軀授命，知足免戾。甘赴江湘，奮戈吳越。    <br />    天啟其衷，得會京畿。遲奉聖顏，如渴如饑。    <br />    心之云慕，愴矣其悲。天高聽卑，皇肯照微。    <br />    <br />    <font color=\"#FF6600\">     <b>應詔詩</b>    </font>    <br />    肅承明詔，應會皇都。星陳夙駕，秣馬脂車。    <br />    命彼掌徒，肅我征旅。朝發鸞臺，夕宿蘭渚。    <br />    芒芒原隰，祁祁士女。經彼公田，樂我稷黍。    <br />    爰有樛木，重陰匪息。雖有餱糧，飢不遑食。    <br />    望城不過，面邑不遊。僕夫警策，平路是由。    <br />    玄駟藹藹，揚鑣漂沫。流風翼衡，輕雲承蓋。    <br />    涉澗之濱，緣山之隈。遵彼河滸，黃阪是階。    <br />    西濟關谷，或降或升。騑驂倦路，載寢載興。    <br />    將朝聖皇，匪敢晏寧。弭節長騖，指日遄征。    <br />    前驅舉燧，後乘抗旌。輪不輟運，鸞無廢聲。    <br />    爰暨帝室，稅此西墉。嘉詔未賜，朝覲莫從。    <br />    仰瞻城閾，俯惟闕庭。長懷永慕，憂心如酲。    <br />    <br />    <font color=\"#FF6600\">     <b>贈徐幹</b>    </font>    <br />    驚風飄白日，忽然歸西山。圓景光未滿，眾星粲以繁。    <br />    志士榮世業，小人亦不閒。聊且夜行遊，遊彼雙闕間。    <br />    文昌鬱雲興，迎風高中天。春鳩鳴飛棟，流猋激櫺軒。    <br />    顧念蓬室士，貧賤誠足憐。薇藿弗充虛，皮褐猶不全。    <br />    慷慨有悲心，興文自成篇。寶棄怨何人？和氏有其愆。    <br />    彈冠俟知己，知己誰不然？良田無晚歲，膏澤多豐年。    <br />    亮懷璵璠美，積久德愈宣。親交義在敦，申章復何言。    <br />    <br />    <font color=\"#FF6600\">     <b>贈丁儀</b>    </font>    <br />    初秋涼氣發，庭樹微銷落。凝霜依玉除，清風飄飛閣。    <br />    朝雲不歸山，霖雨成川澤。黍稷委疇隴，農夫安所穫？    <br />    在貴多忘賤，為恩誰能博？狐白足禦冬，焉念無衣客？    <br />    思慕延陵子，寶劍非所惜。子其寧爾心，親交義不薄。    <br />    <font color=\"#FF6600\">     <b>      <br />     </b>    </font>    <font color=\"#FF6600\">     <font color=\"#FF6600\">      <b>贈王粲</b>     </font>    </font>    <br />    端坐苦愁思，攬衣起西遊。樹木發春華，清池激長流。    <br />    中有孤鴛鴦，哀鳴求匹儔。我願執此鳥，惜哉無輕舟。    <br />    欲歸忘故道，顧望但懷愁。悲風鳴我側，羲和逝不留。    <br />    重陰潤萬物，何懼澤不周。誰令君多念，自使懷百憂。    <br />    <br />    <font color=\"#FF6600\">     <b>贈丁儀王粲</b>    </font>    <br />    從軍度函谷，驅馬過西京。山岑高無極，涇渭揚濁清。    <br />    壯哉帝王居，佳麗殊百城。員闕出浮雲，承露概泰清。    <br />    皇佐揚天惠，四海無交兵。權家雖愛勝，全國為令名。    <br />    君子在末位，不能歌德聲。丁生怨在朝，王子歡自營。    <br />    歡怨非貞則，中和誠可經。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">贈白馬王彪</font>     </b>    </font>    <br />    黃初四年五月，白馬王、任城王與余俱朝京師，會節氣。到洛陽，任城    <br />    王薨。至七月，與白馬王還國。後有司以二王歸藩，道路宜異宿止。意    <br />    每恨之。蓋以大別在數日，是用自剖，與王辭焉，憤而成篇。   </p>   <p>謁帝承明廬，逝將返舊疆。清晨發皇邑，日夕過首陽。    <br />    伊洛廣且深，欲濟川無梁。汎舟越洪濤，怨彼東路長。    <br />    顧瞻戀城闕，引領情內傷。   </p>   <p>太谷何寥廓，山樹鬱蒼蒼。霖雨泥我塗，流潦浩縱橫。    <br />    中逵絕無軌，改轍登高岡。修阪造雲日，我馬玄以黃。   </p>   <p>玄黃猶能進，我思穆以紆。鬱紆將何念？親愛在離居。    <br />    本圖相與偕，中更不克俱。鴟梟鳴衡軛，豺狼當路衢。    <br />    蒼蠅間白黑，讒巧令親疏。欲還絕無蹊，攬轡止踟躕。   </p>   <p>踟躕亦何留？相思無終極。秋風發微涼，寒蟬鳴我側。    <br />    原野何蕭條，白日忽西匿。歸鳥赴喬林，翩翩厲羽翼。    <br />    孤獸走索群，銜草不遑食。感物傷我懷，撫心長太息。   </p>   <p>太息將何為？天命與我違。奈何念同生，一往形不歸。    <br />    孤魂翔故域，靈柩寄京師。存者忽復過，亡沒身自衰。    <br />    人生處一世，去若朝露晞。年在桑榆間，影響不能追。    <br />    自顧非金石，咄唶令心悲。   </p>   <p>心悲動我神，棄置莫復陳。丈夫志四海，萬里猶比鄰。    <br />    恩愛苟不虧，在遠分日親。何必同衾幬，然後展慇懃？    <br />    憂思成疾疢，無乃兒女仁。倉卒骨肉情，能不懷苦辛！   </p>   <p>苦辛何慮思？天命信可疑。虛無求列仙，松子久吾欺。    <br />    變故在斯須，百年誰能持？離別永無會，執手將何時？    <br />    王其愛玉體，俱享黃髮期。收淚即長路，援筆從此辭。   </p>   <p>    <b>     <font color=\"#FF6600\">贈丁翼</font>    </b>    <br />    嘉賓填城闕，豐膳出中廚。吾與二三子，曲宴此城隅。    <br />    秦箏發西氣，齊瑟揚東謳。肴來不虛歸，觴至反無餘。    <br />    我豈狎異人，朋友與我俱。大國多良材，譬海出明珠。    <br />    君子義休偫，小人德無儲。積善有餘慶，榮枯立可須。    <br />    滔蕩固大節，世俗多所拘。君子通大道，無願為世儒。    <br />    <br />    <font color=\"#FF6600\">     <b>朔風詩</b>    </font>    <br />    仰彼朔風，用懷魏都，願騁代馬，倏忽北徂。    <br />    凱風永至，思彼蠻方，願隨越鳥，翻飛南翔。    <br />    四氣代謝，懸景運周，別如俯仰，脫若三秋。    <br />    昔我初遷，朱華未希；今我旋止，素雪雲飛。    <br />    俯降千仞，仰登天阻，風飄蓬飛，載離寒暑。    <br />    千仞易陟，夭阻可越，昔我同袍，今永乖別！    <br />    子好芳草，豈忘爾貽？繁華將茂，秋霜悴之。    <br />    君不垂眷，豈云其誠？秋蘭可喻，桂樹冬榮。    <br />    絃歌蕩思，誰與銷憂？臨川慕思，何為泛舟？    <br />    豈無和樂，遊非我鄰。誰忘泛舟？愧無榜人。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">矯志詩</font>     </b>    </font>    <br />    芝桂雖芳，難以餌魚。尸位素餐，難以成居。    <br />    磁石引鐵，於金不連。大朝舉士，愚不聞焉。    <br />    抱璧塗乞，無為貴寶。履仁遘禍，無為貴道。    <br />    鵷雛遠害，不羞卑棲。靈虯避難，不恥污泥。    <br />    都蔗雖甘，杖之必折。巧言雖美，用之必滅。    <br />    濟濟唐朝，萬邦作孚。逢蒙雖巧，必得良弓。    <br />    聖主雖知，必得英雄。螳螂見歎，齊士輕戰。    <br />    越王軾蛙，國以死獻。道遠知驥，世偽知賢。   </p>   <p>覆之幬之，順天之矩。澤如凱風，惠如時雨。    <br />    口為禁闥，舌為發機。門機之闓，楛矢不追。    <br />    仁虎匿爪，神龍隱鱗。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">雜詩</font>     </b>    </font>    <br />    攬衣出中閨，逍遙步兩楹。閑房何寂寞，綠草被階庭。    <br />    空穴自生風，百鳥翔南征。春思安可忘，憂戚與君并。    <br />    佳人在遠道，妾身孤單煢。歡會難再遇，芝蘭不重榮。    <br />    人皆棄舊愛，君豈若平生？寄松為女蘿，依水如浮萍。    <br />    束身奉衿帶，朝夕不墮傾。儻終顧眄思，永副我中情。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">三良詩</font>     </b>    </font>    <br />    功名不可為，忠義我所安。秦穆先下世，三臣皆自殘。    <br />    生時等榮樂，既沒同憂患。誰言捐軀易，殺身誠獨難。    <br />    攬涕登君墓，臨穴仰天歎。長夜何冥冥，一往不復還。    <br />    黃鳥為悲鳴，哀哉傷肺肝。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">情詩</font>     </b>    </font>    <br />    微陰翳陽景，清風飄我衣。游魚潛淥水，翔鳥薄天飛。    <br />    眇眇客行士，遙役不得歸。始出嚴霜結，今來白露晞。    <br />    遊者歎黍離，處者歌式微。慷慨對嘉賓，淒愴內傷悲。    <br />    <br />    <font color=\"#FF6600\">     <b>妒詩</b>    </font>    <br />    嗟爾同衾，曾不是志。寧彼冶容，安此妒忌。    <br />    <br />    <font color=\"#FF6600\">     <b>喜雨</b>    </font>    <br />    天覆何彌廣！苞育此群生。棄之必憔悴，惠之則滋榮。    <br />    慶雲從北來，鬱述西南征。時雨終夜降，長雷周我廷。    <br />    嘉種盈膏壤，登秋必有成。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">七步詩</font>     </b>    </font>    <br />    煮豆持作羹，漉鼓以為汁。萁向釜下然，豆在釜中泣。    <br />    本是同根生，相煎何太急？    <br />    <br />    <font color=\"#FF6600\">     <b>棄婦詩</b>    </font>    <br />    石榴植前庭，綠葉搖縹青。丹華灼烈烈，璀采有光榮。    <br />    光榮曄流離，可以處淑靈。有鳥飛來集，拊翼以悲鳴。    <br />    悲鳴夫何為？丹華實不成。拊心長歎息，無子當歸寧。    <br />    有子月經天，無子若流星：天月相終始，流星沒無精。    <br />    棲遲失所宜，下與瓦石并。憂懷從中來，歎息通雞鳴。    <br />    反側不能寐，逍遙於前庭。踟躕還入房，肅肅帷幕聲。    <br />    搴帷更攝帶，撫絃調嗚箏。慷慨有餘音，要妙悲且清。    <br />    收淚長歎息，何以負神靈？招搖待霜露，何必春夏成。    <br />    晚穫為良實，願君且安寧。    <br />    <br />    <font color=\"#FF6600\">     <b>七哀詩</b>    </font>    <br />    南方有障氣，晨鳥不得飛。膏沐誰為容，明鏡闇不治。    <br />    <br />    <font color=\"#FF6600\">     <b>死牛詩</b>    </font>    <br />    兩肉齊道行，頭上戴橫骨。行至山土頭，欻起相唐突。    <br />    二敵不俱剛，一肉臥土窟。非是力不如，盛意不得洩。    <br />    <br />    <font color=\"#FF6600\">     <b>七忿</b>    </font>    <br />    素冰象玉，難可磨蕩。結土成龍，遭雨則傷。    <br />    <br />    <font color=\"#FF6600\">     <b>四言詩</b>    </font>    <br />    華屏列曜，藻帳垂陰。高談虛論，問彼道原。    <br />    <br />    <font color=\"#FF6600\">     <b>失題</b>    </font>    <br />    有美一人，被服纖羅。妖姿豔麗，蓊若春華。    <br />    紅顏韡燁，雲髻嵯峨。彈琴撫節，為我絃歌。    <br />    清濁齊均，既亮且和。取樂今日，遑恤其他。    <br />    逍遙芙蓉池，翩翩戲輕舟。南陽棲雙鵠，北柳有鳴鳩。    <br />    雙鶴俱遠遊，相失東海傍。雄飛竄北朔，雌驚赴南湘。    <br />    棄我交頸歡，離別各異方。不惜萬里道，但恐天網張。    <br />    遊鳥翔故巢，狐死反丘穴。我信歸故鄉，安得憚離別。    <br />    彈箏奮逸響，新聲妙入神。秋氣轉微涼，一顧千金重。    <br />    何必珠玉賤，我心常怫鬱。思欲赴太山，長鋏鳴鞘弓。    <br />    皇考建世業，余從征四方。櫛風而沐雨，萬里蒙露霜。    <br />    劍戟不離手，鎧甲為衣裳。    <br />    <br />    <font color=\"#FF6600\">     <b>洛神賦</b>    </font>    <br />    黃初三年，余朝京師，還濟洛川。古人有言，斯水之神，名曰宓妃。    <br />    感宋玉對楚王神女之事，遂作斯賦。其辭曰﹕   </p>   <p>余從京域，言歸東藩。背伊闕，越轘轅，經通谷，陵景山。    <br />    日既西傾，車殆馬煩。爾乃稅駕乎蘅皋，    <br />    秣駟乎芝田，容與乎陽林，流眄乎洛川。    <br />    於是精移神駭，忽焉思散。俯則末察，仰以殊觀，    <br />    睹一麗人，於岩之畔。乃援御者而告之曰﹕    <br />    爾有覿於彼者乎？彼何人斯？若此之艷也！    <br />    御者對曰﹕“臣聞河洛之神，名曰宓妃。    <br />    然則君王所見，無乃日乎？其狀若何？臣願聞之。”    <br />    余告之曰﹕“其形也，翩若驚鴻，婉若游龍。    <br />    榮曜秋菊，華茂春松。仿佛兮若輕雲之蔽月，    <br />    飄飄兮若流風之回雪。遠而望之，皎若太陽升朝霞；    <br />    迫而察之，灼若芙蕖出淥波。襛纖得衷，修短合度。    <br />    肩若削成，腰如約素。延頸秀項，皓質呈露。    <br />    芳澤無加，鉛華弗御。雲髻峨峨，修眉聯娟。    <br />    丹唇外朗，皓齒內鮮，明眸善睞，靨輔承權。    <br />    瑰姿艷逸，儀靜體閒。柔情綽態，媚於語言。    <br />    奇服曠世，骨像應圖。披羅衣之璀粲兮，珥瑤碧之華琚。    <br />    戴金翠之首飾，綴明珠以耀軀。踐遠游之文履，曳霧綃之輕裾。    <br />    微幽蘭之芳藹兮，步踟躕於山隅。於是忽焉縱體，以遨以嬉。    <br />    左倚采旄，右蔭桂旗。壤皓腕於神滸兮，采湍瀨之玄芝。    <br />    余情悅其淑美兮，心振蕩而不怡。無良媒以接歡兮，托微波而通辭。    <br />    願誠素之先達兮，解玉佩以要之。嗟佳人之信修，羌習禮而明詩。    <br />    抗瓊珶以和予兮，指潛淵而為期。執眷眷之款實兮，懼斯靈之我欺。    <br />    感交甫之棄言兮，悵猶豫而狐疑。收和顏而靜誌兮，申禮防以自持。    <br />    於是洛靈感焉，徙倚彷徨，神光離合，乍陰乍陽。    <br />    竦輕軀以鶴立，若將飛而未翔。踐椒涂之郁烈，步蘅薄而流芳。    <br />    超長吟以永慕兮，聲哀厲而彌長。    <br />    爾乃眾靈雜遢，命儔嘯侶，或戲清流，或翔神渚，或采明珠，或拾翠羽。    <br />    從南湘之二妃，攜漢濱之游女。嘆匏瓜之無匹兮，詠牽牛之獨處。    <br />    揚輕卦之猗靡兮，翳修袖以延佇。    <br />    休迅飛鳧，飄忽若神，陵波微步，羅襪生塵。    <br />    動無常則，若危若安。進止難期，若往若還。    <br />    轉眄流精，光潤玉顏。含辭未吐，氣若幽蘭。    <br />    華容婀娜，令我忘餐。於是屏翳收風，川后靜波。    <br />    馮夷鳴鼓，女媧清歌。騰文魚以警乘，鳴玉鸞以偕逝。    <br />    六龍儼其齊首，載雲車之容裔，鯨鯢踴而夾轂，水禽翔而為衛。    <br />    於是越北沚，過南岡，紆素領，回清陽，動朱唇以徐言，陳交接之大綱。    <br />    恨人神之道殊兮，怨盛年之莫當。抗羅袂以掩涕兮，淚流襟之浪浪。    <br />    悼良會之永絕兮。哀一逝而異鄉。無微情以效愛兮，獻江南之明璫。    <br />    雖潛處於太陽，長寄心於君王。忽不悟其所舍，悵神宵而蔽光。    <br />    於是背下陵高，足往神留，遺情想像，顧望懷愁。    <br />    冀靈體之復形，御輕舟而上溯。浮長川而忘返，思綿綿督。    <br />    夜耿耿而不寐，沾繁霜而至曙。命僕夫而就駕，吾將歸乎東路。    <br />    攬騑轡以抗策，悵盤桓而不能去。    <br />    <br />    <font color=\"#FF6600\">     <strong>髑髏說</strong>    </font>    <br />    曹子遊乎陂塘之濱。步乎蓁穢之藪。蕭條潛虛。經幽踐阻。顧見髑髏。塊然獨居。    <br />    于是伏軾而問之曰：〔子將結纓首劍。殉國君乎。將被堅執銳。斃三軍乎。    <br />    將嬰茲固疾。命殞傾乎。將壽終婁極。歸幽冥乎。叩遺骸而臡息。哀白骨之無靈。    <br />    慕嚴周之適楚。儻托夢以通情。于是伻胡來。怳若有存。影見容隱。〕厲響而言曰：    <br />    〔子何國之君子乎。既枉輿駕。愍其枯朽。不惜咳唾之音。慰以若言。子則辨于辭矣    <br />    。然未達幽冥之情。識死生之說也。夫死之為言帥也。歸也者。歸于道也。道也者。    <br />    身以無形為主。故能與化推移。陰陽不能更。四節不能虧。是故洞于纖微之域。通于    <br />    恍之庭。望之不見其象。聽之不聞其聲。之不沖。滿之不盈。吹之不凋。噓之不縈。    <br />    激之不流。凝之不停。寥落冥漠。與道相拘。偃然長寢。樂莫是喻。〕曹子曰：〔子    <br />    將請之上帝。求諸神靈。使司命輟籍。反子骸形。于是髑髏長呻郭昔曰：〔甚矣何子    <br />    之難語也。昔太素氏不仁。無故勞我以形。苦我以生。今也幸變而之死。是反吾真也    <br />    。何子之好勞。我之好逸。子則行矣。余將歸于太虛。于是言卒響絕。神光霧除。顅    <br />    將旋軫。乃命僕夫。拂以玄塵。覆以稿巾。爰將藏彼路濱。壅以丹土。翳以綠榛。夫    <br />    存亡之異勢。乃宜尼之所陳。何神憑之虛對。云死生之必均。〕    <br />   </p>  </center> "}