{"id":"3-5","content":"   <center>   <font color=\"#FF6600\" size=\"+3\" face=\"標楷體\">    <b>王粲</b>   </font>   <p>（西元177～217）字仲宣，三國魏山陽高平（今山東省金鄉縣西北）人。    <br />    東漢末避亂，依劉表於荊州，後仕魏，官至侍中。擅長辭賦，所作慷慨悲    <br />    涼，深刻感人，為建安七子之冠冕。   </p>   <p>    <b>     <font color=\"#FF6600\">《贈蔡子篤詩》</font>    </b>    <br />    翼翼飛鸞，載飛載東。我友云徂，言戾舊邦。    <br />    舫舟翩翩，以泝大江。蔚矣荒塗，時行靡通。    <br />    慨我懷慕，君子所同。悠悠世路，亂離多阻。    <br />    濟岱江衡，邈焉異處。風流雲散，一別如雨。    <br />    人生實難，願其弗與。瞻望遐路，允企伊佇。    <br />    烈烈冬日，肅肅淒風。潛鱗在淵，歸雁載軒。    <br />    苟非鴻鵰，孰能飛翻。雖則追慕，予思罔宣。    <br />    瞻望東路，慘愴增歎。率彼江流，爰逝靡期。    <br />    君子信誓，不遷于時。及子同寮，生死固之。    <br />    何以贈行，言賦新詩。中心孔悼，涕淚漣洏。    <br />    嗟爾君子，如何勿思。   </p>   <p>    <b>     <font color=\"#FF6600\">《贈士孫文始》</font>    </b>    <br />    天降喪亂，靡國不夷。我暨我友，自彼京師。    <br />    宗守盪失，越用遁違。遷于荊楚，在漳之湄。    <br />    在漳之湄，亦克晏處。和通箎塤，比德車輔。    <br />    既度禮義，卒獲笑語。庶茲永日，無愆厥緒。    <br />    雖曰無愆，時不我已。同心離事，乃有逝止。    <br />    橫此大江，淹彼南汜。我思弗及，載坐載起。    <br />    惟彼南汜，君子居之。悠悠我心，薄言慕之。    <br />    人亦有言，靡日不思。矧伊嬿婉，胡不悽而。    <br />    晨風夕逝，託與之期。瞻仰王室，慨其永慨。    <br />    良人在外，誰佐天官。四國方阻，俾爾歸藩。    <br />    作式下國，無曰蠻裔。不虔汝德，慎爾所主。    <br />    率由嘉則，龍雖勿用。志亦靡忒，悠悠澹澧。    <br />    鬱彼唐林，雖則同域。邈爾迥深，白駒遠志。    <br />    古人所箴，允矣君子。不遐厥心，既往既來。    <br />    無密爾音。   </p>   <p>    <b>     <font color=\"#FF6600\">《贈文叔良》</font>    </b>    <br />    翩翩者鴻，率彼江濱。君子于征，爰聘西鄰。    <br />    臨此洪渚，伊思梁岷。爾行孔邈，如何忽勤。    <br />    君子敬始，慎爾所主。謀言必賢，錯說申輔。    <br />    延陵有作，僑肸是與。先民遺跡，來世之矩。    <br />    既慎爾主，亦迪知幾。探情以華，睹著知微。    <br />    視明聽聰，靡事不惟。董褐荷名，胡寧不師。    <br />    眾不可蓋，無尚我言。梧宮致辯，齊楚構患。    <br />    成功有要，在眾思歡。人之多忌，掩之實難。    <br />    瞻彼黑水，滔滔其流。江漢有卷，允來厥休。    <br />    二邦若否，職汝之由。緬彼行人，鮮克弗留。    <br />    尚哉君子，異于他仇。人誰不勤，無厚我憂。    <br />    惟詩作贈，敢詠在舟。   </p>   <p>    <b>     <font color=\"#FF6600\">《為潘文則作思親詩》</font>    </b>    <br />    穆穆顯妣，德音徽止。思齊先姑，志侔姜姒。    <br />    躬此勞瘁，鞠予小子。小子之生，遭世罔寧。    <br />    烈考勤時，從之于征。奄遘不造，殷憂是嬰。    <br />    咨于靡及，退守祧祊。五服荒離，四國分爭。    <br />    禍難斯逼，救死於頸。嗟我懷歸，弗克弗逞。    <br />    聖善獨勞，莫慰其情。春秋代逝，于茲九齡。    <br />    緬彼行路，焉託予誠。予誠既否，委之于天。    <br />    庶我顯妣，克保遐年。亹亹惟懼，心乎如懸。    <br />    如何不弔，早世徂顛。於存弗養，於後弗臨。    <br />    遺衍在體，慘痛切心。形影尸立，魂爽飛沈。    <br />    在昔蓼莪，哀有餘音。我之此譬，憂其獨深。    <br />    胡寧視息，以濟于今。巖巖叢險，則不可摧。    <br />    仰瞻歸雲，俯聆飄回。飛焉靡翼，超焉靡階。    <br />    思若流波，情似坻頹。詩之作矣，情以告哀。   </p>   <p>    <b>     <font color=\"#FF6600\">《公讌詩》</font>    </b>    <br />    昊天降豐澤，百卉挺葳蕤。涼風撤蒸暑，清雲卻炎暉。    <br />    高會君子堂，並坐蔭華榱。嘉肴充圓方，旨酒盈金罍。    <br />    管絃發徽音，曲度清且悲。合坐同所樂，但愬杯行遲。    <br />    常聞詩人語，不醉且無歸。今日不極歡，含情欲待誰。    <br />    見眷良不翅，守分豈能違。古人有遺言，君子福所綏。    <br />    願我賢主人，與天享巍巍。克符周公業，奕世不可追。   </p>   <p>    <b>     <font color=\"#FF6600\">《從軍詩五首》</font>    </b>    <br />    從軍有苦樂，但問所從誰。所從神且武，焉得久勞師。    <br />    相公征關右，赫怒震天威。一舉滅獯虜，再舉服羌夷。    <br />    西收邊地賊，忽若俯拾遺。陳賞越丘山，酒肉踰川坻。    <br />    軍中多飫饒，人馬皆溢肥。徒行兼乘還，空出有餘資。    <br />    拓地三千里，往返速若飛。歌舞入鄴城，所願獲無違。    <br />    晝日處大朝，日暮薄言歸。外參時明政，內不廢家私。    <br />    禽獸憚為犧，良苗實已揮。竊慕負鼎翁，願厲朽鈍姿。    <br />    不能效沮溺，相隨把鋤犁。熟覽夫子詩，信知所言非。   </p>   <p>涼風厲秋節，司典告詳刑。我君順時發，桓桓東南征。    <br />    汎舟蓋長川，陳卒彼隰坰。征夫懷親戚，誰能無戀情。    <br />    拊衿倚舟檣，眷眷思鄴城。哀彼東山人，喟然感鸛鳴。    <br />    日月不安處，人誰獲恒寧。昔人從公旦，一徂輒三齡。    <br />    今我神武師，暫往必速平。棄余親睦恩，輸力竭忠貞。    <br />    懼無一夫用，報我素餐誠。夙夜自恲性，思逝若抽縈。    <br />    將秉先登羽，豈敢聽金聲。   </p>   <p>從軍征遐路，討彼東南夷。方舟順廣川，薄暮未安坻。    <br />    白日半西山，桑梓有餘暉。蟋蟀夾岸鳴，孤鳥翩翩飛。    <br />    征夫心多懷，悽悽令吾悲。下船登高防，草露霑我衣。    <br />    回身赴床寢，此愁當告誰。身服干戈事，豈得念所私。    <br />    即戎有授命，茲理不可違。朝發鄴都橋，暮濟白馬津。   </p>   <p>逍遙河隄上，左右望我軍。連舫踰萬艘，帶甲千萬人。    <br />    率彼東南路，將定一舉勳。籌策運帷幄，一由我聖君。    <br />    恨我無時謀，譬諸具官臣。鞠躬中堅內，微畫無所陳。    <br />    許歷為完士，一言猶敗秦。我有素餐責，誠愧伐檀人。    <br />    雖無鉛刀用，庶幾奮薄身。   </p>   <p>悠悠涉荒路，靡靡我心愁。四望無煙火，但見林與丘。    <br />    城郭生榛棘，蹊徑無所由。雚蒲竟廣澤，葭葦夾長流。    <br />    日夕涼風發，翩翩漂吾舟。寒蟬在樹鳴，鸛鵠摩天游。    <br />    客子多悲傷，淚下不可收。朝入譙郡界，曠然消人憂。    <br />    雞鳴達四境，黍稷盈原疇。館宅充廛里，士女滿莊馗。    <br />    自非賢聖國，誰能享斯休。詩人美樂土，雖客猶願留。   </p>   <p>    <b>     <font color=\"#FF6600\">《詠史詩》</font>    </b>    <br />    自古無殉死，達人所共知。秦穆殺三良，惜哉空爾為。    <br />    結髮事明君，受恩良不訾。臨沒要之死，焉得不相隨。    <br />    妻子當門泣，兄弟哭路垂。臨穴呼蒼天，涕下如綆縻。    <br />    人生各有志，終不為此移。同知埋身劇，心亦有所施。    <br />    生為百夫雄，死為壯士規。黃鳥作悲詩，至今聲不虧。   </p>   <p>    <b>     <font color=\"#FF6600\">《雜詩》</font>    </b>    <br />    日暮遊西園，冀寫憂思情。曲池揚素波，列樹敷丹榮。    <br />    上有特栖鳥，懷春向我鳴。褰紝欲從之，路險不得征。    <br />    徘徊不能去，佇立望爾形。風飆揚塵起，白日忽已冥。    <br />    迴身入空房，託夢通精誠。人欲天不違，何懼不合并。   </p>   <p>    <b>     <font color=\"#FF6600\">《詩》</font>    </b>    <br />    吉日簡清時，從君出西園。方軌策良馬，並馳厲中原。    <br />    北臨清漳水，西看柏楊山。回翔遊廣囿，逍遙波渚間。   </p>   <p>    <b>     <font color=\"#FF6600\">《詩》</font>    </b>    <br />    列車息眾駕，相伴綠水湄。幽蘭吐芳烈，芙蓉發紅暉。    <br />    百鳥何繽翻，振翼群相追。投網引潛鯉，強弩下高飛。    <br />    白日已西邁，歡樂忽忘歸。   </p>   <p>    <b>     <font color=\"#FF6600\">《詩》</font>    </b>    <br />    聯翻飛鸞鳥，獨遊無所因。毛羽照野草，哀鳴入青雲。    <br />    我尚假羽翼，飛鸞爾形身。願及春陽會，交頸遘殷勤。   </p>   <p>    <b>     <font color=\"#FF6600\">《詩》</font>    </b>    <br />    鷙鳥化為鳩，遠竄江漢邊。遭遇風雲會，託身鸞鳳間。    <br />    天姿既否戾，受性又不閑。邂逅見逼迫，俛仰不得言。   </p>   <p>    <b>     <font color=\"#FF6600\">《七哀詩三首》</font>    </b>    <br />    西京亂無象，豺虎方遘患。復棄中國去，遠身適荊蠻。    <br />    親戚對我悲，朋友相追攀。出門無所見，白骨蔽平原。    <br />    路有飢婦人，抱子棄草間。顧聞號泣聲，揮涕獨不還。    <br />    未知身死處，何能兩相完。驅馬棄之去，不忍聽此言。    <br />    南登霸陵岸，回首望長安。悟彼下泉人，喟然傷心肝。   </p>   <p>荊蠻非我鄉，何為久滯淫。方舟泝大江，日暮愁我心。    <br />    山岡有餘映，巖阿增重陰。狐狸馳赴穴，飛鳥翔故林。    <br />    流波激清響，猴猿臨岸吟。迅風拂裳袂，白露沾衣襟。    <br />    獨夜不能寐，攝衣起撫琴。絲桐感人情，為我發悲音。    <br />    羈旅無終極，憂思壯難任。   </p>   <p>邊城使心悲，昔吾親更之。冰雪截肌膚，風飄無止期。    <br />    百里不見人，草木誰當遲。登城望亭燧，翩翩飛戍旗。    <br />    行者不顧反，出門與家辭。子弟多俘虜，哭泣無已時。    <br />    天下盡樂土，何為久留茲。蓼蟲不知辛，去來勿與諮。   </p>   <p>    <b>     <font color=\"#FF6600\">《詩》</font>    </b>    <br />    荊軻為燕使，送者盈水濱。縞素易水上，涕泣不可揮。   </p>   <p>    <b>     <font color=\"#FF6600\">《登樓賦》</font>    </b>    <br />    登茲樓以四望兮，聊暇日以銷懮。覽斯宇之所處兮，實顯敞而寡仇。    <br />    挾清漳之通浦兮，倚曲沮之長洲。背墳衍之廣陸兮，臨皋隰之沃流。    <br />    北彌陶牧，西接昭丘。華實蔽野，黍稷盈疇。    <br />    雖信美而非吾土兮，曾何足以少留！   </p>   <p>遭紛濁而遷逝兮，漫逾紀以迄今。情睠睠而懷歸兮，孰懮思之可任﹖    <br />    憑軒檻以遙望兮，向北風而開襟。平原遠而極目兮，蔽荊山之高岑。    <br />    路逶迤而修迥兮，川既漾而濟深。悲舊鄉之壅隔兮，涕橫墜而弗禁。    <br />    昔尼父之在陳兮，有歸歟之嘆音。鐘儀幽而楚奏兮，莊舄顯而越吟。    <br />    人情同于懷土兮，豈窮達而異心！   </p>   <p>惟日月之逾邁兮，俟河清其未極。冀王道之一平兮，假高衢而騁力。    <br />    懼匏瓜之徒懸兮，畏井渫之莫食。步棲遲以徙倚兮，白日忽其將匿。    <br />    風蕭瑟而並興兮，天慘慘而無色。獸狂顧以求群兮，鳥相鳴而舉翼。    <br />    原野闃其無人兮，征夫行而未息。心悽愴以感發兮，意忉怛而慘惻。    <br />    循階除而下降兮，氣交憤于胸臆。夜參半而不寐兮，悵盤桓以反側。   </p>  </center> "}