{"id":"4-11","content":"   <p></p>  <center>   <h2>    <font color=\"#FF6600\">     <b>      <font size=\"+3\" face=\"標楷體\">謝朓</font>     </b>    </font>   </h2>   （464～499）字玄暉。陳郡陽夏（今河南太康）人。   <br />   <p>    <b>     <font color=\"#FF6600\">《元會曲》</font>    </b>    <br />    二儀啟昌曆，三陽應慶期。珪贄紛成序，鞮譯憬來思。    <br />    分階赩組練，充庭羅翠旗。觴流白日下，吹溢景雲滋。    <br />    天儀穆藻殿，萬宇壽皇基。   </p>   <p>    <b>     <font color=\"#FF6600\">《郊祀曲》</font>    </b>    <br />    六宗禋配岳，五畤奠甘泉。整蹕遊九闕，清簫開八埏。    <br />    鏘鏘玉鑾動，溶溶金障旋。郊宮光已屬，升柴禮既虔。    <br />    福響靈之集，南岳固斯年。   </p>   <p>    <b>     <font color=\"#FF6600\">《鉤天曲》</font>    </b>    <br />    高宴顥天臺，置酒迎風觀。笙鏞禮百神，鍾石動雲漢。    <br />    瑤堂琴瑟驚，綺席舞衣散。威鳳來參差，玄鶴起淩亂。    <br />    已慶明庭樂，詎慚南風彈。   </p>   <p>    <b>     <font color=\"#FF6600\">《入朝曲》</font>    </b>    <br />    江南佳麗地，金陵帝王州。逶迤帶綠水，迢遞起朱樓。    <br />    飛甍夾馳道，垂楊蔭御溝。凝笳翼高蓋，疊鼓送華輈。    <br />    獻納雲臺表，功名良可收。   </p>   <p>    <b>     <font color=\"#FF6600\">《出藩曲》</font>    </b>    <br />    雲枝紫微內，分組承明阿。飛艎遊極浦，旌節去關河。    <br />    眇眇蒼山色，沈沈寒水波。鐃音巴渝曲，簫鼓盛唐歌。    <br />    夫君邁惟德，江漢仰清和。   </p>   <p>    <b>     <font color=\"#FF6600\">《校獵曲》</font>    </b>    <br />    凝霜冬十月，殺盛涼飆衷。原澤曠千里，騰騎紛往來。    <br />    平罝望煙合，烈火從風迴。殪獸華容浦，張樂荊山臺。    <br />    虞人昔有諭，明明時戒哉。   </p>   <p>    <b>     <font color=\"#FF6600\">《從戎曲》</font>    </b>    <br />    選旅辭轘轅，弭節赴河源。日起霜戈照，風迴連騎翻。    <br />    紅塵朝夜合，黃沙萬里昏。寥戾清笳轉，蕭條邊馬煩。    <br />    自勉輟耕願，征役去何言。   </p>   <p>    <b>     <font color=\"#FF6600\">《送遠曲》</font>    </b>    <br />    北梁辭歡宴，南浦送佳人。方衢控龍馬，平路騁朱輪。    <br />    瓊筵妙舞絕，桂席羽觴陳。白雲丘陵遠，山川時未因。    <br />    一為清吹激，潺湲傷別巾。   </p>   <p>    <b>     <font color=\"#FF6600\">《登山曲》</font>    </b>    <br />    天明開秀崿，瀾光媚碧隄。風盪飄鶯亂，雲行芳樹低。    <br />    暮春春服美，遊駕淩丹梯。升嶠既小魯，登巒且悵齊。    <br />    王孫尚遊衍，蕙草正萋萋。   </p>   <p>    <b>     <font color=\"#FF6600\">《泛水曲》</font>    </b>    <br />    玉露霑翠葉，金鳳鳴素枝。罷遊平樂苑，泛鷁昆明池。    <br />    旌旗散容裔，簫管吹參差。日晚厭遵渚，採菱贈清漪。    <br />    百年如流水，寸心寧共知。   </p>   <p>    <b>     <font color=\"#FF6600\">《江上曲》</font>    </b>    <br />    易陽春草出，踟躕日已暮。蓮葉尚田田，淇水不可渡。    <br />    願子淹桂舟，時同千里路。千里既相許，桂舟復容與。    <br />    江上可採菱，清歌共南楚。   </p>   <p>    <b>     <font color=\"#FF6600\">《蒲生行》</font>    </b>    <br />    蒲生廣湖邊，託身洪波側。春露惠我澤，秋霜縟我色。    <br />    根葉從風浪，常恐不永植。攝生各有命，豈云智與力。    <br />    安得遊雲上，與爾同羽翼。   </p>   <p>    <b>     <font color=\"#FF6600\">《詠邯鄲故才人嫁為廝養卒婦》</font>    </b>    <br />    生平宮閣裏，出入侍丹墀。開笥方羅縠，窺鏡比蛾眉。    <br />    初別意未解，去久日生悲。憔悴不自識，嬌羞餘故姿。    <br />    夢中忽彷彿，猶言承讌私。   </p>   <p>    <b>     <font color=\"#FF6600\">《芳樹》</font>    </b>    <br />    早翫華池陰，復影滄洲枻。椅柅芳若斯，葳蕤紛可結。    <br />    霜下桂枝銷，怨與飛蓬折。不廁玉盤滋，誰憐終委絕。   </p>   <p>    <b>     <font color=\"#FF6600\">《臨高臺》</font>    </b>    <br />    千里常思歸，登臺臨綺翼。纔見孤鳥還，未辨連山極。    <br />    四面動清風，朝夜起寒色。誰知倦遊者，嗟此故鄉憶。   </p>   <p>    <b>     <font color=\"#FF6600\">《秋竹曲》</font>    </b>    <br />    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc02243.htm\">●</a>娟綺窗北，結根未參差。從風既裊裊，映日頗離離。    <br />    欲求棗下吹，別有江南枝。但能淩白雪，貞心蔭曲池。   </p>   <p>    <b>     <font color=\"#FF6600\">《曲池之水》</font>    </b>    <br />    緩步遵莓渚，披襟待蕙風。芙蕖舞輕帶，苞筍出芳叢。    <br />    浮雲自西北，江海思無窮。鳥去能傳響，見我綠琴中。   </p>   <p>    <b>     <font color=\"#FF6600\">《同謝諮議詠銅爵臺》</font>    </b>    <br />    繐幃飄井榦，樽酒若平生。鬱鬱西陵樹，詎聞歌吹聲。    <br />    芳襟染淚跡，嬋娟空復情。玉座猶寂寞，況乃妾身輕。   </p>   <p>    <b>     <font color=\"#FF6600\">《永明樂十首》</font>    </b>    <br />    帝圖開九有，皇風浮四溟。永明一為樂，咸池無復靈。    <br />    民和禮樂富，世清歌頌徽。鴻名軼卷領，稱首邁垂衣。    <br />    朱臺鬱相望，青槐紛馳道。秋雲湛甘露，春風散芝草。    <br />    龍樓日月照，淄館風雲清。儲光溫似玉，藩度式如瓊。    <br />    化洽鯷海君，恩變龍庭長。西北騖環裘，東南盡龜象。    <br />    出車長洲苑，選族朝夕川。絡絡結雲騎，奕奕泛戈船。    <br />    燕駟遊京洛，趙服麗有輝。清歌留上客，妙舞送將歸。    <br />    實相薄五禮，妙花開六塵。明祥已玉燭，寶瑞亦金輪。    <br />    生蔑乂蘿性，身與嘉惠隆。飛纓入華殿，屣步出重宮。    <br />    彩鳳鳴朝陽，玄鶴舞清商。瑞此永明曲，千載為金皇。   </p>   <p>    <b>     <font color=\"#FF6600\">《同王主薄有所思》</font>    </b>    <br />    佳期期未歸，望望下鳴機。徘徊東陌上，月出行人稀。   </p>   <p>    <b>     <font color=\"#FF6600\">《銅雀悲》</font>    </b>    <br />    落日高城上，餘光入繐帷。寂寂深松晚，寧知琴瑟悲。   </p>   <p>    <b>     <font color=\"#FF6600\">《玉階怨》</font>    </b>    <br />    夕殿下珠簾，流螢飛復息。長夜縫羅衣，思君此何極。   </p>   <p>    <b>     <font color=\"#FF6600\">《金谷聚》</font>    </b>    <br />    渠碗送佳人，玉杯邀上客。車馬一西東，別後思今夕。   </p>   <p>    <b>     <font color=\"#FF6600\">《王孫遊》</font>    </b>    <br />    綠草蔓如絲，雜樹紅英發。無論君不歸，君歸芳已歇。   </p>   <p>    <b>     <font color=\"#FF6600\">《侍宴華光殿曲水奉敕為皇太子作詩》</font>    </b>    <br />    旁求邃古，逖聽鴻名。大寶曰位，得一為貞。朱綈葉祉，綠字摛英。    <br />    升配同貫，進讓殊聲。大橫將屬，會昌已命。國步中徂，宸居膺慶。    <br />    璽劍先傳，龜玉增映。宗堯有緒，復禹無競。禮行郊社，人神受職。    <br />    寶效山川，鱗羽變色。玄塞北靡，丹徼南極。浮毳駕風，非泳非陟。    <br />    能官民秀，利建天跗。枵鶉列野，營絳分區。論思帝則，獻納宸樞。    <br />    麟趾方定，鵜翼誰濡。西京藹藹，東都濟濟。秋祓濯流，春禊浮醴。    <br />    初吉云獻，上徐方啟。昔駕陽穎，今帳雲陛。嘉樂舊矣，芳宴在斯。    <br />    載留神矚，有睟天儀。龍精已映，威仰未移。葉依黃鳥，花落春池。    <br />    高殿弘敞，禁林稠密。青磴崛起，丹樓間出。翠葆隨風，金戈動日。    <br />    惆悵清管，徘徊輕佾。灞滻入筵，河淇流阼。海若來往，觴肴沿泝。    <br />    歡飫有終，清光欲暮。輕貂回首，華組徐步。登賢博望，獻賦清漳。    <br />    漢貳稱敏，魏兩垂芳。監撫有則，匕鬯無方。瞻言守器，永愧元良。   </p>   <p>    <b>     <font color=\"#FF6600\">《三日侍華光殿曲水宴代人應詔詩》</font>    </b>    <br />    群分未辨，類聚茲式。天睠休明，且求至德。御繁實簡，制動惟默。    <br />    官府百王，衣裳萬國。中葉遭閔，副內多違。悠悠靈貺，爰有適歸。    <br />    於昭睿后，撫運天飛。凝居中縣，神動外畿。懸象著明，離光乃位。    <br />    我有儲德，徽猷淵備。長壽察書，龍樓迴轡。重道上庠，行遵儒肆。    <br />    朝陽有幹，布葉萋萋。思皇威矣，鵷羽高棲。出馳先輅，入秉介珪。    <br />    瞻秦望井，建魯分奎。求賢每勞，得士方逸。有覺斯順，無文咸秩。    <br />    萬箱惟重，百鍰載卹。屈草戒諛，階蓂紀日。文教已肅，武節既馳。    <br />    榮光可照，合璧如規。載懷姑射，尚想瑤池。濯龍乃飾，天淵在斯。    <br />    作樂順動，實符時義。上春初吉，亦留淵寄。紅樹岩舒，青莎水被。    <br />    雕梁虹拖，雲甍鳥跂。高懸甲帳，周褰黼帷。長筵列陛，激水旋墀。    <br />    浮醪聚蟻，靈蔡呈姿。河宗躍踢，海介夔跜。弱腕纖腰，遷延妙舞。    <br />    秦箏趙瑟，殷勤促柱。降席連緌，稱觴接武。稽首萬年，獻茲多祜。    <br />    天地既成，泉流既清。薄暮沾幸，屬奉文明。將標齊配，刻掃秦京。    <br />    願馳龍漠，飲馬懸旌。   </p>   <p>    <b>     <font color=\"#FF6600\">《三日侍宴曲水代應詔詩》</font>    </b>    <br />    神理內寂，機象外融。遺情汾水，垂冕鴻宮。樹以司牧，匪我求蒙。    <br />    徒勤日用，誰契玄功。往晦必明，來碩資蹇。於皇克聖，時乘御辯。    <br />    寶曆載暉，瑤光重踐。昭昭舊物，熙熙遷善。當宁日昃，求衣未明。    <br />    抵璧焚翠，銷劍隳城。九疇式序，三辟載清。虞箴罔闕，矇奏傳聲。    <br />    麗景則春，儀方在震。重聖積厚，金式瓊潤。天爵必諧，王臣咸藎。    <br />    譬諸華霍，惟邦之鎮。正朔蔥瀚，冠冕卬越。爭長明堂，相超魏闕。    <br />    龜蒙南薦，環裘西發。巢閣易窺，馴庭難    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc10598.htm\">●</a>。上已惟昔，于彼禊流。    <br />    祓穢河滸，張樂春疇。既停龍駕，亦泛鳧舟。靈宮備矣，無待茲遊。    <br />    初鶯命曉，朝霞開夜。飾陛道源，迴伊流灞。極望天淵，曲阻亭榭。    <br />    閒館巖敞，長廊水架。金觴搖蕩，玉俎推移。筵浮水豹，席擾雲螭。    <br />    寥亮琴瑟，嗷咷塤箎。歡茲廣讌，穆穆天儀。周道如砥，康衢載直。    <br />    徒愧玄黃，負恩無力。華幡徒駕，長纓未飾。相彼失晨，寧忘鼓翼。   </p>   <p>    <b>     <font color=\"#FF6600\">《遊山詩》</font>    </b>    <br />    託養因支離，乘閒遂疲蹇。語默良未尋，得喪云誰辯。    <br />    幸蒞山水都，復值清冬緬。淩堐必千仞，尋谿將萬轉。    <br />    堅崿既崚嶒，迴流復宛澶。杳杳雲竇深，淵淵石溜淺。    <br />    傍眺鬱篻簩，還望森柟楩。荒隩被葴莎，崩壁帶苔蘚。    <br />    鼯狖叫層嵁，鷗鳧戲沙衍。觸賞聊自觀，即趣咸已展。    <br />    經目惜所遇，前路欣方踐。無言蕙草歇，留垣芳可搴。    <br />    尚子時未歸，邴生思自免。永志昔所欽，勝跡今能選。    <br />    寄言賞心客，得性良為善。   </p>   <p>    <b>     <font color=\"#FF6600\">《遊敬亭山詩》</font>    </b>    <br />    茲山亙百里，合沓與雲齊。隱淪既已託，靈異居然棲。    <br />    上干蔽白日，下屬帶迴谿。交藤荒且蔓，樛枝聳復低。    <br />    獨鶴方朝唳，飢鼯此夜啼。渫雲已漫漫，夕雨亦淒淒。    <br />    我行雖紆組，兼得尋幽蹊。緣源殊未極，歸徑窅如迷。    <br />    要欲追奇趣，即此陵丹梯。皇恩竟已矣，茲理庶無暌。   </p>   <p>    <b>     <font color=\"#FF6600\">《將遊湘水尋句溪詩》</font>    </b>    <br />    既從陵陽釣，掛鱗驂亦螭。方尋桂水源，謁帝蒼山垂。    <br />    辰哉且未會，乘景弄清漪。瑟汨瀉長淀，潺湲赴兩岐。    <br />    輕蘋上靡靡，雜石下離離。寒草分花映，戲鮪乘空移。    <br />    興以暮秋月，清霜落素枝。魚鳥余方翫，纓緌君自縻。    <br />    及茲暢懷抱，山川長若斯。   </p>   <p>    <b>     <font color=\"#FF6600\">《遊東田詩》</font>    </b>    <br />    戚戚苦無悰，攜手共行樂。尋雲陟累榭，隨山望菌閣。    <br />    遠樹曖阡阡，生煙紛漠漠。魚戲新荷動，鳥散餘花落。    <br />    不對芳春酒，還望青山郭。   </p>   <p>    <b>     <font color=\"#FF6600\">《答王世子詩》</font>    </b>    <br />    飛雪天山來，飄聚繩檽外。蒼雲暗九重，北風吹萬籟。    <br />    有酒招親朋，思與清顏會。熊席惟爾安，羔裘豈吾帶。    <br />    公子不垂堂，誰肯憐蕭艾。   </p>   <p>    <b>     <font color=\"#FF6600\">《答張齊興詩》</font>    </b>    <br />    荊山嵷百里，漢廣流無極。北馳星斗正，南望朝雲色。    <br />    川隰同幽快，冠冕異今昔。子肅兩岐功，我滯三冬職。    <br />    誰知京洛念，彷彿昆山側。向夕登城濠，潛池隱復直。    <br />    地迥聞遙蟬，天長望歸翼。清文忽景麗，思泉紛寶飾。    <br />    勿言脩路阻，勉子康衢力。曾堐寂且寥，歸軫逝言陟。   </p>   <p>    <b>     <font color=\"#FF6600\">《暫使下都夜發新林至京邑贈西西府同僚詩》</font>    </b>    <br />    大江流日夜，客心悲未央。徒念關山近，終知返路長。    <br />    秋河曙耿耿，寒渚夜蒼蒼。引領見京室，宮雉正相望。    <br />    金波麗鳷鵲，玉繩低建章。驅車鼎門外，思見昭丘陽。    <br />    馳暉不可接，何況隔兩鄉。風雲有鳥路，江漢限無梁。    <br />    常恐鷹隼擊，時菊委嚴霜。寄言罻羅者，寥廓已高翔。   </p>   <p>    <b>     <font color=\"#FF6600\">《酬王晉安德元詩》</font>    </b>    <br />    稍稍枝早勁，塗塗露晚晞。南中榮橘柚，寧知鴻雁飛。    <br />    拂霧朝青閣，日旰坐彤闈。悵望一途阻，參差百慮依。    <br />    春草秋更綠，公子未西歸。誰能久京洛，緇塵染素衣。   </p>   <p>    <b>     <font color=\"#FF6600\">《郡內高齋閒望答呂法曹詩》</font>    </b>    <br />    結構何迢遰，曠望極高深。窗中列遠岫，庭際俯喬林。    <br />    日出眾鳥散，山暝孤猿吟。已有池上酌，復此風中琴。    <br />    非君美無度，孰為勞寸心。惠而能好我，問以瑤華音。    <br />    若遺金門步，見就玉山岑。   </p>   <p>    <b>     <font color=\"#FF6600\">《在郡臥病呈沈尚書詩》</font>    </b>    <br />    淮揚股肱守，高臥猶在茲。況復南山曲，何異幽棲時。    <br />    連陰盛農節，籉笠聚東菑。高閣常晝掩，荒階少諍辭。    <br />    珍簟清夏室，輕扇動涼颸。嘉魴聊可薦，綠蟻方獨持。    <br />    夏李沈朱實，秋藕折輕絲。良辰竟何許，夙昔夢佳期。    <br />    坐嘯徒可積，為邦歲已期。弦歌終莫取，撫機令自嗤。   </p>   <p>    <b>     <font color=\"#FF6600\">《別王丞僧孺詩》</font>    </b>    <br />    首夏實清和，餘春滿郊甸。花樹雜為錦，月池皎如練。    <br />    如何當此時，別離言與宴。留雜已鬱紆，行舟亦遙衍。    <br />    非君不見思，所悲思不見。   </p>   <p>    <b>     <font color=\"#FF6600\">《同羇夜集詩》</font>    </b>    <br />    積念隔炎涼，驤言始今夕。已對濁樽酒，復此故鄉客。    <br />    霜月始流砌，寒蛸早吟隙。幸藉京華遊，邊城讌良席。    <br />    樵採咸共同，荊莎聊可藉。恐君城闕人，安能久松柏。   </p>   <p>    <b>     <font color=\"#FF6600\">《新亭渚別范零陵雲詩》</font>    </b>    <br />    洞庭張樂地，瀟湘帝子遊。雲去蒼梧野，水還江漢流。    <br />    停驂我悵望，輟棹子夷猶。廣平聽方籍，茂陵將見求。    <br />    心事俱已矣，江上徒離憂。   </p>   <p>    <b>     <font color=\"#FF6600\">《忝役湘州與宣城丈吏民別詩》</font>    </b>    <br />    弱齡倦簪履，薄晚忝華奧。閒沃盡地區，山泉諧所好。    <br />    幸遇昌化穆，惇俗罕驚暴。四時從偃息，三省無侵冒。    <br />    下車遽暄席，紆服始黔灶。榮辱未遑敷，德禮何由導。    <br />    汨徂奉南岳，兼秩典邦號。疲馬方云驅，鉛刀安可操。    <br />    遺惠良寂寞，恩靈亦匪報。桂水日悠悠，結言幸相勞。    <br />    吐納貽爾和，窮通勗所蹈。   </p>   <p>    <b>     <font color=\"#FF6600\">《懷故人詩》</font>    </b>    <br />    芳洲有杜若，可以贈佳期。望望忽超遠，何由見所思。    <br />    行行未千里，山川已間之。離居方歲月，故人不在茲。    <br />    清風動簾夜，孤月照窗時。安得同攜手，酌酒賦新詩。   </p>   <p>    <b>     <font color=\"#FF6600\">《始之宣城郡詩》</font>    </b>    <br />    下帷闕章句，高談媿名理。疏散謝公卿，蕭條依掾史。    <br />    簪髮逢嘉惠，教義承君子。心跡苦未并，憂歡將十祀。    <br />    幸沾雲雨慶，方轡參多士。振鷺徒追飛，群龍難隸齒。    <br />    烹鮮止貪兢，共治屬廉恥。伊余昧損益，何用祗千里。    <br />    解劍北宮朝，息駕南川涘。寧希廣平詠，聊慕華陰市。    <br />    棄置宛洛遊，多謝金門裏。招招漾輕楫，行行趨巖趾。    <br />    江海雖未從，山林於此始。   </p>   <p>    <b>     <font color=\"#FF6600\">《之宣城郡出新林浦向板橋詩》</font>    </b>    <br />    江路西南永，歸流東北騖。天際識歸舟，雲中辨江樹。    <br />    旅思倦搖搖，孤遊昔已屢。既歡懷祿情，復協滄洲趣。    <br />    囂塵自茲隔，賞心於此遇。雖無玄豹姿，終隱南山霧。   </p>   <p>    <b>     <font color=\"#FF6600\">《休沐重還丹陽道中詩》</font>    </b>    <br />    薄遊第從告，思閒願罷歸。還卬歌賦似，休汝車騎非。    <br />    灞池不可別，伊川難重違。汀葭稍靡靡，江菼復依依。    <br />    田鵠遠相叫，沙鴇忽爭飛。雲端楚山見，林表吳岫微。    <br />    試與征徒望，鄉淚盡沾衣。賴此盈尊酌，含景望芳菲。    <br />    問我勞何事，霑沐仰青徽。志狹輕軒冕，恩甚戀閨闈。    <br />    歲華春有酒，初服偃郊扉。   </p>   <p>    <b>     <font color=\"#FF6600\">《京路夜發詩》</font>    </b>    <br />    擾擾整夜裝，肅肅戒徂兩。曉星正寥落，晨光復泱漭。    <br />    猶沾餘露團，稍見朝霞上。故鄉邈已敻，山川脩且廣。    <br />    文奏方盈前，懷人去心賞。敕躬每跼蹐，瞻恩惟震蕩。    <br />    行矣倦路長，無由稅歸鞅。   </p>   <p>    <b>     <font color=\"#FF6600\">《晚登三山還望京邑詩》</font>    </b>    <br />    灞涘望長安，河陽視京縣。白日麗飛甍，參差皆可見。    <br />    餘霞散成綺，澄江靜如練。喧鳥覆春洲，雜英滿芳甸。    <br />    去矣方滯淫，懷哉罷歡宴。佳期悵何許，淚下如流霰。    <br />    有情知望鄉，誰能鬒不變。   </p>   <p>    <b>     <font color=\"#FF6600\">《始出尚書省詩》</font>    </b>    <br />    惟昔逢休明，十載朝雲陛。既通金閨籍，復酌瓊筵醴。    <br />    宸景厭昭臨，昏風淪繼體。紛虹亂朝日，濁河穢清濟。    <br />    防口猶寬政，餐荼更如薺。英袞暢人謀，文明固天啟。    <br />    青精翼紫軑，黃旗映朱邸。還睹司隸章，復見東都禮。    <br />    中區咸已泰，輕生諒昭洒。趨事辭宮闕，載筆陪旌棨。    <br />    邑里向疏蕪，寒流自清泚。衰柳尚沈沈，凝露方泥泥。    <br />    零落悲友朋，歡娛燕兄弟。既秉丹石心，寧流素絲涕。    <br />    因此得蕭散，垂竿深澗底。   </p>   <p>    <b>     <font color=\"#FF6600\">《直中書省詩》</font>    </b>    <br />    紫殿肅陰陰，彤庭赫弘敞。風動萬年枝，日華承露掌。    <br />    玲瓏結綺錢，深沈映朱網。紅藥當階翻，蒼苔依砌上。    <br />    茲言翔鳳池，鳴珮多清響。信美非吾室，中園思偃仰。    <br />    朋情以鬱陶，春物方駘蕩。安得凌風翰，聊恣山泉賞。   </p>   <p>    <b>     <font color=\"#FF6600\">《觀朝雨詩》</font>    </b>    <br />    朔風吹飛雨，蕭條江上來。既灑百常觀，復集九成臺。    <br />    空濛如薄霧，散漫似輕埃。平明振衣坐，重門猶未開。    <br />    耳目暫無擾，懷古信悠哉。戢翼希驤首，乘流畏曝鰓。    <br />    動息無兼遂，岐路多徘徊。方同戰勝者，去翦北山萊。   </p>   <p>    <b>     <font color=\"#FF6600\">《宣城郡內登望詩》</font>    </b>    <br />    借問下車日，匪直望舒圓。寒城一以眺，平楚正蒼然。    <br />    山積陵陽阻，溪流春穀泉。威紆距遙甸，巉喦帶遠天。    <br />    切切陰風暮，桑柘起寒煙。悵望心已極，惝怳魂屢遷。    <br />    結髮倦為旅，平生早事邊。誰規鼎食盛，寧要狐白鮮。    <br />    方棄汝南諾，言稅遼東田。   </p>   <p>    <b>     <font color=\"#FF6600\">《冬日晚郡事隙詩》</font>    </b>    <br />    案牘時閒暇，偶坐觀卉木。颯颯滿池荷，翛翛蔭窗竹。    <br />    簷隙自周流，房櫳閒且肅。蒼翠望寒山，崢嶸瞰平陸。    <br />    已惕慕歸心，復傷千里目。風霜旦夕甚，蕙草無芬馥。    <br />    云誰美笙簧，孰是厭薖軸。願言稅逸駕，臨潭餌秋菊。   </p>   <p>    <b>     <font color=\"#FF6600\">《高齋視事詩》</font>    </b>    <br />    餘雪映青山，寒霧開白日。曖曖江村見，離離海樹出。    <br />    披衣就清盥，憑軒方秉筆。列俎歸單味，連駕止容膝。    <br />    空為大國憂，紛詭諒非一。安得掃蓬逕，鎖吾愁與疾。   </p>   <p>    <b>     <font color=\"#FF6600\">《冬緒羈懷示蕭諮議虞田曹劉江二常侍詩》</font>    </b>    <br />    去國懷丘園，入遠滯城闕。寒燈耿宵夢，清鏡悲曉髮。    <br />    風草不留霜，冰池共如月。寂寞此閒帷，琴尊任所對。    <br />    客念坐嬋媛，年華稍菴薆。夙慕雲澤遊，共奉荊臺績。    <br />    一聽春鶯喧，再視秋虹沒。疲驂良易返，恩波不可越。    <br />    誰慕臨淄鼎，常希茂陵渴。依隱幸自從，求心果蕪昧。    <br />    方軫歸與願，故山芝未歇。   </p>   <p>    <b>     <font color=\"#FF6600\">《落日悵望詩》</font>    </b>    <br />    昧旦多紛喧，日晏未遑舍。落日餘清陰，高枕東窗下。    <br />    寒槐漸如束，秋菊行當把。借問此何時，涼風懷朔馬。    <br />    已傷慕歸客，復思離居者。情嗜幸非多，案牘偏為寡。    <br />    既乏瑯琊政，方憩洛陽社。   </p>   <p>    <b>     <font color=\"#FF6600\">《賽敬亭山廟喜雨詩》</font>    </b>    <br />    夕帳懷椒糈，蠲景潔膋薌。登秋雖未獻，望歲佇年祥。    <br />    潭淵深可厲，狹邪車未方。朦朧度絕限，出沒見林堂。    <br />    秉玉朝群帝，尊桂迎東皇。排雲接糾蓋，蔽日下霓裳。    <br />    會舞紛瑤席，安歌遶鳳梁。百味芬綺帳，四座沾羽觴。    <br />    福被延民澤，樂極思故鄉。登山騁歸望，原雨晦茫茫。    <br />    胡寧昧千里，解珮拂山莊。   </p>   <p>    <b>     <font color=\"#FF6600\">《賦貧民田詩》</font>    </b>    <br />    假遇非將迎，靖共延殊慶。中歲歷三臺，旬月典邦政。    <br />    曾是共治情，敢忘卹貧病。將無富教禮，孰有知方性。    <br />    敦本抑工商，均業省兼并。察壤見泉脈，覘星視農正。    <br />    黍稷緣高殖，穱稌即卑盛。舊埒新塍分，青苗白水映。    <br />    遙樹匝清陰，連山周遠淨。即此風雲佳，孤觴聊可命。    <br />    既微三載道，庶藉兩岐詠。俾爾倉廩實，余從谷口鄭。   </p>   <p>    <b>     <font color=\"#FF6600\">《移病還園示親屬詩》</font>    </b>    <br />    疲策倦人世，斂性就幽蓬。停琴佇涼月，滅燭聽歸鴻。    <br />    涼薰乘暮晰，秋華臨夜空。葉低知露密，崖斷識雲重。    <br />    折荷葺寒袂，開鏡眄衰容。海暮騰清氣，河關祕棲沖。    <br />    煙衡時未歇，芝蘭去相從。   </p>   <p>    <b>     <font color=\"#FF6600\">《治宅詩》</font>    </b>    <br />    結宇夕陰街，荒幽橫九曲。迢遞南川陽，迤邐西山足。    <br />    闢館臨秋風，敞窗望寒旭。風碎池中荷，霜翦江南菉。    <br />    既無東都金，且稅東皋粟。   </p>   <p>    <b>     <font color=\"#FF6600\">《秋夜講解詩》</font>    </b>    <br />    四緣去誰肇，七識習未央。沈沈倒營魄，苦蔭蹙愁腸。    <br />    琴瑟徒爛熳，姱容空滿堂。春顏遽幾日，秋壟終茫茫。    <br />    孰云濟沈溺，假願託津梁。惠唱摛泉湧，妙演發金相。    <br />    空有定無執，賓實固相忘。自來乘首夏，及此申暮霜。    <br />    雲物清晨景，衣巾引夕涼。風振蕉薘裂，霜下梧楸傷。    <br />    六龍且無借，三相寧久長。何時接靈應，及子同舟航。   </p>   <p>    <b>     <font color=\"#FF6600\">《春思詩》</font>    </b>    <br />    茹谿發春水，阰山起朝日。蘭色望已同，萍際轉如一。    <br />    巢燕聲上下，黃鳥弄儔匹。邊郊阻遊衍，故人盈契闊。    <br />    夢寐借假簧，思歸賴倚瑟。幽念漸鬱陶，山楹永為室。   </p>   <p>    <b>     <font color=\"#FF6600\">《秋夜思》</font>    </b>    <br />    秋夜促織鳴，南鄰擣衣急。思君隔九重，夜夜空佇立。    <br />    北窗輕幔垂，西戶月光入。何知白露下，坐視階前濕。    <br />    誰能長分居，秋盡冬復及。   </p>   <p>    <b>     <font color=\"#FF6600\">《詠風詩》</font>    </b>    <br />    徘徊發紅萼，葳蕤動綠葹。垂楊低復舉，新萍合且離。    <br />    步檐行袖靡，當戶思襟被。高響飄歌吹，相思子未知。    <br />    時拂孤鸞鏡，星鬢視參差。   </p>   <p>    <b>     <font color=\"#FF6600\">《詠竹詩》</font>    </b>    <br />    窗前一叢竹，青翠獨言奇。南條交北葉，新筍雜故枝。    <br />    月光疏已密，風來起復垂。青扈飛不礙，黃口得相窺。    <br />    但恨從風籜，根株長別離。   </p>   <p>    <b>     <font color=\"#FF6600\">《詠落梅詩》</font>    </b>    <br />    新葉初冉冉，初蕊新靡靡。逢君後園讌，相隨巧笑歸。    <br />    親勞君玉指，摘以贈南威。用持插雲髻，翡翠比光輝。    <br />    日暮長零落，君恩不可追。   </p>   <p>    <b>     <font color=\"#FF6600\">《詠牆北梔子詩》</font>    </b>    <br />    有美當階樹，霜露未能移。金蕡發朱彩，映日以離離。    <br />    幸賴夕陽下，餘景及西枝。還思照綠水，君階無曲池。    <br />    餘榮未能已，晚實猶見奇。復留傾筐德，君恩信未貲。   </p>   <p>    <b>     <font color=\"#FF6600\">《奉和竟陵王同沈右率過劉先生墓詩》</font>    </b>    <br />    嘉樹因枝條，琢玉良可寶。若人陵曲臺，垂帷茂淵道。    <br />    善誘宗學原，鳴鐘霽幽抱。仁焉徂宛洛，清徽夜何早。    <br />    歲晚結松陰，平原亂秋草。不有至言揚，終滯西山老。   </p>   <p>    <b>     <font color=\"#FF6600\">《和何議曹郊遊詩二首》</font>    </b>    <br />    春心澹容與，挾弋步中林。朝光映紅萼，微風吹好音。    <br />    江垂得清賞，山際果幽尋。未嘗遠離別，知此愜歸心。    <br />    流泝終靡已，嗟行方至今。   </p>   <p>江皋倦遊客，薄暮懷歸者。揚舲浮大川，惆悵至日下。    <br />    靃靡青莎被，潺湲石溜瀉。寄語持笙簧，舒憂願自假。    <br />    歸途豈難涉，翻同江上夏。   </p>   <p>    <b>     <font color=\"#FF6600\">《和劉西曹望海臺詩》</font>    </b>    <br />    滄波不可望，望極與天平。往往孤山映，處處春雲生。    <br />    差池遠雁沒，颯沓群鳧驚。囂塵及簿領，棄捨出重城。    <br />    臨川徒可羡，結網庶時營。   </p>   <p>    <b>     <font color=\"#FF6600\">《和宋記室省中詩》</font>    </b>    <br />    落日飛鳥還，憂來不可極。竹樹澄遠陰，雲霞成異色。    <br />    懷歸欲乘電，瞻言思解翼。清揚婉禁居，秘此文墨職。    <br />    無歎阻琴樽，相從伊水側。   </p>   <p>    <b>     <font color=\"#FF6600\">《和王著作融八公山詩》</font>    </b>    <br />    二別阻漢坻，雙崤望河澳。茲嶺復巑岏，分區奠淮服。    <br />    東限瑯琊臺，西距孟諸陸。阡眠起雜樹，檀欒蔭脩竹。    <br />    日隱澗疑空，雲聚岫如復。出沒眺樓雉，遠近送春目。    <br />    戎州昔亂華，素景淪伊穀。阽危賴宗袞，微管寄明牧。    <br />    長蛇固能翦，奔鯨自此曝。道峻芳塵流，業遙年運焂。    <br />    平生仰令圖，吁嗟命不淑。浩蕩別親知，連翩戒征軸。    <br />    再遠館娃宮，兩去河陽谷。風煙四時犯，霜雨朝夜沐。    <br />    春秀良已凋，秋場庶能築。   </p>   <p>    <b>     <font color=\"#FF6600\">《和伏武昌登孫權故城詩》</font>    </b>    <br />    炎靈遺劍璽，當塗駭龍戰。聖期缺中壤，霸功興宇縣。    <br />    鵲起登吳臺，鳳翔陵楚甸。襟帶窮巖險，帷帟盡謀選。    <br />    北拒溺驂鑣，西龕收組練。江海既無波，俯仰流英盼。    <br />    裘冕類禋郊，卜揆崇離殿。釣臺臨講閱，樊山開廣讌。    <br />    文物共葳蕤，聲明且蔥蒨。三光厭分景，書軌欲同薦。    <br />    參差世祀忽，寂寞市朝變。舞館識餘基，歌梁想遺囀。    <br />    故林衰木平，荒池秋草遍。雄圖悵若茲，茂宰深遐睠。    <br />    幽客滯江皋，從賞乖纓弁。清卮阻獻酬，良書限聞見。    <br />    幸藉芳音多，承風采餘絢。于役倘有期，鄂渚同遊衍。   </p>   <p>    <b>     <font color=\"#FF6600\">《夏始和劉潺陵詩》</font>    </b>    <br />    威仰弛蒼郊，龍曜表皇隰。春色捲遙甸，炎光麗近邑。    <br />    白蘋望已騁，緗荷紛可襲。徒願尺波旋，終憐寸景戢。    <br />    對窗斜日過，洞幌鮮飆入。浮雲去欲窮，暮鳥飛相及。    <br />    柔翰縝芳塵，清源非易揖。迴江難絕濟，云誰暢佇立。    <br />    良宰勗夜漁，出入事朝汲。積羽余既裳，更賦子盈粒。    <br />    椅梧何必零，歸來共棲集。   </p>   <p>    <b>     <font color=\"#FF6600\">《新治北窗和何從事詩》</font>    </b>    <br />    國小暇日多，民淳紛務屏。闢牖期清曠，開簾候風景。    <br />    泱泱日照溪，團團雲去嶺。岧嶢蘭橑峻，駢闐石路整。    <br />    池北樹如浮，竹外山猶影。自來彌弦望，及君臨箕潁。    <br />    清文蔚且詠，微言超已領。不見城壕側，思君朝夕頃。    <br />    迴舟方在辰，何以慰延頸。   </p>   <p>    <b>     <font color=\"#FF6600\">《和王主簿季哲怨情詩》</font>    </b>    <br />    掖庭聘絕國，長門失歡宴。相逢詠蘼蕪，辭寵悲團扇。    <br />    花叢亂數蝶，風簾入雙燕。徒使春帶賒，坐惜紅粧變。    <br />    平生一顧重，宿昔千金賤。故人心尚爾，故心人不見。   </p>   <p>    <b>     <font color=\"#FF6600\">《和徐都曹出新亭渚詩》</font>    </b>    <br />    宛洛佳遨遊，春色滿皇州。結軫青郊路，迴瞰蒼江流。    <br />    日華川上動，風光草際浮。桃李成蹊徑，桑榆蔭道周。    <br />    東都已俶載，言歸望綠疇。   </p>   <p>    <b>     <font color=\"#FF6600\">《和劉中書繪入琵琶峽望積布磯詩》</font>    </b>    <br />    昔余侍君子，歷此遊荊漢。山川隔舊賞，朋僚多雨散。    <br />    圖南矯風翮，曾非息短翰。移疾覯新篇，披衣起淵翫。    <br />    惆悵懷昔踐，彷彿得殊觀。赬紫共彬駮，雲錦相凌亂。    <br />    奔星上未窮，驚雷下將半。迴潮漬崩樹，輪囷軋傾岸。    <br />    巖篠或傍翻，石菌蕪脩幹。澄澄明浦媚，衍衍清風爛。    <br />    江潭良在目，懷賢興累歎。歲暮不我期，淹留絕巖畔。   </p>   <p>    <b>     <font color=\"#FF6600\">《和蕭中庶直石頭詩》</font>    </b>    <br />    九河亙積岨，三嵕鬱旁眺。皇州總地德，回江款巖徼。    <br />    井幹赩蒼林，雲甍蔽層嶠。川霞旦上薄，山光晚餘照。    <br />    翔集亂歸飛，虹蜺紛引曜。君子奉神略，瞰迥憑重峭。    <br />    彈冠已籍甚，升車益英妙。功存漢冊書，榮並周庭燎。    <br />    汲疾移偃息，董園倚談笑。麾旆一悠悠，謙姿光且劭。    <br />    讌嘉多暇日，興文起淵調。曰余廁鱗羽，滅影從漁釣。    <br />    澤渥資投分，逢迎典待詔。詠沼邈含毫，專城空坐嘯。    <br />    徒慚皇鑒揆，終延曲士誚。方追隱淪訣，偶解金丹要。    <br />    若偶巫咸招，帝閽良可叫。   </p>   <p>    <b>     <font color=\"#FF6600\">《和王長史臥病詩》</font>    </b>    <br />    崥岫款崇崖，派別朝洪河。兔園文雅盛，章臺冠蓋多。    <br />    淵襟眷睿岳，燮贊動甿歌。顧影慚騑服，載筆旅江沱。    <br />    縞衣分可獻，琴言曖已和。青皋向還色，春潤視生波。    <br />    巖垂變好鳥，松上改陳蘿。日與歲眇邈，歸恨積蹉跎。    <br />    願緝吳山杜，寧袂楚池荷。清風豈孤劭，功遂懷曾阿。    <br />    勿藥良有暢，荏苒芳未過。幸留清尊味，言藉故田莎。   </p>   <p>    <b>     <font color=\"#FF6600\">《和江丞北戍琅邪城詩》</font>    </b>    <br />    春城麗白日，阿閣跨層樓。蒼江忽渺渺，驅馬復悠悠。    <br />    京洛多塵霧，淮濟未安流。豈不思撫劍，惜哉無輕舟。    <br />    夫君良自勉，歲暮勿淹留。   </p>   <p>    <b>     <font color=\"#FF6600\">《和沈祭酒行園詩》</font>    </b>    <br />    清淮左長薄，荒徑隱高蓬。回潮旦夕上，寒渠左右通。    <br />    霜畦紛綺錯，秋町鬱蒙茸。環梨縣已紫，珠榴折且紅。    <br />    君有棲心地，伊我歡既同。何用甘泉側，玉樹望青蔥。   </p>   <p>    <b>     <font color=\"#FF6600\">《奉和隨王殿下詩十六首》</font>    </b>    <br />    高秋夜方靜，神居肅且深。閒階塗廣露，涼宇澄月陰。    <br />    嬋娟影池竹，疏蕪散風林。淵情協爽節，詠言興德音。    <br />    闇道空已積，杆直愧蓬心。   </p>   <p>星回夜未艾，洞房凝遠情。雲陰滿池榭，中月懸高城。    <br />    喬木含風霧，行雁飛且鳴。平臺盛文雅，西園富群英。    <br />    芳慶良永矣，君王嗣德聲。眷此伊洛詠，載懷汾水情。    <br />    顧已非麗則，恭惠奉仁明。觀淄詠已失，憮然愧簪纓。   </p>   <p>神心遺魏闕，中想顧汾陽。肅景懷辰豫，捐玦翦山餳。    <br />    時惟清夏始，雲景曖含芳。月陰洞野色，日華麗池光。    <br />    草合亭皋遠，霞生川路長。端坐聞鶴引，靜瑟愴復傷。    <br />    懷哉泉石思，歌詠鬱瓊相。春塘多迭駕，言從伊與商。    <br />    袞職眷英覽，獨善伊何忘。願輟東都遠，弘道侍雲梁。   </p>   <p>睿心重離析，岐路清江隈。四面寒飆舉，千里白雲來。    <br />    川長別管思，地迥翻旗回。還顧昭陽闕，超遠章華臺。    <br />    置酒巫山日，為君停玉杯。   </p>   <p>桂樓飛絕限，超遠向江岐。輕雲霽廣甸，微風散清漪。    <br />    連連絕雁舉，渺渺青煙移。嚴城亂芸草，霜塘凋素枝。    <br />    氣爽深遙矚，豫永聊停曦。即已終可悅，盈樽且若斯。   </p>   <p>念深沖照廣，業闡清化玄。端儀穆金殿，敷教藻瓊筵。    <br />    船湛輕帷藹，磬轉芳風旋。卷轡棲道樹，方津棹法舷。    <br />    歸興憑大造，昭塗良易筌。   </p>   <p>玄冬寂脩夜，天圍靜且開。亭皋霜氣愴，松宇清風來。    <br />    高琴時以思，幽人多感懷。幸藉汾陽想，嶺首正徘徊。   </p>   <p>愴愴緒風興，祁祁族雲布。嚴氣集高軒，稠陰結寒樹。    <br />    日月謬論思，朝夕承清豫。徒藉小山文，空揖章臺賦。   </p>   <p>肅景遊清都，脩簪侍蘭室。累榭疏遠風，廣庭麗朝日。    <br />    穆穆神儀靜，愔愔道言密。一飧繫靈表，無吝科年曆。   </p>   <p>清房洞已靜，閒風伊夜來。雲生樹陰遠，軒廣月容開。    <br />    宴私移燭飲，遊賞藉琴臺。風猷冠淄鄴，衽舄愧唐枚。   </p>   <p>方池含積水，明月流皎鏡。規荷承日泫，彯鱗與風泳。    <br />    上善葉淵心，止川測動性。幸是方春來，側點遊濠盛。   </p>   <p>浮雲西北起，飛來下高堂。合散輕帷表，飄舞桂臺陽。    <br />    遙階收委羽，平地如夜光。眷言金玉照，顧慚蘭蕙芳。   </p>   <p>炎光缺風雅，宗霸拯時淪。龍德待雲霧，令圖方再晨。    <br />    歲遠荒城思，霜華宿草陳。英威遽如是，徘徊岐路人。   </p>   <p>分悲玉瑟斷，別緒金樽傾。風入芳帷散，缸華蘭殿明。    <br />    想折中園草，共知千里情。行雲故鄉色，贈此一離聲。   </p>   <p>年華豫已滌，夜艾賞方融。新萍時合水，弱草未勝風。    <br />    閨幽瑟易響，臺迥月難中。春物廣餘照，蘭萱佩未窮。   </p>   <p>漣漪映餘雪，嚴城限深霧。清寒起洞門，東風急池樹。    <br />    神居望已肅，徘徊舉沖趣。棲歸如遲詠，丘山不可屢。   </p>   <p>    <b>     <font color=\"#FF6600\">《和紀參軍服散得益詩》</font>    </b>    <br />    金液稱九轉，西山歌五色。鍊質乃排雲，濯景終不測。    <br />    雲英亦可餌，且駐羲和力。能令長卿臥，暫故遇真識。   </p>   <p>    <b>     <font color=\"#FF6600\">《和王中丞聞琴詩》</font>    </b>    <br />    涼風吹月露，圓景動清陰。蕙風入懷抱，聞君此夜琴。    <br />    蕭瑟滿林聽，輕鳴響澗音。無為澹容與，蹉跎江海心。   </p>   <p>    <b>     <font color=\"#FF6600\">《贈王主簿詩二首》</font>    </b>    <br />    日落窗中坐，紅粧好顏色。舞衣襞未縫，流黃覆不織。    <br />    蜻蛉草際飛，遊蜂花上食。一遇長相思，願寄連翩翼。   </p>   <p>清吹要碧玉，調弦命綠珠。輕歌急綺帶，含笑解羅襦。    <br />    餘曲詎幾許，高駕且踟躕。徘徊韶景暮，惟有洛城隅。   </p>   <p>    <b>     <font color=\"#FF6600\">《和別沈右率諸君詩》</font>    </b>    <br />    春夜別清尊，江潭復為客。歎息東流水，如何故鄉陌。    <br />    重樹日芬，芳洲轉如積。望望荊臺下，歸夢相思夕。   </p>   <p>    <b>     <font color=\"#FF6600\">《離夜詩》</font>    </b>    <br />    玉繩隱高樹，斜漢耿層臺。離堂華燭盡，別幌清琴哀。    <br />    翻潮尚知恨，客思眇難裁。山川不可盡，況乃故人杯。   </p>   <p>    <b>     <font color=\"#FF6600\">《將發石頭上烽火樓詩》</font>    </b>    <br />    徘徊戀京邑，躑躅蹝曾阿。陵高遲關近，眺迥風雲多。    <br />    荊吳阻山岫，江海含瀾波。歸飛無羽翼，其如離別何。   </p>   <p>    <b>     <font color=\"#FF6600\">《望三湖詩》</font>    </b>    <br />    積水照赬霞，高臺望歸翼。平原周遠近，連汀見紆直。    <br />    葳蕤向春秀，芸黃共秋色。薄暮傷哉人，嬋媛復何極。   </p>   <p>    <b>     <font color=\"#FF6600\">《送江水曹還遠館詩》</font>    </b>    <br />    高館臨荒途，清川帶長陌。上有流思人，懷舊望歸客。    <br />    塘邊草雜紅，樹際花猶白。日暮有重城，何由盡離席。   </p>   <p>    <b>     <font color=\"#FF6600\">《送江兵曹檀主簿朱孝廉還上國詩》</font>    </b>    <br />    方舟泛春渚，攜手趨上京。安知慕歸客，詎憶山中情。    <br />    香風蕊上發，好鳥葉間鳴。揮袂送君已，獨此夜琴聲。   </p>   <p>    <b>     <font color=\"#FF6600\">《臨溪送別詩》</font>    </b>    <br />    悵望南浦時，徙倚北梁步。葉上涼風初，日隱輕霞暮。    <br />    荒城迥易陰，秋溪廣難渡。沫泣豈徒然，君子行多露。   </p>   <p>    <b>     <font color=\"#FF6600\">《後齋迴望詩》</font>    </b>    <br />    高軒瞰四野，臨牖眺襟帶。望山白雲裏，望水平原外。    <br />    夏木轉成帷，秋荷漸如蓋。鞏洛常睠然，搖心似懸旆。   </p>   <p>    <b>     <font color=\"#FF6600\">《與江水曹至干濱戲詩》</font>    </b>    <br />    山中上芳月，故人清樽賞。遠山翠百重，迴流映千丈。    <br />    花枝聚如雪，蕪絲散猶網。別後能相思，何嗟異封壤。   </p>   <p>    <b>     <font color=\"#FF6600\">《祀敬亭山廟詩》</font>    </b>    <br />    翦削兼太華，崢嶸跨玄圃。貝闕視阿宮，薜帷陰網戶。    <br />    參差時未來，徘徊望灃浦。椒糈若馨香，無絕傳終古。   </p>   <p>    <b>     <font color=\"#FF6600\">《出下館詩》</font>    </b>    <br />    麥候始清和，涼雨銷炎燠。紅蓮搖弱荇，丹藤繞新竹。    <br />    物色盈懷抱，方駕娛耳目。零落既難留，何用存華屋。   </p>   <p>    <b>     <font color=\"#FF6600\">《落日同何儀曹煦詩》</font>    </b>    <br />    參差複殿影，氛氳綺羅雜。風入天淵池，芰荷搖復合。    <br />    遠聽雀聲聚，回望樹陰沓。一賞桂樽前，寧傷蓬鬢颯。   </p>   <p>    <b>     <font color=\"#FF6600\">《夜聽妓詩二首》</font>    </b>    <br />    瓊閨釧響聞，瑤席芳塵滿。要取洛陽人，共命江南管。    <br />    情多舞態遲，意傾歌弄緩。知君密見親，寸心傳玉碗。   </p>   <p>    <b>     <font color=\"#FF6600\">《詠薔薇詩》</font>    </b>    <br />    上客光四座，佳麗直千金。掛釵報纓絕，墮珥答琴心。    <br />    蛾眉已共笑，清香復入襟。歡樂夜方靜，翠帳垂沈沈。   </p>   <p>    <b>     <font color=\"#FF6600\">《詠蒲詩》</font>    </b>    <br />    低枝詎勝葉，輕香幸自通。發萼初攢紫，餘采尚霏紅。    <br />    新花對白日，故蕊逐行風。參差不俱曜，誰肯盻薇叢。    <br />    離離水上蒲，結水散為珠。間廁秋菡萏，出入春鳧雛。    <br />    初萌實雕俎，暮蕊雜椒塗。所悲塘上曲，遂鑠黃金軀。   </p>   <p>    <b>     <font color=\"#FF6600\">《詠兔絲詩》</font>    </b>    <br />    輕絲既難理，細縷竟無織。爛熳已萬條，連綿復一色。    <br />    安根不可知，縈心終不測。所貴能捲舒，伊用蓬生直。   </p>   <p>    <b>     <font color=\"#FF6600\">《遊東堂詠桐詩》</font>    </b>    <br />    孤桐北窗外，高枝百尺餘。葉生既婀娜，葉落更扶疏。    <br />    無華復無實，何以贈離居。裁為珪與瑞，足可命參墟。   </p>   <p>    <b>     <font color=\"#FF6600\">《鏡臺》</font>    </b>    <br />    玲瓏類丹檻，苕亭似玄闕。對鳳懸清冰，垂龍掛明月。    <br />    照粉拂紅粧，插花理雲髮。玉顏徒自見，常畏君情歇。   </p>   <p>    <b>     <font color=\"#FF6600\">《燈》</font>    </b>    <br />    發翠斜溪裏，蓄寶宕山峰。抽莖類仙掌，銜光似燭龍。    <br />    飛蛾再三繞，輕花四五重。孤對相思夕，空照舞衣縫。   </p>   <p>    <b>     <font color=\"#FF6600\">《燭》</font>    </b>    <br />    杏梁賓未散，桂宮明欲沈。曖色輕幃裏，低光照寶琴。    <br />    徘徊雲髻影，的爍綺疏金。恨君秋月夜，遺我洞房陰。   </p>   <p>    <b>     <font color=\"#FF6600\">《琴》</font>    </b>    <br />    洞庭風雨幹，龍門生死枝。雕刻紛布濩，沖響鬱清危。    <br />    春風搖蕙草，秋月滿華池。是時操別鶴，淫淫客淚垂。   </p>   <p>    <b>     <font color=\"#FF6600\">《詠烏皮隱几》</font>    </b>    <br />    蟠木生附枝，刻削豈無施。取則龍文鼎，三趾獻光儀。    <br />    勿言素韋潔，白沙尚推移。曲躬奉微用，聊承終宴疲。   </p>   <p>    <b>     <font color=\"#FF6600\">《席》</font>    </b>    <br />    本生潮汐池，落景照參差。汀洲蔽杜若，幽渚奪江蘺。    <br />    遇君時採擷，玉座奉金卮。但願羅衣拂，無使素塵彌。   </p>   <p>    <b>     <font color=\"#FF6600\">《詠竹火籠》</font>    </b>    <br />    庭雪亂如花，井水粲成玉。因炎入貂袖，懷溫奉芳褥。    <br />    體密用宜通，文邪性非曲。本自江南墟，    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc02243.htm\">●</a>娟脩且綠。    <br />    暫承君玉指，請謝陽春旭。   </p>   <p>    <b>     <font color=\"#FF6600\">《詠鸂鶒》</font>    </b>    <br />    蕙草含初芳，瑤池曖晚色。得廁鴻鸞影，晞光弄羽翼。   </p>   <p>    <b>     <font color=\"#FF6600\">《阻雪連句遙贈和》</font>    </b>    <br />    積雪皓陰池，北風鳴細枝。九逵密如繡，何異遠別離。    <br />    風庭舞流霰，冰沼結文澌。飲春雖以燠，欽賢紛若馳。    <br />    珠霙條間響，玉溜檐下垂。杯酒不相接，寸心良共知。    <br />    飛雲亂無緒，結冰明曲池。雖乖促席讌，白首信勿虧。    <br />    飄素瑩簷溜，巖結噎通岐。尊罍如未澣，況乃限音儀。    <br />    原隰望徙倚，松筠竟不移。隱憂恧萱樹，忘懷待山卮。    <br />    初昕逸翮舉，日昃駑馬疲。幽山有桂樹，歲暮方參差。   </p>   <p>    <b>     <font color=\"#FF6600\">《還塗臨渚》</font>    </b>    <br />    綠水纈清波，青山繡芳質。落景皎晚陰，殘花綺餘日。    <br />    白沙澹無際，青山眇如一。傷此物運移，惆悵望還津。    <br />    白水田外明，孤嶺松上出。即趣佳可淹，淹留非下秩。   </p>   <p>    <b>     <font color=\"#FF6600\">《紀功曹中園》</font>    </b>    <br />    蘭亭仰遠風，芳林接雲崿。傾葉順清飆，脩莖佇高鶴。    <br />    連綿夕雲歸，晻曖日將落。寸陰不可留，蘭墀豈停酌。    <br />    丹纓猶照樹，綠筠方解籜。永志能兩忘，即賞謝丘壑。   </p>   <p>    <b>     <font color=\"#FF6600\">《閒坐》</font>    </b>    <br />    雨洗花葉鮮，泉漫芳塘溢。藉此閒賦詩，聊用蕩羈疾。    <br />    霢霂微雨散，葳蕤蕙草密。預藉芳筵賞，沾生信昭悉。    <br />    紫葵窗外舒，青荷池上出。既闔潁川扉，且臥淮南秩。    <br />    流風蕩晚陰，行雲掩朝日。念此蘭蕙客，徒有芳菲質。   </p>   <p>    <b>     <font color=\"#FF6600\">《侍筵西堂落日望鄉》</font>    </b>    <br />    沈病已綿緒，負官別鄉憂。高城淒夕吹，時見國煙浮。    <br />    漠漠輕雲晚，颯颯高樹秋。鄉山不可望，蘭卮且獻酬。    <br />    旻高識氣迥，泉渟知潦收。幸遇慶筵渥，方且沐恩猷。    <br />    芸黃先露早，騷瑟驚暮秋。舊城望已肅，況乃客悠悠。   </p>   <p>    <b>     <font color=\"#FF6600\">《往敬亭路中》</font>    </b>    <br />    山中芳杜綠，江南蓮葉紫。芳年不共遊，淹留空若是。    <br />    綠水豐漣漪，青山多繡綺。新條日向抽，落花紛已委。    <br />    弱    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc11613.htm\">●</a>既青翠，輕莎方靃靡。鷖鴟沒而遊，麇麚騰復倚。    <br />    春岸望沈沈，清流見瀰瀰。幸藉人外遊，盤桓未能徙。    <br />    騖枻把瓊芳，隨山訪靈詭。榮楯每嶙峋，林堂多碕礒。   </p>   <p>    <b>     <font color=\"#FF6600\">《祀敬亭山春雨》</font>    </b>    <br />    水府眾靈出，石室寶圖開。白雲帝鄉下，行雨巫山來。    <br />    歌風讚靈德，舞蹈起輕埃。高軒乍留吹，玄羽或徘徊。    <br />    福降群仙下，識逸百神該。青鳥飛層隙，赤鯉泳瀾隈。   </p>   <p></p>   <p> </p>   <p></p>  </center> "}