{"id":"4-5","content":"   <center>   <p>    <b>     <font color=\"#FF6600\" size=\"+3\" face=\"標楷體\">鮑照</font>    </b>    <br />    <br />    （西元421～465？）字明遠，南朝宋東海人。文詞贍逸，詞采華    <br />    麗，常表現慷慨不平的思想情感，在劉宋一代的詩人中最為特出    <br />    。曾為前軍參軍，世稱為鮑參軍。有鮑參軍集行世。    <br />    <br />    <font color=\"#FF6600\">     <b>代東門行</b>    </font>    <font color=\"#FF6600\">     <b></b>    </font>    <br />    傷禽惡弦驚，倦客惡離聲。離聲斷客情，賓御皆涕零。    <br />    涕零心斷絕，將去復還訣。一息不相知，何況異鄉別。    <br />    遙遙征駕遠，杳杳白日晚。居人掩閨臥，行子夜中飯。    <br />    野風吹草木，行子心斷腸。食梅常苦酸，衣葛常苦寒。    <br />    絲竹徒滿坐，憂人不解顏。長歌欲自慰，彌起長恨端。   </p>   <p>    <font color=\"#FF6600\">     <b>上潯陽還都道中作</b>    </font>    <br />    昨夜宿南陵，今旦入蘆洲。客行惜日月，崩波不可留。    <br />    侵星赴早路，畢景逐前儔。鱗鱗夕雲起，獵獵晚風遒。    <br />    騰沙鬱黃霧，翻浪揚白鷗。登艫眺淮甸，掩泣望荊流。    <br />    絕目盡平原，時見遠煙浮。倏忽坐還合，俄思甚兼秋。    <br />    未嘗違戶庭，安能千里遊。誰令乏古節，貽此越鄉憂。   </p>   <p>    <font color=\"#FF6600\">     <b>代白頭吟</b>    </font>    <br />    直如朱絲繩，清如玉壺冰。何慚宿昔意，猜恨坐相仍。    <br />    人情賤恩舊，世議逐衰興。毫髮一為瑕，丘山不可勝。    <br />    食苗實碩鼠，點白信蒼蠅。鳧鵠遠成美，薪芻前見陵。    <br />    申黜褒女進，班去趙姬昇。周王日淪惑，漢帝益嗟稱。    <br />    心賞猶難恃，貌恭豈易憑。古來共如此，非君獨撫膺。   </p>   <p>    <font color=\"#FF6600\">     <b>代淮南王</b>    </font>    <br />    淮南王，好長生。    <br />    服食鍊氣讀仙經，琉璃藥碗牙作盤，金鼎玉匕合神丹。    <br />    合神丹，戲紫房。紫房綵女弄明璫，鸞歌鳳舞斷君腸。   </p>   <p>    <font color=\"#FF6600\">     <b>冬日</b>    </font>    <br />    嚴雲亂山起，白日欲還次。曛霧蔽窮天，夕陰晦寒地。    <br />    煙霾有氛氳，精光無明異。風急野田空，飢禽稍相棄。    <br />    含生共通閉，懷賢孰為利。天規苟平圓，寧得已偏媚。    <br />    瀚海有歸潮，衰容不還稚。君今且安歌，無念老方至。   </p>   <p>    <font color=\"#FF6600\">     <b>行京口至竹里</b>    </font>    <br />    高柯危且竦，鋒石橫復仄。複澗隱松聲，重崖伏雲色。    <br />    冰閉寒方壯，風動鳥傾翼。斯志逢凋嚴，孤遊值曛逼。    <br />    兼塗無憩鞍，半菽不遑食。君子樹令名，細人效命力。    <br />    不見長河水，清濁俱不息。   </p>   <p>    <font color=\"#FF6600\">     <b>梅花落</b>    </font>    <br />    中庭雜樹多，偏為梅咨嗟。問君何獨然，念其霜中能作花。    <br />    露中能作實，搖蕩春風媚春日。念爾零落逐寒風，徒有霜華無霜質。   </p>   <p>    <font color=\"#FF6600\">     <b>擬行路難十八首</b>    </font>    <br />    <strong>其一</strong>    <br />    奉君金卮之美酒，玳瑁玉匣之雕琴。七彩芙蓉之羽帳，九華葡萄之錦衾。    <br />    紅顏零落歲將暮，寒光宛轉時欲沈。願君裁悲且剪思，聽我抵節行路吟。    <br />    不見柏梁銅雀上，寧聞古時清吹音？    <br />    <strong>其二</strong>    <br />    洛陽名工，鑄為金博山。千斫復萬鏤，上刻秦女攜手仙。    <br />    承君清夜之歡愉，列置幃裡明燭前。外發龍麟之丹綵，內容麝芬之紫煙。    <br />    如今君心一朝異，對此長嘆終百年。    <br />    <strong>其三</strong>    <br />    璿閨玉墀上椒閣，文窗繡戶垂綺幕。中有一人字金蘭，被服纖羅蘊芳藿。    <br />    春燕差池風散梅，開帷對景弄禽爵。含歌攬淚不能言，人生幾何得最樂。    <br />    寧作野中之雙鳧，不願雲間之別鶴。    <br />    <strong>其四</strong>    <br />    瀉水置平地，各自東西南北流。人生亦有命，安能行歎復坐愁。    <br />    酌酒以自寬，舉杯斷絕歌路難。心非木石豈無感？吞聲躑躅不敢言。    <br />    <strong>其五</strong>    <br />    君不見河邊草，冬時枯死春滿道。    <br />    君不見城上日，今暝沒山去，明朝復更出。    <br />    今我何時當得然，一去永滅入黃泉。人生苦多歡樂少，意氣敷腴在盛年。    <br />    且願得老復相就，床頭恆有沽酒錢。功名竹帛非我事，存亡貴賤付皇天。    <br />    <strong>其六</strong>    <br />    對案不能食，拔劍擊柱長嘆息。丈夫生世能幾時，安能蹀躞垂羽翼？    <br />    棄檄罷官去，還家自休息。朝出與親辭，暮還在親測。    <br />    弄兒床前戲，看婦機中織。自古聖賢盡貧賤，何況我輩孤且直。    <br />    <strong>其七</strong>    <br />    愁思忽而至，跨馬出北門。舉頭四顧望，但見松柏園，荊棘鬱蹲蹲。    <br />    中有一鳥名杜鵑，言是古時蜀帝魂。聲音哀苦鳴不息，羽毛憔悴似人髡。    <br />    飛走樹間啄蟲蟻，豈憶往日天子尊。念此死生變化非常理，中心惻愴不能言。    <br />    <strong>其八</strong>    <br />    中庭五株桃，一株先作花。陽春沃若二三月，從風簸蕩落西家。    <br />    西家思婦見悲惋，零落沾衣撫心嘆。初我送君出門時，何言淹留節迴換。    <br />    床席生塵明鏡垢，纖腰細削髮蓬亂。人生不得恆稱意，惆悵徙倚至夜半。    <br />    <strong>其九</strong>    <br />    剉檗染黃絲，黃絲曆亂不可治。我昔與君始相值，爾時自謂可君意。    <br />    結帶與我言，死生好惡不相置。今日見我顏色衰，意中索寞與先異。    <br />    還君金釵玳瑁簪，不忍見之益愁思。    <br />    <strong>其十</strong>    <br />    君不見蕣華不終朝，須臾淹冉零落銷。盛年妖豔浮華輩，不久亦當詣塚頭。    <br />    一去無還期，千秋萬歲無音詞。孤魂煢煢空隴間，獨魄徘徊繞墳基。    <br />    但聞風聲野鳥吟，豈憶平生盛年時。為此今人多悲悒，君當縱意自熙怡。    <br />    <strong>其十一</strong>    <br />    君不見枯籜走階庭，何時復青著故莖。    <br />    君不見亡靈蒙享祀，何時傾杯竭壺罌。    <br />    君當見此起憂思，寧及得與時人爭。生人倏忽如絕電，華年盛德幾時見。    <br />    但今縱意存高尚，旨酒佳餚相胥宴。持此從朝竟夕暮，差得亡憂消愁怖。    <br />    胡為惆悵不能已，難盡此曲令君忤。    <br />    <strong>其十二</strong>    <br />    今年陽初花滿林，明年冬末雪盈岑。推移代謝紛交轉，我君邊戍獨稽沈。    <br />    執袂分別已三載，邇來淹寂無分音。朝悲慘慘遂成滴，暮思繞繞最傷心。    <br />    膏沐芳餘久不御，蓬首亂鬢不設簪。徒飛輕埃舞空帷，粉筐黛器靡復遺。    <br />    自生留世苦不幸，心中惕惕恆懷悲。    <br />    <strong>其十三</strong>    <br />    春禽喈喈旦暮鳴，最傷君子憂思情。我初辭家從軍僑，榮志溢氣干雲霄。    <br />    流浪漸冉經三齡，忽有白髮素髭生。今暮臨水拔已盡，明日對鏡復已盈。    <br />    但恐羈死為鬼客，客思寄滅生空精。每懷舊鄉野，念我舊人多悲聲。    <br />    忽見過客問何我，寧知我家在南城。答云我曾居君鄉，知君遊宦在此城。    <br />    我行離邑已萬里，今方羈役去遠征。來時聞君婦，閨中孀居獨宿有貞名。    <br />    亦云朝悲泣閒房，又聞暮思淚沾裳。形容憔悴非昔悅，蓬鬢衰顏不復妝。    <br />    見此令人有餘悲，當願君懷不暫忘。    <br />    <strong>其十四</strong>    <br />    君不見少壯從軍去，白首留離不得還。故鄉窅窅日夜隔，音塵隔絕阻鄉關。    <br />    朔風蕭條白雲飛，胡笳哀急邊氣寒。聽此愁人兮奈何﹗登山遠望得留顏。    <br />    將死胡馬跡，甯見妻子難。男兒生世轗軻當何道﹗綿憂摧抑起常嘆。    <br />    <strong>其十五</strong>    <br />    君不見柏梁台，今日丘墟生草萊。君不見阿房宮，寒雲澤雉棲其中。    <br />    歌妓舞女今誰在，高墳纍纍滿山隅。長袖紛紛徒競世，非我昔時千金軀。    <br />    隨酒逐樂任意去，莫令含歎下黃壚。    <br />    <strong>其十六</strong>    <br />    君不見冰上霜，表裡陰且寒。唯蒙朝日照，信得幾時安。    <br />    民生故如此，誰令摧折強相看。年去年來自如削，白髮零落不勝冠。    <br />    <strong>其十七</strong>    <br />    君不見春鳥初至時，百草含青俱作花。寒風簫索一旦至，竟得幾時保光華。    <br />    日月流邁不相饒，令我愁思怨恨多。    <br />    <strong>其十八</strong>    <br />    諸君莫嘆貧，富貴不由人。丈夫四十強而仕，余當二十弱冠辰。    <br />    莫言草木委大雪，會應蘇息遇陽春。對酒敘長篇，窮途運命委皇天。    <br />    但願樽中酒醞滿，莫惜床頭百個錢。直須優遊卒一歲，何勞辛苦事百年。   </p>   <p>    <font color=\"#FF6600\">     <b>代放歌行</b>    </font>    <br />    蓼蟲避葵堇，習苦不言非。小人自齷齪，安知曠士懷。    <br />    雞鳴洛城里，禁門平旦開。冠蓋縱橫至，車騎四方來。    <br />    素帶曳長飆，華纓結遠埃。日中安能止，鐘鳴猶未歸。    <br />    夷世不可逢，賢君信愛才。明慮自天斷，不受外嫌猜。    <br />    一言分圭爵，片善辭草萊。豈伊白璧賜，將起黃金台。    <br />    今君有何疾，臨路獨遲回。   </p>   <p>    <font color=\"#FF6600\">     <b>代東武吟</b>    </font>    <br />    主人且勿喧，賤子歌一言。僕本寒鄉士，出身蒙漢恩。    <br />    始隨張校尉，召募到河源。後逐李輕車，追虜出塞垣。    <br />    密途亙萬里，寧歲猶七奔。肌力盡鞍甲，心思歷涼溫。    <br />    將軍既下世，部曲亦罕存。時事一朝異，孤績誰復論。    <br />    少壯辭家去，窮老還入門。腰鐮刈葵藿，倚杖牧雞豚。    <br />    昔如韝上鷹，今似檻中猿。徒結千載恨，空負百年怨。    <br />    棄席思君幄，疲馬戀君軒。願垂晉主惠，不愧田子魂。   </p>   <p>    <font color=\"#FF6600\">     <b>代出自薊北門行</b>    </font>    <br />    羽檄起邊亭，烽火入咸陽。征騎屯廣武，分兵救朔方。    <br />    嚴秋筋竿勁，虜陣精且強。天子按劍怒，使者遙相望。    <br />    雁行緣石徑，魚貫度飛梁。簫鼓流漢思，旌甲被胡霜。    <br />    疾風沖塞起，沙礫自飄揚。馬毛縮如蝟，角弓不可張。    <br />    時危見臣節，世亂識忠良。投軀報明主，身死為國殤。   </p>   <p>    <font color=\"#FF6600\">     <b>贈傅都曹別</b>    </font>    <br />    輕鴻戲江潭，孤雁集洲沚。邂逅兩相親，緣念共無已。    <br />    風雨好東西，一隔頓萬里。追憶棲宿時，聲容滿心耳。    <br />    落日川渚寒，愁雲繞天起。短翮不能翔，徘徊煙霧裡。   </p>   <p>    <font color=\"#FF6600\">     <b>發後渚</b>    </font>    <br />    江上氣早寒，仲秋始霜雪。從軍乏衣糧，方冬與家別。    <br />    蕭條背鄉心，淒愴清渚發。涼埃晦平皋，飛潮隱修樾。    <br />    孤光獨徘徊，空煙視升滅。途隨前峰遠，意逐後雲結。    <br />    華志分馳年，韶顏慘驚節。推琴三起嘆，聲為君斷絕。   </p>   <p>    <font color=\"#FF6600\">     <b>詠史</b>    </font>    <br />    五都矜財雄，三川養聲利。百金不市死，明經有高位。    <br />    京城十二衢，飛甍各鱗次。仕子彯華纓，遊客竦輕轡。    <br />    明星晨未晞，軒蓋已雲至。賓御紛颯沓，鞍馬光照地。    <br />    寒暑在一時，繁華及春媚。君平獨寂寞，身世兩相棄。   </p>   <p>    <font color=\"#FF6600\">     <b>擬古</b>    </font>    <br />    <b>其一</b>    <br />    幽并重騎射，少年好馳逐。氈帶佩雙鞬，象弧插雕服。    <br />    獸肥春草短，飛鞚越平陸。朝遊雁門上，暮還樓煩宿。    <br />    石梁有餘勁，驚雀無全目。漢虜方未和，邊城屢翻覆。    <br />    留我一白羽，將以分虎竹。    <br />    <b>其二</b>    <br />    鑿井北陵隈，百丈不及泉。生事本瀾漫，何用獨精堅。    <br />    幼壯重寸陰，衰暮反輕年。放駕息朝歌，提爵止中山。    <br />    日夕登城隅，周回視洛川。街衢積凍草，城郭宿寒煙。    <br />    繁華悉何在，宮闕久崩填。空謗齊景非，徒稱夷叔賢。   </p>   <p>    <font color=\"#FF6600\">     <b>學劉公幹體</b>    </font>    <br />    胡風吹朔雪，千里度龍山。集君瑤台上，飛舞兩楹前。    <br />    茲晨自為美，當避艷陽天。艷陽桃李節，皎潔不成妍。   </p>   <p>    <br />   </p>  </center> "}