{"id":"5-1","content":"   <div align=\"center\">   <b>    <font face=\"標楷體\" size=\"+3\" color=\"#FF6600\">楊素</font>   </b>   <br />   <br />   （？～606），字處道，弘農華陰（今陝西省華陰縣）人。仕   <br />   北周，以平定北齊功封成安縣公。隋書，封越公，官至太師。   <br />   <br />   <font color=\"#FF6600\">    <b>《出塞二首》</b>   </font>   <br />   漠南胡未空，漢將復臨戎。飛狐出塞北，碣石指遼東。   <br />   冠軍臨瀚海，長平翼大風。雲橫虎落陣，氣抱龍城虹。   <br />   橫行萬里外，胡運百年窮。兵寢星芒落，戰解月輪空。   <br />   嚴鐎息夜斗，騂角罷鳴弓。北風嘶朔馬，胡霜切塞鴻。   <br />   休明大道暨，幽荒日用同。方就長安邸，來謁建章宮。   <br />   <br />   漢虜未和親，憂國不憂身。握手河梁上，窮涯北海濱。   <br />   據鞍獨懷古，慷慨感良臣。歷覽多舊跡，風日慘愁人。   <br />   荒塞空千里，孤城絕四鄰。樹寒偏易古，草衰恆不春。   <br />   交河明月夜，陰山苦霧辰。雁飛南入漢，水流西咽秦。   <br />   風霜久行役，河朔備艱辛。薄暮邊聲起，空飛胡騎塵。   <br />   <br />   <font color=\"#FF6600\">    <b>《山齋獨坐贈薛內史詩二首》</b>   </font>   <br />   居山四望阻，風雲竟朝夕。深溪橫古樹，空岩臥幽石。   <br />   日出遠岫明，鳥散空林寂。蘭庭動幽氣，竹室生虛白。   <br />   落花入戶飛，細草當階積。桂酒徒盈樽，故人不在席。   <br />   ，日暮山之幽，臨風望羽客。  </div>  <p align=\"center\">巖壑澄清景，景清巖壑深。白雲飛暮色，綠水激清音。   <br />   澗戶散餘彩，山窗凝宿陰。花草共榮映，樹石相陵臨。   <br />   獨坐對陳榻，無客有鳴琴。寂寂幽山裡，誰知無悶心。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>《贈薛內史詩》</b>   </font>   <br />   耿耿不能寐，京洛久離群。橫琴還獨坐，停杯遂待君。   <br />   待君春草歇，獨坐秋風發。朝朝惟落花，夜夜空明月。   <br />   明月徒流光，落花空自芳。別離望南浦，相思在漢陽。   <br />   漢陽隔隴岑，南浦達桂林。山川雖未遠，無由得寄音。   <br />   <br />   <font color=\"#FF6600\">    <b>《贈薛播州詩》</b>   </font>   <br />   在昔天地閉，品物屬屯蒙。和平替王道，哀怨結人風。   <br />   麟傷世已季，龍戰道將窮。亂海飛群水，貫日引長虹。   <br />   干戈異革命，揖讓非至公。兩河定寶鼎，八水域神州。   <br />   函關絕無路，京洛化為丘。漳滏爾連沼，涇渭余別流。   <br />   生郊滿戎馬，涉路起風牛。班荊疑莫遇，贈縞竟無由。   <br />   五緯連珠聚，千載濁河清。金亡潛虎質，閏盡自蛙聲。   <br />   聖期伊旦暮，天祿啟炎精。霧生三日重，星飛五老輕。   <br />   禋宗答上帝，改物創群生。道昏雖已朗，政故猶未新。   <br />   刳舟洹水濟，結網大川濱。出遊迎釣叟，入夢訪幽人。   <br />   植林離各樹，開榮豈異春。相逢一時泰，共幸百年身。   <br />   有帛賁丘園，生芻自幽谷。塵芳金馬路，瀾清鳳池澳。   <br />   零露既垂光，清風復流穆。傾蓋如舊知，彈冠豈新沭。   <br />   利心金各斷，芬言蘭共馥。自余歷端揆，緝熙恧時彥。   <br />   及爾陪帷幄，出納先天睠。高調發清音，縟藻流餘絢。   <br />   或如彼金玉，歲暮無凋變。余松待爾心，爾筠留我箭。   <br />   荏苒積歲時，契闊同遊處。閶闔既趨朝，承明還宴語。   <br />   上林陪羽獵，甘泉侍清曙。迎風含暑氣，飛雨淒寒序。   <br />   相顧惜光陰，留情共延佇。滔滔彼江漢，實為南國紀。   <br />   作牧求明德，若人應斯美。高臥未褰帷，飛聲已千里。   <br />   還望白雲天，日暮秋風起。峴山君儻遊，淚落應無已。   <br />   漢陰政已成，嶺表人猶蠹。彈冠比方新，還珠總如故。   <br />   楚人結去思，越俗歌來暮。陽烏尚歸飛，別鶴還迴顧。   <br />   君見南枝巢，應思北風路。北風吹故林，秋聲不可聽。   <br />   雁飛窮海寒，鶴唳霜皋淨。含毫心未傳，聞音路猶敻。   <br />   惟有孤城月，徘徊獨臨映。弔影余自憐，安知我疲病。   <br />   養病願歸閒，居榮在知足。栖遲茂陵下，優游滄海曲。   <br />   古人情可見，今人遵路躅。荒居接野窮，心物俱非俗。   <br />   桂樹芳叢生，山幽竟何欲。所欲棲一枝，稟分豐諸已。   <br />   園樹避鳴蟬，山梁遇雌雉。野陰冒叢灌，幽氣含蘭芷。   <br />   悲哉暮秋別，春草復萋矣。鳴琴久不聞，屬聽空流水。   <br />   秋水魚遊日，春樹鳥鳴時。濠梁暮共往，幽谷有相思。   <br />   千里悲無駕，一見杳難期。山河散瓊蕊，庭樹下丹滋。   <br />   物華不相待，遲暮有餘悲。銜悲向南浦，寒色黯沈沈。   <br />   風起洞庭險，煙生雲夢深。獨飛時慕侶，寡和乍孤音。   <br />   木落悲時暮，時暮感離心。離心多苦調，詎假雍門琴。   <br />   <br />  </p> "}