{"id":"6-139","content":"   <center>   <b>    <font face=\"標楷體\" size=\"+3\" color=\"#FF6600\">來鵠</font>   </b>   <p>豫章人，師韓、柳為文。大中末、咸通中，聲價益籍甚。廣明庚子之亂，    <br />    鵠避地遊荊襄，南返中和，客死於維揚。   </p>   <p>    <b>     <font color=\"#FF6600\">聖政紀頌</font>    </b>    <br />    三皇不書，五帝不紀。有聖有神，風銷日已。    <br />    何教何師，生來死止。無典無法，頑肩奡比。    <br />    三皇實作，五帝實治。成天造地，不昏不圯。    <br />    言得非排，文得聖齒。表表如見者，莫若乎史。    <br />    是知樸繩休結，正簡斯若。君誥臣箴，觚編毫絡。    <br />    前書後經，規善鑒惡。國之大章，如何寢略。    <br />    嗚呼！貞觀多吁，永徽多俞。廷日發論，殿日發謨。    <br />    牙孽不作，鳥鼠不除。論出不蓋，謨行不紆。    <br />    楹然史臣，蛇然史裾。瞠瞠而視，逶逶而窶。    <br />    翹筆當面，決防納污。不梏爾智，不息我愚。    <br />    執言直注，史文直敷。故得粲粲朝典，落落廷謇。    <br />    聖牘既多，堯風不淺。頌編坦軸，君出臣顯。    <br />    若儼見旒，若俯見冕。無閒殿曠廷，無屍安素宴。    <br />    三皇不亡，五帝不翦。太宗得之，史焉斯展。    <br />    暨乎後相圖身，天子專問。我獨以言，史不得近。    <br />    丘明見嫌，倚相在擯。秉筆如今，隨班不進。    <br />    班退史歸，惘然疇依。奏問莫睹，嘉謨固稀。    <br />    取彼誥命，祿為國肥。炯哉時皇，言必成章。    <br />    德宣五帝，道奧三皇。如何翌臣，饞肉嗜衁。    <br />    觜距磨抉，楅衡拘長。控截僚位，占護陽光。    <br />    垣私藩已，遠史廋唐。俾德音嘉訪，默縮暗亡。    <br />    咽典噤法，蓋聖籠昌。曷以致此，史文不張。    <br />    後必非笑，將來否臧。謂乎殿空扆逸，朝懵廷荒。    <br />    不知奸蔽，文失汪洋。有貞觀業，有永徽綱。    <br />    亦匿匪見，亦寢匪彰。賴有後臣，斯言不佞。    <br />    伊尹真心，太甲須聖。事既可書，史何不命。    <br />    乃具前欺，大陳不敬。曰逐史之喻，請以物並。    <br />    且十夫樹楊，一夫欲競。栽既未牢，摒豈能盛！    <br />    帝業似栽，逐史似摒。穆宗憮然，若疚若醟。    <br />    昔何臣斯，隱我祖正。不傳親問，不寫密諍。    <br />    孰示來朝，以光神政。由是天呼震吸，征奔召急。    <br />    史題筆來，叱廷而入。端耳抗目，不撝不挹。    <br />    獬豸側頭，螭虯擺濕。握管絕怡，當殿而立。    <br />    君也盡問，臣也倒誠。磊磊其事，鏜鏜其聲。    <br />    大何不顯，細何不明。語未絕緒，史已錄成。    <br />    謂之何書，以政紀名。伊紀清芳，可昭典墳。    <br />    古師官鳥，昔聖官云。方之我後，錄裡書分。    <br />    錄有君法，書有君文。君法君文，在聖政紀云。    <br />    殿無閒時，廷無曠日。雲諏波訪，倦編刓筆。    <br />    君劬臣勞，上討下述。惟勤惟明，在聖政紀出。    <br />    至德何比，至教焉如？孰窺孰測，外夷內儲。    <br />    謂君有道乎，臣有謨歟？有道有謨，在聖政紀書。    <br />    一體列秩，同力翼戴。祈福去邪，絕防無礙。    <br />    國章可披，唐文可愛。善咨不偷，嘉論不蓋。    <br />    不偷不蓋，在聖政紀載。諒夫！總斯不朽，可懸魏闕。    <br />    愚得是言，非訕非伐。實謂醫臣渾沌，開君日月。    <br />    妖物氛死，天文光發。惟我之有頌兮，奚斯躍而董狐蹶。   </p>   <p>    <b>     <font color=\"#FF6600\">宛陵送李明府罷任歸江州</font>    </b>    <br />    菊花村晚雁來天，共把離觴向水邊。官滿便尋垂釣侶，家貧已用賣琴錢。    <br />    浪生湓浦千層雪，雲起爐峰一炷煙。倘見吾鄉舊知己，為言憔悴過年年。   </p>   <p>    <b>     <font color=\"#FF6600\">清明日與友人遊玉粒塘莊</font>    </b>    <br />    幾宿春山逐陸郎，清明時節好煙光。歸穿細荇船頭滑，醉踏殘花屐齒香。    <br />    風急嶺雲飄迥野，雨餘田水落方塘。不堪吟罷東回首，滿耳蛙聲正夕陽。   </p>   <p>    <b>     <font color=\"#FF6600\">寒食山館書情</font>    </b>    <br />    獨把一杯山館中，每經時節恨飄蓬。侵階草色連朝雨，滿地梨花昨夜風。    <br />    蜀魄啼來春寂寞，楚魂吟後月朦朧。分明記得還家夢，徐孺宅前湖水東。   </p>   <p>    <b>     <font color=\"#FF6600\">病起</font>    </b>    <br />    春初一臥到秋深，不見紅芳與綠陰。窗下展書難久讀，池邊扶杖欲閒吟。    <br />    藕穿平地生荷葉，筍過東家作竹林。在捨渾如遠鄉客，詩僧酒伴鎮相尋。   </p>   <p>    <b>     <font color=\"#FF6600\">鄂渚除夜書懷</font>    </b>    <br />    鸚鵡洲頭夜泊船，此時形影共淒然。難歸故國干戈後，欲告何人雨雪天。    <br />    箸撥冷灰書悶字，枕陪寒席帶愁眠。自嗟落魄無成事，明日春風又一年。   </p>   <p>    <b>     <font color=\"#FF6600\">鄂渚清明日與鄉友登頭陀山</font>    </b>    <br />    冷酒一杯相勸頻，異鄉相遇轉相親。落花風裡數聲笛，芳草煙中無限人。    <br />    都大此時深悵望，豈堪高處更逡巡。思量費子真仙子，不作頭陀山下塵。   </p>   <p>    <b>     <font color=\"#FF6600\">蠶婦</font>    </b>    <br />    曉夕採桑多苦辛，好花時節不閒身。若教解愛繁華事，凍殺黃金屋裡人。   </p>   <p>    <b>     <font color=\"#FF6600\">題廬山雙劍峰</font>    </b>    <br />    倚天雙劍古今閒，三尺高於四面山。若使火雲燒得動，始應農器滿人間。   </p>   <p>    <b>     <font color=\"#FF6600\">雲</font>    </b>    <br />    千形萬象竟還空，映水藏山片復重。無限旱苗枯欲盡，悠悠閒處作奇峰。   </p>   <p>    <b>     <font color=\"#FF6600\">金錢花</font>    </b>    <br />    也無稜郭也無神，露洗還同鑄出新。青帝若教花裡用，牡丹應是得錢人。   </p>   <p>    <b>     <font color=\"#FF6600\">曉雞</font>    </b>    <br />    黯黯嚴城罷鼓鼙，數聲相續出寒棲。不嫌驚破紗窗夢，卻怕為妖半夜啼。   </p>   <p>    <b>     <font color=\"#FF6600\">山中避難作</font>    </b>    <br />    山頭烽火水邊營，鬼哭人悲夜夜聲。唯有碧天無一事，日還西下月還明。   </p>   <p>    <b>     <font color=\"#FF6600\">早春</font>    </b>    <br />    新曆才將半紙開，小庭猶聚爆竿灰。偏憎楊柳難鈐轄，又惹東風意緒來。   </p>   <p>    <b>     <font color=\"#FF6600\">鷺鷥</font>    </b>    <br />    裊絲翹足傍澄瀾，消盡年光佇思間。若使見魚無羨意，向人姿態更應閒。   </p>   <p>    <b>     <font color=\"#FF6600\">子規</font>    </b>    <br />    雨恨花愁同此冤，啼時聞處正春繁。千聲萬血誰哀爾，爭得如花笑不言。   </p>   <p>    <b>     <font color=\"#FF6600\">新安官捨閒坐</font>    </b>    <br />    寂寞空階草亂生，簟涼風動若為情。不知獨坐閒多少，看得蜘蛛結網成。   </p>   <p>    <b>     <font color=\"#FF6600\">除夜</font>    </b>    <br />    事關休戚已成空，萬里相思一夜中。愁到曉雞聲絕後，又將憔悴見春風。   </p>   <p>    <b>     <font color=\"#FF6600\">游魚</font>    </b>    <br />    弄萍隈荇思夷猶，掉尾揚鬐逐慢流。應怕碧巖巖下水，浮籐如線月如鉤。   </p>   <p>    <b>     <font color=\"#FF6600\">鸚鵡</font>    </b>    <br />    色白還應及雪衣，嘴紅毛綠語仍奇。年年鎖在金籠裡，何似隴山閒處飛。   </p>   <p>    <b>     <font color=\"#FF6600\">偶題二首</font>    </b>    <br />    近來靈鵲語何疏，獨憑欄杆恨有殊。一夜綠荷霜剪破，賺他秋雨不成珠。   </p>   <p>水邊箕踞靜書空，欲解愁腸酒不濃。可惜青天好雷雹，只能驅趁懶蛟龍。</p>   <p>    <b>     <font color=\"#FF6600\">惜花</font>    </b>    <br />    東風漸急夕陽斜，一樹夭桃數日花。為惜紅芳今夜裡，不知和月落誰家。   </p>   <p>    <b>     <font color=\"#FF6600\">洞庭隱</font>    </b>    <br />    高臥洞庭三十春，芰荷香裡獨垂綸。莫嫌無事閒銷日，有事始憐無事人。   </p>   <p>    <b>     <font color=\"#FF6600\">古劍池</font>    </b>    <br />    秋水蓮花三四枝，我來慷慨步遲遲。不決浮雲斬邪佞，直成龍去欲何為。   </p>   <p>    <b>     <font color=\"#FF6600\">梅花</font>    </b>    <br />    枝枝倚檻照池冰，粉薄香殘恨不勝。佔得早芳何所利，與他霜雪助威稜。   </p>   <p>    <b>     <font color=\"#FF6600\">聞蟬</font>    </b>    <br />    綠槐陰裡一聲新，霧薄風輕力未勻。莫道聞時總惆悵，有愁人有不愁人。   </p>   <p>    <b>     <font color=\"#FF6600\">賣花謠</font>    </b>    <br />    紫艷紅苞價不同，匝街羅列起香風。無言無語呈顏色，知落誰家池館中。   </p>   <p>    <b>     <font color=\"#FF6600\">子規</font>    </b>    <br />    月落空山聞數聲，此時孤館酒初醒。投人語若似伊淚，口畔血流應始聽。    <br />   </p>  </center> "}