{"id":"6-140","content":"   <center>   <font size=\"+3\">    <b>     <font face=\"標楷體\" color=\"#FF6600\">吳融</font>    </b>   </font>   <p>字子華，越州山陰人。龍紀初，及進士第。韋昭度討蜀，表掌書記，累遷侍    <br />    御史，去官依荊南成汭。久之，召為左補闕，拜中書舍人。昭宗反正，造次    <br />    草詔，無不稱旨，進戶部侍郎。鳳翔劫遷，融不克從，去客閿鄉，俄召還翰    <br />    林，遷承旨卒。   </p>   <p>    <b>     <font color=\"#FF6600\">奉和御制</font>    </b>    <br />    岳寺清秋霽，宸遊永日閒。霓旌森物外，鳳吹落人間。    <br />    玉漱穿城水，屏開對闕山。皆知聖情悅，麗藻灑芳蘭。   </p>   <p>    <b>     <font color=\"#FF6600\">和集賢相公西溪侍宴觀競渡</font>    </b>    <br />    片水聳層橋，祥煙靄慶霄。晝花鋪廣宴，晴電閃飛橈。    <br />    浪疊搖仙仗，風微定彩標。都人同盛觀，不覺在行朝。   </p>   <p>    <b>     <font color=\"#FF6600\">山居即事四首</font>    </b>    <br />    桂樹秋來風滿枝，碧巖歸日免乖期。故人盡向蟾宮折，獨我攀條欲寄誰。   </p>   <p>不傲南窗且採樵，干松每帶濕雲燒。庖廚卻得長兼味，三秀芝根五術苗。</p>   <p>萬事翛然只有棋，小軒高淨簟涼時。闌珊半局和微醉，花落中庭樹影移。</p>   <p>無鄰無里不成村，水曲雲重掩石門。何用深求避秦客，吾家便是武陵源。</p>   <p>    <b>     <font color=\"#FF6600\">紅白牡丹</font>    </b>    <br />    不必繁弦不必歌，靜中相對更情多。殷鮮一半霞分綺，潔澈旁邊月颭波。    <br />    看久願成莊叟夢，惜留須倩魯陽戈。重來應共今來別，風墮香殘襯綠莎。   </p>   <p>    <b>     <font color=\"#FF6600\">中秋陪熙用學士禁中玩月</font>    </b>    <br />    月圓年十二，秋半每多陰。此夕無纖靄，同君宿禁林。    <br />    未高知海闊，當午見宮深。衣似繁霜透，身疑積水沈。    <br />    遭逢陪侍輦，歸去憶抽簪。太液池南岸，相期到曉吟。   </p>   <p>    <b>     <font color=\"#FF6600\">題豪家故池</font>    </b>    <br />    歲久無泉引，春來仰雨流。萍枯黏朽檻，沙淺露沉舟。    <br />    照影人何在，持竿客寄遊。翛然興廢外，回首謝眠鷗。   </p>   <p>    <b>     <font color=\"#FF6600\">偶題</font>    </b>    <br />    賤子曾塵國士知，登門倒屣憶當時。西州酌盡看花酒，東閣編成詠雪詩。    <br />    莫道精靈無伯有，尋聞任俠報爰絲。烏衣舊宅猶能認，粉竹金松一兩枝。   </p>   <p>    <b>     <font color=\"#FF6600\">渚宮立春書懷</font>    </b>    <br />    春候侵殘臘，江蕪綠已齊。風高鶯囀澀，雨密雁飛低。    <br />    向日心須在，歸朝路欲迷。近聞驚御火，猶及灞陵西。   </p>   <p>    <b>     <font color=\"#FF6600\">聞李翰林遊池上有寄</font>    </b>    <br />    花飛絮落水和流，玉署詞臣奉詔遊。四面看人隨畫鷁，中流合樂起眠鷗。    <br />    皇恩自抱丹心報，清頌誰將白雪酬。不為禁鐘催入宿，前峰月上未回舟。   </p>   <p>    <b>     <font color=\"#FF6600\">谷口寓居偶題</font>    </b>    <br />    涔涔病骨怯朝天，谷口歸來取性眠。峭壁削成開畫障，急溪飛下嚥繁弦。    <br />    不能塵土爭閒事，且放形神學散仙。已熟前峰採芝徑，更於何處養殘年。   </p>   <p>    <b>     <font color=\"#FF6600\">無題</font>    </b>    <br />    萬態千端一瞬中，沁園蕪沒佇秋風。鵁鶄夜警池塘冷，蝙蝠晝飛樓閣空。    <br />    粉貌早聞殘洛市，簫聲猶自傍秦宮。今朝陌上相非者，曾此歌鐘幾醉同。   </p>   <p>    <b>     <font color=\"#FF6600\">賦雪</font>    </b>    <br />    一夜陰風度，平明顥氣交。未知融結判，唯見混茫包。    <br />    路莫藏行跡，林難出樹梢。氣應封獸穴，險必墮禽巢。    <br />    影密燈回照，聲繁竹送敲。玩宜蘇讓點，餐稱蜜勻抄。    <br />    結凍防魚躍，黏沙費馬跑。爐寒資爇荻，屋暖賴編茅。    <br />    遠不分山疊，低宜失地坳。欄杆高百尺，新霽若為拋。   </p>   <p>    <b>     <font color=\"#FF6600\">寄僧</font>    </b>    <br />    柳拂池光一點清，紫方袍袖杖藜行。偶傳新句來中禁，誰把閒書寄上卿。    <br />    錫倚山根重蘚破，棋敲石面碎雲生。應憐正視淮王詔，不識東林物外情。   </p>   <p>    <b>     <font color=\"#FF6600\">酬僧</font>    </b>    <br />    吾師既續惠休才，況值高秋萬象開。吟處遠峰橫落照，定中黃葉下青苔。    <br />    雙林不見金蘭久，丹楚空翻組繡來。聞說近郊寒尚綠，登臨應待一追陪。   </p>   <p>    <b>     <font color=\"#FF6600\">題延壽坊東南角古池</font>    </b>    <br />    蔓草蕭森曲岸摧，水籠沙淺露莓苔。更無蔟蔟紅妝點，猶有雙雙翠羽來。    <br />    雨細幾逢耕犢去，日斜時見釣人回。繁華自古皆相似，金谷荒園土一堆。   </p>   <p>    <b>     <font color=\"#FF6600\">登鸛雀樓</font>    </b>    <br />    鳥在林梢腳底看，夕陽無際戍煙殘。凍開河水奔渾急，雪洗條山錯落寒。    <br />    始為一名拋故國，近因多難怕長安。祖鞭掉折徒為爾，贏得雲溪負釣竿。   </p>   <p>    <b>     <font color=\"#FF6600\">和峽州馮使君題所居</font>    </b>    <br />    三年拔薤成仁政，一日誅茅葺所居。曉岫近排吟閣冷，夜江遙響寢堂虛。    <br />    唯懷避地逃多難，不羨朝天臥直廬。記得街西鄰舍否，投荒南去五千餘。   </p>   <p>    <b>     <font color=\"#FF6600\">秋日感事</font>    </b>    <br />    一葉飄然夕照沈，世間何事不經心。幾人欲話雲台峻，獨我方探禹穴深。    <br />    雞檄固應無下策，鶴書還要問中林。自憐情為多憂動，不為西風白露吟。   </p>   <p>    <b>     <font color=\"#FF6600\">鶯</font>    </b>    <br />    日落林西鳥未知，自先飛上最高枝。千啼萬語不離恨，已去又來如有期。    <br />    慣識江南春早處，長驚薊北夢迴時。謝家園裡成吟久，只欠池塘一句詩。   </p>   <p>    <b>     <font color=\"#FF6600\">次韻和王員外雜遊四韻</font>    </b>    <br />    一分難減亦難加，得似溪頭浣越紗。兩槳慣邀催去艇，七香曾佔取來車。    <br />    黃昏忽墮當樓月，清曉休開滿鏡花。誰見玉郎腸斷處，露床風簟半欹斜。   </p>   <p>    <b>     <font color=\"#FF6600\">秋事</font>    </b>    <br />    江天暑氣自涼清，物候須知一雨成。松竹健來唯欠語，蕙蘭衰去始多情。    <br />    他年擬獻書空在，此日知機意盡平。更欲輕橈放煙浪，葦花深處睡秋聲。   </p>   <p>    <b>     <font color=\"#FF6600\">和陸拾遺題諫院松</font>    </b>    <br />    落落孤松何處尋，月華西畔結根深。曉含仙掌三清露，晚上宮牆百雉陰。    <br />    野鶴不歸應有怨，白雲高去太無心。碧巖秋澗休相望，捧日原須在禁林。   </p>   <p>    <b>     <font color=\"#FF6600\">題揚子津亭</font>    </b>    <br />    揚子江津十四經，紀行文字遍長亭。驚人旅鬢斬新白，無事海門依舊青。    <br />    前路莫知霜凜凜，故鄉何處雁冥冥。可憐不識生離者，數點漁帆落暮汀。   </p>   <p>    <b>     <font color=\"#FF6600\">閒望</font>    </b>    <br />    三點五點映山雨，一枝兩枝臨水花。蛺蝶狂飛掠芳草，鴛鴦穩睡翹暖沙。    <br />    闕下新居成別業，江南舊隱是誰家。東遷西去俱無計，卻羨暝歸林上鴉。   </p>   <p>    <b>     <font color=\"#FF6600\">雪後過昭應</font>    </b>    <br />    路過章台氣象寬，九重城闕在雲端。煙含上苑沉沉紫，雪露南山愯愯寒。    <br />    綺陌已堪騎寶馬，綠蕪行即彈金丸。灞川南北真圖畫，更待殘陽一望看。   </p>   <p>    <b>     <font color=\"#FF6600\">商人</font>    </b>    <br />    百尺竿頭五兩斜，此生何處不為家。北拋衡岳南過雁，朝發襄陽暮看花。    <br />    蹭蹬也應無陸地，團圓應覺有天涯。隨風逐浪年年別，卻笑如期八月槎。   </p>   <p>    <b>     <font color=\"#FF6600\">岐下聞杜鵑</font>    </b>    <br />    化去蠻鄉北，飛來渭水西。為多亡國恨，不忍故山啼。    <br />    怨已驚秦鳳，靈應識漢雞。數聲煙漠漠，餘思草萋萋。    <br />    樓迥波無際，林昏日又低。如何不腸斷，家近五雲溪。   </p>   <p>    <b>     <font color=\"#FF6600\">雨後聞思歸樂二首</font>    </b>    <br />    山禽連夜叫，兼雨未嘗休。盡道思歸樂，應多離別愁。    <br />    我家方旅食，故國在滄洲。聞此不能寐，青燈茆屋幽。   </p>   <p>一夜鳥飛鳴，關關徹五更。似因歸路隔，長使別魂驚。    <br />    未省愁雨暗，就中傷月明。須知越吟客，欹枕不勝情。   </p>   <p>    <b>     <font color=\"#FF6600\">中夜聞啼禽</font>    </b>    <br />    漠漠蒼蒼未五更，宿禽何處兩三聲。若非西澗回波觸，即是南塘急雨驚。    <br />    金屋獨眠堪寄恨，商陵永訣更牽情。此時歸夢隨腸斷，半壁殘燈閃閃明。   </p>   <p>    <b>     <font color=\"#FF6600\">靈池縣見早梅（時太尉中書令京兆公奉詔討蜀余在幕中）</font>    </b>    <br />    小園晴日見寒梅，一寸鄉心萬里回。春日暖時拋笠澤，戰塵飛處上琴台。    <br />    棲身未識登龍地，落筆原非倚馬才。待勒燕然歸未得，雪枝南畔少徘徊。   </p>   <p>    <b>     <font color=\"#FF6600\">野廟</font>    </b>    <br />    古原荒廟掩莓苔，何處喧喧鼓笛來。日暮鳥歸人散盡，野風吹起紙錢灰。   </p>   <p>    <b>     <font color=\"#FF6600\">閒書</font>    </b>    <br />    接鷺陪鸞漫得群，未如高臥紫溪雲。晉陽起義尋常見，湖口屯營取次聞。    <br />    大底鷦鵬須自適，何嘗玉石不同焚。回看帶礪山河者，濟得危時沒舊勳。   </p>   <p>    <b>     <font color=\"#FF6600\">寄貫休上人</font>    </b>    <br />    別來如夢亦如雲，八字微言不復聞。世上浮沉應念我，筆端飛動只降君。    <br />    幾同江步吟秋霽，更憶山房語夜分。見擬沃州尋舊約，且教丹頂許為鄰。   </p>   <p>    <b>     <font color=\"#FF6600\">書懷</font>    </b>    <br />    傍巖依樹結簷楹，夏物蕭疏景更清。灘響忽高何處雨，松陰自轉遠山晴。    <br />    見多鄰犬遙相認，來慣幽禽近不驚。爭得便誇饒勝事，九衢塵裡免勞生。   </p>   <p>    <b>     <font color=\"#FF6600\">重陽日荊州作</font>    </b>    <br />    萬里投荒已自哀，高秋寓目更徘徊。濁醪任冷難辭醉，黃菊因暄卻未開。    <br />    上國莫歸戎馬亂，故人何在塞鴻來。驚時感事俱無奈，不待殘陽下楚台。   </p>   <p>    <b>     <font color=\"#FF6600\">寄貫休</font>    </b>    <br />    休公何處在，知我宦情無。已似馮唐老，方知武子愚。    <br />    一身仍更病，雙闕又須趨。若得重相見，冥心學半銖。   </p>   <p>    <b>     <font color=\"#FF6600\">秋日渚宮即事</font>    </b>    <br />    漠漠澹雲煙，秋歸澤國天。風高還促燕，雨細未妨蟬。    <br />    靜引荒城望，涼驚旅枕眠。更堪憔悴裡，欲泛洞庭船。   </p>   <p>    <b>     <font color=\"#FF6600\">荊州寓居書懷</font>    </b>    <br />    一室四無鄰，荒郊接古津。幽閒消俗態，搖落露家貧。    <br />    絕跡思浮海，修書懶寄秦。東西不復問，翻笑泣岐人。   </p>   <p>    <b>     <font color=\"#FF6600\">和嚴諫議蕭山廟十韻（舊說常聞簫管之聲因而得名次韻）</font>    </b>    <br />    澤國瞻遺廟，雲韶仰舊名。一隅連障影，千仞落泉聲。    <br />    老狖尋危棟，秋蛇束畫楹。路長資稅駕，歲儉絕豐盛。    <br />    默默雖難測，昭昭本至平。豈知遷去客，自有復來兵。    <br />    美舜歌徒作，欺堯犬正獰。近兼聞順動，敢復怨徂征。    <br />    日出天須霽，風休海自清。肺腸無處說，一為啟聰明。   </p>   <p>    <b>     <font color=\"#FF6600\">松江晚泊</font>    </b>    <br />    樹遠天疑盡，江奔地欲隨。孤帆落何處，殘日更新離。    <br />    客是淒涼本，情為繫滯枝。寸腸無計免，應只楚猿知。   </p>   <p>    <b>     <font color=\"#FF6600\">湖州溪樓書獻鄭員外</font>    </b>    <br />    危檻等飛檣，閒追晚際涼。青林上雨色，白鳥破溪光。    <br />    目以高須極，心因靜更傷。唯公舊相許，早晚侍長楊。   </p>   <p>    <b>     <font color=\"#FF6600\">秋興</font>    </b>    <br />    微雨過菰葦，野居生早涼。襟期漸蕭灑，精爽欲飛揚。    <br />    魚買罾頭活，酒沽船上香。不緣人不用，始道靜勝忙。   </p>   <p>    <b>     <font color=\"#FF6600\">端居</font>    </b>    <br />    片雨過前汀，端居枕簟清。病魔隨暑退，詩思傍涼生。    <br />    別燕慇勤語，殘蟬彷彿鳴。古來悲不盡，況我本多情。   </p>   <p>    <b>     <font color=\"#FF6600\">途中</font>    </b>    <br />    一桌歸何處，蒼茫落照昏。無人應失路，有樹始知春。    <br />    湖岸春耕廢，江城戰鼓喧。儒冠解相誤，學劍盡乘軒。   </p>   <p>    <b>     <font color=\"#FF6600\">西陵夜居</font>    </b>    <br />    寒潮落遠汀，暝色入柴扃。漏永沉沉靜，燈孤的的清。    <br />    林風移宿鳥，池雨定流螢。盡夜成愁絕，啼蛩莫近庭。   </p>   <p>    <b>     <font color=\"#FF6600\">燕雛</font>    </b>    <br />    掠水身猶重，偎風力尚微。瓦苔難定立，簷雨忽喧歸。    <br />    未識重溟遠，先愁一葉飛。啣泥在他日，兩兩占春暉。   </p>   <p>    <b>     <font color=\"#FF6600\">新秋</font>    </b>    <br />    白髮又經秋，端居海上洲。無機因事發，有涕為時流。    <br />    新酒乘涼壓，殘棋隔夜收。公車無路入，同拜老閒侯。   </p>   <p>    <b>     <font color=\"#FF6600\">題越州法華寺</font>    </b>    <br />    寺在五峰陰，穿緣一徑尋。雲藏古殿暗，石護小房深。    <br />    宿鳥連僧定，寒猿應客吟。上方應見海，月出試登臨。   </p>   <p>    <b>     <font color=\"#FF6600\">寒食洛陽道</font>    </b>    <br />    路岐無樂處，時節倍思家。彩索颺輕吹，黃鸝啼落花。    <br />    連干馳寶馬，歷祿斗香車。行客勝回首，看看春日斜。   </p>   <p>    <b>     <font color=\"#FF6600\">憶事</font>    </b>    <br />    去年花下把金卮，曾賦楊花數句詩。回首朱門閉荒草，如今愁到牡丹時。   </p>   <p>    <b>     <font color=\"#FF6600\">金陵遇悟空上人（上人與故相國楊公有舊）</font>    </b>    <br />    東閣無人事渺茫，老僧持缽過丹陽。十年棲止如何報，好與南譙剩炷香。   </p>   <p>    <b>     <font color=\"#FF6600\">途中</font>    </b>    <br />    柳弱風長在，雲輕雨易休。不勞芳草色，更惹夕陽愁。    <br />    萬里獨歸去，五陵無與遊。春心漸傷盡，何處有高樓。   </p>   <p>    <b>     <font color=\"#FF6600\">秋園</font>    </b>    <br />    始憐春草細霏霏，不覺秋來綠漸稀。惆悵擷芳人散盡，滿園煙露蝶高飛。   </p>   <p>    <b>     <font color=\"#FF6600\">富春</font>    </b>    <br />    天下有水亦有山，富春山水非人寰。長川不是春來綠，千峰倒影落其間。   </p>   <p>    <b>     <font color=\"#FF6600\">山居即事</font>    </b>    <br />    小亭前面接青崖，白石交加襯綠苔。日暮松聲滿階砌，不關風雨鶴歸來。   </p>   <p>    <b>     <font color=\"#FF6600\">寓言</font>    </b>    <br />    非明非暗朦朦月，不暖不寒慢慢風。獨臥空床好天氣，平生閒事到心中。   </p>   <p>    <b>     <font color=\"#FF6600\">華清宮二首</font>    </b>    <br />    四郊飛雪暗雲端，唯此宮中落旋干。綠樹碧簷相掩映，無人知道外邊寒。    <br />    長生秘殿倚青蒼，擬敵金庭不死鄉。無奈逝川東去急，秦陵松柏滿殘陽。   </p>   <p>    <b>     <font color=\"#FF6600\">過九成宮</font>    </b>    <br />    鳳輦東歸二百年，九成宮殿半荒阡。魏公碑字封蒼蘚，文帝泉聲落野田。    <br />    碧草斷沾仙掌露，綠楊猶憶御爐煙。昇平舊事無人說，萬疊青山但一川。   </p>   <p>    <b>     <font color=\"#FF6600\">出潼關</font>    </b>    <br />    重門隨地險，一徑入天開。華岳眼前盡，黃河腳底來。    <br />    飛軒何滿路，丹陛正求才。獨我疏慵質，飄然又此回。   </p>   <p>    <b>     <font color=\"#FF6600\">過丹陽</font>    </b>    <br />    雲陽縣郭半郊坰，風雨蕭條萬古情。山帶梁朝陵路斷，水連劉尹宅基平。    <br />    桂枝自折思前代，藻鑒難逢恥後生。遺事滿懷兼滿目，不堪孤桌艤荒城。   </p>   <p>    <b>     <font color=\"#FF6600\">和人題武城寺</font>    </b>    <br />    神清已覺三清近，目斷仍勞萬象牽。渭水遠含秋草渡，漢陵高枕夕陽天。    <br />    半巖雲粉千竿竹，滿寺風雷百尺泉。別有欄杆壓行路，看人塵土竟流年。   </p>   <p>    <b>     <font color=\"#FF6600\">長安里中聞猿</font>    </b>    <br />    夾巷重門似海深，楚猿爭得此中吟。一聲紫陌才回首，萬里青山已到心。    <br />    慣倚客船和雨聽，可堪侯第見塵侵。無因永夜聞清嘯，禁路人歸月自沈。   </p>   <p>    <b>     <font color=\"#FF6600\">岐下聞子規</font>    </b>    <br />    劍閣西南遠鳳台，蜀魂何事此飛來。偶因隴樹相迷至，唯恐邊風卻送回。    <br />    只有花知啼血處，更無猿替斷腸哀。誰憐越客曾聞處，月落江平曉霧開。   </p>   <p>    <b>     <font color=\"#FF6600\">敷水有丐者雲是馬侍中諸孫，憫而有贈</font>    </b>    <br />    天地塵昏九鼎危，大貂曾出武侯師。一心忠赤山河見，百戰功名日月知。    <br />    舊宅已聞栽禁樹，諸孫仍見丐征岐。而今不要教人識，正藉將軍死鬥時。   </p>   <p>    <b>     <font color=\"#FF6600\">還俗尼（本是歌妓）</font>    </b>    <br />    柳眉梅額倩妝新，笑脫袈裟得舊身。三峽卻為行雨客，九天曾是散花人。    <br />    空門付與悠悠夢，寶帳迎回暗暗春。寄語江南徐孝克，一生長短託清塵。   </p>   <p>    <b>     <font color=\"#FF6600\">彭門用兵後經汴路三首</font>    </b>    <br />    長亭一望一徘徊，千里關河百戰來。細柳舊營猶鎖月，祁連新塚已封苔。    <br />    霜凋綠野愁無際，燒接黃雲慘不開。若比江南更牢落，子山詞賦莫興哀。   </p>   <p>隋堤風物已淒涼，堤下仍多舊戰場。金鏃有苔人拾得，蘆花無主鳥銜將。    <br />    秋聲暗促河聲急，野色遙連日色黃。獨上寒城正愁絕，戍鼙驚起雁行行。   </p>   <p>鐵馬雲旗夢渺茫，東來無處不堪傷。風吹白草人行少，月落空城鬼嘯長。    <br />    一自紛爭驚宇宙，可憐蕭索絕煙光。曾為塞北閒遊客，遼水天山未斷腸。   </p>   <p>    <b>     <font color=\"#FF6600\">寄殿院高侍御</font>    </b>    <br />    黃梅雨細冪長洲，柳密花疏水慢流。釣艇正尋逋客去，繡衣方結少年遊。    <br />    風前不肯看垂手，燈下還應惜裹頭。一夜自憐無羽翼，獨當何遜滴階愁。   </p>   <p>    <b>     <font color=\"#FF6600\">新安道中玩流水</font>    </b>    <br />    一渠春碧弄潺潺，密竹繁花掩映間。看處便須終日住，算來爭得此身閒。    <br />    縈紆似接迷春洞，清冷應連有雪山。上卻征車再回首，了然塵土不相關。   </p>   <p>    <b>     <font color=\"#FF6600\">憶釣舟</font>    </b>    <br />    青山小隱枕潺湲，一葉垂綸幾溯沿。後浦春風隨興去，南塘秋雨有時眠。    <br />    慣沖曉霧驚群雁，愛颭殘陽入亂煙。回首無人寄惆悵，九衢塵土困揚鞭。   </p>   <p>    <b>     <font color=\"#FF6600\">靈寶縣西側津</font>    </b>    <br />    碧溪瀲瀲流殘陽，晴沙兩兩眠鴛鴦。柳花無賴苦多暇，蛺蝶有情長自忙。    <br />    千里宦遊成底事，每年風景是他鄉。高歌一曲垂鞭去，盡日無人識楚狂。   </p>   <p>    <b>     <font color=\"#FF6600\">即席</font>    </b>    <br />    家住叢台舊，名參絳圃新。醉波疑奪燭，嬌態欲沈春。    <br />    伴雨聊過楚，歸雲定占秦。桃花正濃暖，爭不浪迷人。   </p>   <p>    <b>     <font color=\"#FF6600\">出遲</font>    </b>    <br />    園密花藏易，樓深月到難。酒虛留客盡，燈暗遠更殘。    <br />    麝想眉間印，鴉知頂上盤。文王之囿小，莫惜借人看。   </p>   <p>    <b>     <font color=\"#FF6600\">送僧歸日本國</font>    </b>    <br />    滄溟分故國，渺渺泛杯歸。天盡終期到，人生此別稀。    <br />    無風亦駭浪，未午已斜暉。繫帛何須雁，金烏日日飛。   </p>   <p>    <b>     <font color=\"#FF6600\">送僧歸破山寺</font>    </b>    <br />    萬里指吳山，高秋杖錫還。別來雙闕老，歸去片雲閒。    <br />    師在有無外，我嬰塵土間。居然本相別，不要慘離顏。   </p>   <p>    <b>     <font color=\"#FF6600\">夏夜有寄</font>    </b>    <br />    月上簟如水，軒高簾在鉤。竹聲寒不夏，蛩思靜先秋。    <br />    偶得清宵興，方知白日愁。所思何處遠，斜漢欲低流。   </p>   <p>    <b>     <font color=\"#FF6600\">春詞</font>    </b>    <br />    鸞鏡長侵夜，鴛衾不識寒。羞多轉面語，妒極定睛看。    <br />    金市舊居近，鈿車新造寬。春期莫相誤，一日百花殘。   </p>   <p>    <b>     <font color=\"#FF6600\">汴上晚泊</font>    </b>    <br />    亭上風猶急，橋邊月已斜。柳寒難吐絮，浪濁不成花。    <br />    岐路春三月，園林海一涯。蕭然正無寐，夜櫓莫咿啞。   </p>   <p>    <b>     <font color=\"#FF6600\">送僧南遊</font>    </b>    <br />    戰鼙鳴未已，瓶屨抵何鄉。偶別塵中易，貪歸物外忙。    <br />    後蟬拋鄠杜，先雁下瀟湘。不得從師去，慇勤謝草堂。   </p>   <p>    <b>     <font color=\"#FF6600\">戲</font>    </b>    <br />    恨極同填海，情長抵導江。丁香從小結，蓮子徹枝雙。    <br />    整髻花當檻，吹燈月在窗。秦台非久計，早晚降霓幢。   </p>   <p>    <b>     <font color=\"#FF6600\">雪中寄盧延讓秀才</font>    </b>    <br />    苦貧皆共雪，吾子豈同悲。永日應無食，經宵必有詩。    <br />    渚宮寒過節，華省試臨期。努力圖西去，休將凍餒辭。   </p>   <p>    <b>     <font color=\"#FF6600\">花村六韻</font>    </b>    <br />    地勝非離郭，花深故號村。已憐梁雪重，仍愧楚雲繁。    <br />    山近當吟冷，泉高入夢喧。依稀小有洞，邂逅武陵源。    <br />    月好頻移座，風輕莫閉門。流鶯更多思，百囀待黃昏。   </p>   <p>    <b>     <font color=\"#FF6600\">賦雪十韻</font>    </b>    <br />    雨凍輕輕下，風乾淅淅吹。喜勝花發處，驚似客來時。    <br />    河靜膠行桌，巖空響折枝。終無鷓鴣識，先有鶺鴒知。    <br />    馬勢晨爭急，雕聲晚更饑。替霜嚴柏署，藏月上龍墀。    <br />    百尺樓堪倚，千錢酒要追。朝歸紫閣早，漏出建章遲。    <br />    臘候何曾爽，春工是所資。遙知故溪柳，排比萬條絲。   </p>   <p>    <b>     <font color=\"#FF6600\">溪邊</font>    </b>    <br />    溪邊花滿枝，百鳥帶香飛。下有一白鷺，日斜翹石磯。   </p>   <p>    <b>     <font color=\"#FF6600\">長安逢故人</font>    </b>    <br />    歲暮長安客，相逢酒一杯。眼前閒事靜，心裡故山來。    <br />    池影含新草，林芳動早梅。如何不歸去，霜鬢共風埃。   </p>   <p>    <b>     <font color=\"#FF6600\">雨夜</font>    </b>    <br />    旅夕那禁雨，梅天已思秋。未明孤枕倦，相弔一燈愁。    <br />    有戀慚滄海，無機奈白頭。何人得濃睡，溪上釣魚舟。   </p>   <p>    <b>     <font color=\"#FF6600\">旅中送遷客</font>    </b>    <br />    天南不可去，君去弔靈均。落日青山路，秋風白髮人。    <br />    言危無繼者，道在有明神。滿目盡胡越，平生何處陳。   </p>   <p>    <b>     <font color=\"#FF6600\">寄尚顏師</font>    </b>    <br />    僧中難得靜，靜得是吾師。到闕不求紫，歸山只愛詩。    <br />    臨風翹雪足，向日剃霜髭。自歎眠漳久，雙林動所思。   </p>   <p>    <b>     <font color=\"#FF6600\">微雨</font>    </b>    <br />    天青織未遍，風急舞難成。粉重低飛蝶，黃沈不語鶯。    <br />    自隨春靄亂，還放夕陽明。惆悵池塘上，荷珠點點傾。   </p>   <p>    <b>     <font color=\"#FF6600\">送廣利大師東歸</font>    </b>    <br />    紫殿久沾恩，東歸過海門。浮榮知是夢，輕別肯銷魂。    <br />    明發先晨鳥，寒棲入暝猿。蕺山如重到，應老舊雲根。   </p>   <p>    <b>     <font color=\"#FF6600\">關東獻兵部劉員外</font>    </b>    <br />    昨夜星辰動，仙郎近漢關。玳筵吟雪罷，錦帳押春還。    <br />    已到青雲上，應棲絳圃間。臨邛有詞賦，一為奏天顏。   </p>   <p>    <b>     <font color=\"#FF6600\">途次淮口</font>    </b>    <br />    寒流萬派碧，南渡見煙光。人向隋宮近，山盤楚塞長。    <br />    有村皆綠暗，無徑不紅芳。已帶傷春病，如何更異鄉。   </p>   <p>    <b>     <font color=\"#FF6600\">詠柳</font>    </b>    <br />    自與鶯為地，不教花作媒。細應和雨斷，輕只愛風裁。    <br />    好拂錦步障，莫遮銅雀台。灞陵千萬樹，日暮別離回。   </p>   <p>    <b>     <font color=\"#FF6600\">武牢關遇雨</font>    </b>    <br />    澤春關路迥，暮雨細霏霏。帶霧昏河浪，和塵重客衣。    <br />    望中迷去騎，愁裡亂斜暉。惆悵家山遠，溟濛濕翠微。   </p>   <p>    <b>     <font color=\"#FF6600\">春寒</font>    </b>    <br />    固教梅忍落，體與杏藏嬌。已過冬疑剩，將來暖未饒。    <br />    玉階殘雪在，羅薦暗魂銷。莫問王孫事，煙蕪正寂寥。   </p>   <p>    <b>     <font color=\"#FF6600\">早發潼關</font>    </b>    <br />    天邊月初落，馬上夢猶殘。關樹蒼蒼曉，玉階澹澹寒。    <br />    宦遊終自苦，身世靜堪觀。爭似山中隱，和雲枕碧湍。   </p>   <p>    <b>     <font color=\"#FF6600\">送策上人</font>    </b>    <br />    昨來非有意，今去亦無心。闕下拋新院，江南指舊林。    <br />    瓶添新澗綠，笠卸晚峰陰。八字如相許，終辭尺組尋。   </p>   <p>    <b>     <font color=\"#FF6600\">和諸學士秋夕禁直偶雪</font>    </b>    <br />    大華積秋雪，禁闈生夜寒。硯冰憂詔急，燈燼惜更殘。    <br />    正遂攀稽願，翻追訪戴歡。更為三日約，高興未將闌。   </p>   <p>    <b>     <font color=\"#FF6600\">御溝十六韻</font>    </b>    <br />    一水終南下，何年派作溝。穿城初北注，過苑卻東流。    <br />    繞岸清波溢，連宮瑞氣浮。去應涵鳳沼，來必滲龍湫。    <br />    激石珠爭碎，縈堤練不收。照花長樂曙，泛葉建章秋。    <br />    影炫金莖表，光搖綺陌頭。旁沾畫眉府，斜入教簫樓。    <br />    有雨難澄鏡，無萍易擲鉤。鼓宜堯女瑟，蕩必蔡姬舟。    <br />    皋著通鳴鶴，津應接斗牛。回風還瀲瀲，和月更悠悠。    <br />    淺憶觴堪泛，深思杖可投。只懷涇合慮，不帶隴分愁。    <br />    自有朝宗樂，曾無潰穴憂。不勞誇大漢，清渭貫神州。   </p>   <p>    <b>     <font color=\"#FF6600\">赴闕次留獻荊南成相公三十韻</font>    </b>    <br />    分閫兼文德，持衡有武功。荊南知獨去，海內更誰同。    <br />    拔地孤峰秀，當天一鶚雄。雲生五色筆，月吐六鈞弓。    <br />    骨格凌秋聳，心源見底空。神清餐沆瀣，氣逸飲洪濛。    <br />    臨事成奇策，全身仗至忠。解鞍欺李廣，煮弩笑臧洪。    <br />    往昔逢多難，來茲故統戎。卓旗雲夢澤，撲火細腰宮。    <br />    鏟土樓台構，連江雉堞籠。似平鋪掌上，疑湧出壺中。    <br />    豈是勞人力，寧因役鬼工。本遺三戶在，今匝萬家通。    <br />    畫舸橫青雀，危檣列彩虹。席飛巫峽雨，袖拂宋亭風。    <br />    場廣盤球子，池閒引釣筒。禮賢金璧賤，煦物雪霜融。    <br />    酒滿梁塵動，棋殘漏滴終。儉常資澹靜，貴絕恃穹崇。    <br />    唯要臣誠顯，那求帝渥隆。甘棠名異奭，大樹姓非馮。    <br />    自念為遷客，方諧謁上公。痛知遭止棘，頻歎委飄蓬。    <br />    借宅誅茅綠，分囷指粟紅。只慚燕館盛，寧覺阮途窮。    <br />    渙汗沾明主，滄浪別釣翁。去曾憂塞馬，歸欲逐邊鴻。    <br />    積感深於海，銜恩重極嵩。行行柳門路，回首下離東。   </p>   <p>    <b>     <font color=\"#FF6600\">三峰府內矮柏十韻</font>    </b>    <br />    擢秀依黃閣，移根自碧岑。周圍雖合抱，直上豈盈尋。    <br />    遠砌行窺頂，當庭坐庇陰。短堪驚眾木，高已讓他林。    <br />    日轉無長影，風回有細音。不容蘿蔦附，只耐雪霜侵。    <br />    玉帳籠應匝，牙旗倚更禁。葉低宜拂席，枝褭易抽簪。    <br />    綠澗支離久，朱門掩映深。何須一千丈，方有歲寒心。   </p>   <p>    <b>     <font color=\"#FF6600\">雪十韻</font>    </b>    <br />    灑密蔽璇穹，霏霏杳莫窮。遲於雨到地，疾甚絮隨風。    <br />    四野蒼茫際，千家晃朗中。夜迷三繞鵲，晝斷一行鴻。    <br />    結片飛瓊樹，栽花點蕊宮。壅應邊盡北，填合海無東。    <br />    高愛危峰積，低愁暖氣融。月交都浩渺，日射更玲瓏。    <br />    送臘辭寒律，迎春入舊叢。自憐曾末至，聊復賦玄功。   </p>   <p>    <b>     <font color=\"#FF6600\">和睦州盧中丞題茅堂十韻</font>    </b>    <br />    有士當今重，忘情自古稀。獨開青嶂路，閒掩白雲扉。    <br />    石累千層險，泉分一帶微。棟危猿競下，簷回鳥爭歸。    <br />    煙冷茶鐺靜，波香蘭舸飛。好移鍾阜蓼，莫種首陽薇。    <br />    樹密含輕霧，川空漾薄暉。芝泥看只捧，蕙帶且休圍。    <br />    東郭鄰穿履，西林近衲衣。瓊瑤一百字，千古見清機。   </p>   <p>    <b>     <font color=\"#FF6600\">奉和御制六韻</font>    </b>    <br />    天曉密雲開，亭亭翠葆來。芰荷籠水殿，楊柳蔽風台。    <br />    恩洽三時雨，歡騰萬歲雷。日華偏照御，星彩迥分台。    <br />    葦岸縈仙桌，蓮峰倒玉杯。獨慚歌聖德，不是侍臣才。   </p>   <p>    <b>     <font color=\"#FF6600\">敗簾六韻</font>    </b>    <br />    有客編來久，彌年斷不收。不堪風作候，豈復燕為讎。    <br />    盡見三重閣，難迷百尺樓。伴燈微掩夢，兼扇劣遮羞。    <br />    零落亡珠綴，慇勤謝玉鉤。涼宵何必捲，月自入軒流。   </p>   <p>    <b>     <font color=\"#FF6600\">玉堂種竹六韻</font>    </b>    <br />    當砌植檀欒，濃陰五月寒。引風穿玉牖，搖露滴金盤。    <br />    有韻和宮漏，無香雜畹蘭。地疑雲鎖易，日近雪封難。    <br />    靜稱圍棋會，閒宜閣筆看。他年終結實，不羨樹棲鸞。   </p>   <p>    <b>     <font color=\"#FF6600\">和韓致光侍郎無題三首十四韻</font>    </b>    <br />    珠佩原消暑，犀簪自辟塵。掩燈容燕宿，開鏡待雞晨。    <br />    去懶都忘舊，來多未厭新。每逢憂是夢，長憶故延真。    <br />    杏小雙圓壓，山濃兩點顰。瘦難勝寶帶，輕欲馭飆輪。    <br />    篦鳳金雕翼，釵魚玉鏤鱗。月明無睡夜，花落斷腸春。    <br />    解舞何須楚，能箏可在秦。怯探同海底，稀遇極天津。    <br />    綠柰攀宮艷，青梅弄嶺珍。管纖銀字咽，梭密錦書勻。    <br />    厭勝還隨俗，無疑不避人。可憐三五夕，嫵媚善為鄰。   </p>   <p>舞轉輕輕雪，歌霏漠漠塵。漫遊多卜夜，慵起不知晨。    <br />    玉箸和妝裛，金蓮逐步新。鳳笙追北里，鶴馭訪南真。    <br />    有恨都無語，非愁亦有顰。戲應過蚌浦，飛合入蟾輪。    <br />    杯樣成言鳥，梳文解臥鱗。逢迎大堤晚，離別洞庭春。    <br />    似玉曾誇趙，如雲不讓秦。錦收花上露，珠引月中津。    <br />    木為連枝貴，禽因比翼珍。萬峰酥點薄，五色繡妝勻。    <br />    獺髓求魚客，鮫綃託海人。寸腸誰與達，洞府四無鄰。   </p>   <p>綺閣臨初日，銅台拂暗塵。鷾鴯偏報曉，烏鶂慣驚晨。    <br />    魚網裁書數，鶤弦上曲新。病多疑厄重，語切見心真。    <br />    子母錢徵笑，西南月借顰。搗衣嫌獨杵，分袂怨雙輪。    <br />    貝葉教丹觜，金刀寄赤鱗。捲簾吟塞雪，飛楫渡江春。    <br />    解織宜名蕙，能歌合姓秦。眼穿回雁嶺，魂斷飲牛津。    <br />    藥自偷來絕，香從竊去珍。茗煎雲沫聚，藥種玉苗勻。    <br />    草密應迷客，花繁好避人。長干足風雨，遙夜與誰鄰。   </p>   <p>    <b>     <font color=\"#FF6600\">倒次原韻</font>    </b>    <br />    南陌來尋伴，東城去卜鄰。生憎無賴客，死憶有情人。    <br />    似束腰枝細，如描髮彩勻。黃鸝裁帽貴，紫燕刻釵珍。    <br />    身近從淄右，家原接觀津。雨台誰屬楚，花洞不知秦。    <br />    淚滴空床冷，妝濃滿鏡春。枕涼欹琥珀，簟潔展麒麟。    <br />    茂苑廊千步，昭陽扇九輪。陽城迷處笑，京兆畫時顰。    <br />    魚子封箋短，蠅頭學字真。易判期已遠，難諱事還新。    <br />    艇子愁沖夜，驪駒怕拂晨。如何斷岐路，免得見行塵。   </p>   <p>    <b>     <font color=\"#FF6600\">個人三十韻</font>    </b>    <br />    裊裊復盈盈，何年墜玉京。見人還道姓，羞客不稱名。    <br />    故事諳金谷，新居近石城。臉橫秋水溢，眉拂遠山晴。    <br />    粉薄塗雲母，簪寒篸水晶。催來兩槳送，怕起五絲縈。    <br />    髻學盤桓綰，床依宛轉成。博山凝霧重，油壁隱車輕。    <br />    額點梅花樣，心通棘刺情。搔頭邀顧遇，約指到平生。    <br />    魚網徐徐襞，螺卮淺淺傾。芙蓉褥已展，豆蔻水休更。    <br />    趙女憐膠膩，丁娘愛燭明。炷香龍薦腦，辟魘虎輸精。    <br />    管咽參差韻，弦嘈倰登聲。花殘春寂寂，月落漏丁丁。    <br />    柳絮聯章敏，椒花屬思清。剪羅成彩字，銷蠟脫珠纓。    <br />    邂逅當投佩，艱難莫拊楹。熨來身熱定，舐得面痕平。    <br />    匣鏡金螭怒，簾旌繡獸獰。頸長堪鶴並，腰細任蜂爭。    <br />    滴淚泉饒竭，論心石未貞。必雙成鳳去，豈獨化蟬鳴。    <br />    書遠腸空斷，樓高膽易驚。數錢紅帶結，鬥草蒨裙盛。    <br />    袂柳欄杆小，侵波略彴橫。夜愁遙寄雁，曉夢半和鶯。    <br />    翼只思鶼比，根長羨藕並。可憐衣帶緩，休賦重行行。   </p>   <p>    <b>     <font color=\"#FF6600\">即席十韻</font>    </b>    <br />    住處方窺宋，平生未嫁盧。暖金輕鑄骨，寒玉細凝膚。    <br />    妒蝶長成伴，傷鸞耐得孤。城堪迷下蔡，台合上姑蘇。    <br />    弄眼難降柳，含茸欲斗蒲。生涼雲母扇，直夜博山爐。    <br />    翡翠交妝鏡，鴛鴦入畫圖。無心同石轉，有淚約泉枯。    <br />    猿渴應須見，鷹饑只待呼。銀河正清淺，霓節過來無。   </p>   <p>    <b>     <font color=\"#FF6600\">追詠棠梨花十韻</font>    </b>    <br />    蜀地從來勝，棠梨第一花。更應無軟弱，別自有妍華。    <br />    不貴綃為霧，難降綺作霞。移須歸紫府，駐合餌丹砂。    <br />    密映彈琴宅，深藏賣酒家。夜宜紅蠟照，春稱錦筵遮。    <br />    連廟魂棲望，飄江字繞巴。未饒酥點薄，兼妒雪飛斜。    <br />    舊賞三年斷，新期萬里賒。長安如種得，誰定牡丹誇。   </p>   <p>    <b>     <font color=\"#FF6600\">綿竹山四十韻</font>    </b>    <br />    綿竹東西隅，千峰勢相屬。崚嶒壓東巴，連延羅古蜀。    <br />    方者露圭角，尖者鑽箭簇。引者蛾眉彎，斂者鳶肩縮。    <br />    尾蟉青蛇盤，頸低玄兔伏。橫來突若奔，直上森如束。    <br />    歲在作噩年，銅梁搖蠆毒。相國京兆公，九命來作牧。    <br />    戎提虎僕毛，專奉狼頭纛。行府寄精廬，開窗對林麓。    <br />    是時重陽後，天氣曠清肅。茲山昏曉開，一一在人目。    <br />    霜空正泬寥，濃翠霏撲撲。披海出珊瑚，貼天堆碧玉。    <br />    俄然陰霾作，城郭才霢霂。絕頂已凝雪，晃朗開紅旭。    <br />    初疑崑崙下，夭矯龍銜燭。亦似蓬萊巔，金銀台疊蹙。    <br />    紫霞或旁映，綺段鋪繁褥。晚照忽斜籠，赤城差斷續。    <br />    又如煮吳鹽，萬萬盆初熟。又如濯楚練，千千匹未軸。    <br />    又如水晶宮，蛟螭結川瀆。又如鐘乳洞，電雷開巖谷。    <br />    丹青畫不成，造化供難足。合有羽衣人，飄颻曳煙躅。    <br />    合有五色禽，叫嘯含仙曲。根雖限劍門，穴必通林屋。    <br />    方諸滄海隔，欲去憂淪覆。群玉縹緲間，未可量往復。    <br />    何如當此境，終朝曠遐矚。往往草檄餘，吟哦思幽獨。    <br />    早晚掃欃槍，笳鼓迎暢轂。休飛霹靂車，罷繫蝦蟆木。    <br />    勒銘燕然山，萬代垂芬郁。然後恣逍遙，獨往群麋鹿。    <br />    不管安與危，不問榮與辱。但樂濠梁魚，豈怨鍾山鵠。    <br />    紉蘭以圍腰，採芝將實腹。石床須臥平，一任閒雲觸。   </p>   <p>    <b>     <font color=\"#FF6600\">祝風三十二韻</font>    </b>    <br />    我有二頃田，長洲東百里。環塗為之區，積葑相連纚。    <br />    松江流其旁，春夏多苦水。堤防苟不時，氾濫即無已。    <br />    粵餘病眠久，而復家無峙。田峻不勝荒，農功皆廢弛。    <br />    他稼已如雲，我田方欲蒔。四際上通波，兼之葭與葦。    <br />    是時立秋後，煙露浩淒矣。雖然遣畢功，萎約都無幾。    <br />    如何海上風，連日從空起。似欲驅滄溟，來沃具區裡。    <br />    噫嘻爾風師，吳中多豪士。囷倉過九年，一粒惜如死。    <br />    糴賤兼糶貴，凶年翻大喜。只是疲羸苦，才饑須易子。    <br />    餘仍轗軻者，進趨年二紀。秋不安一食，春不閒一晷。    <br />    腸回為多別，骨瘦因積毀。咳唾莫逢人，揶揄空睹鬼。    <br />    中又值干戈，遑遑常轉徙。故隱茅山西，今來笠澤涘。    <br />    荒者不復尋，葺者還有以。將正陶令巾，又蓋姜肱被。    <br />    不敢務有餘，有餘必驕鄙。所期免假丐，假丐多慚恥。    <br />    驕鄙既不生，慚恥更能弭。自可致逍遙，無妨閱經史。    <br />    吁余將四十，滿望只如此。干澤尚多難，學稼茲復爾。    <br />    窮達雖繫命，禍福生所履。天不饑死余，飄風當自止。   </p>   <p>    <b>     <font color=\"#FF6600\">金陵懷古</font>    </b>    <br />    玉樹聲沉戰艦收，萬家冠蓋入中州。只應江令偏惆悵，頭白歸來是客遊。   </p>   <p>    <b>     <font color=\"#FF6600\">涼思</font>    </b>    <br />    松間小檻接波平，月淡煙沉暑氣清。半夜水禽棲不定，綠荷風動露珠傾。   </p>   <p>    <b>     <font color=\"#FF6600\">鮫綃</font>    </b>    <br />    雲供片段月供光，貧女寒機枉自忙。莫道不蠶能致此，海邊何事有扶桑。   </p>   <p>    <b>     <font color=\"#FF6600\">潮</font>    </b>    <br />    暮去朝來無定期，桑田長被此聲移。蓬萊若探人間事，一日還應兩度知。   </p>   <p>    <b>     <font color=\"#FF6600\">忘憂花</font>    </b>    <br />    繁紅落盡始淒涼，直道忘憂也未忘。數朵殷紅似春在，春愁特此繫人腸。   </p>   <p>    <b>     <font color=\"#FF6600\">憶街西所居</font>    </b>    <br />    衡門一別夢難稀，人欲歸時不得歸。長憶去年寒食夜，杏花零落雨霏霏。   </p>   <p>    <b>     <font color=\"#FF6600\">雲</font>    </b>    <br />    南北東西似客身，遠峰高鳥自為鄰。清歌一曲猶能住，莫道無心勝得人。   </p>   <p>    <b>     <font color=\"#FF6600\">華清宮四首</font>    </b>    <br />    中原無鹿海無波，鳳輦鸞旗出幸多。今日故宮歸寂寞，太平功業在山河。    <br />    漁陽烽火照函關，玉輦匆匆下此山。一曲羽衣聽不盡，至今遺恨水潺潺。    <br />    上皇鑾輅重巡遊，雨淚無言獨倚樓。惆悵眼前多少事，落花明月滿宮秋。    <br />    別殿和雲鎖翠微，太真遺像夢依依。玉皇掩淚頻惆悵，應歎僧繇彩筆飛。   </p>   <p>    <b>     <font color=\"#FF6600\">陳琳墓</font>    </b>    <br />    冀州飛檄傲英雄，卻把文辭事鄴宮。縱道筆端由我得，九泉何面見袁公。   </p>   <p>    <b>     <font color=\"#FF6600\">湖州朝陽樓</font>    </b>    <br />    十二亭亭占曉光，隋家浪說有迷藏。仲宣題盡平生恨，別處應難看屋樑。   </p>   <p>    <b>     <font color=\"#FF6600\">賣花翁</font>    </b>    <br />    和煙和露一叢花，擔入宮城許史家。惆悵東風無處說，不教閒地著春華。   </p>   <p>    <b>     <font color=\"#FF6600\">自諷</font>    </b>    <br />    世路升沉合自安，故人何必苦相干。塗窮始解東歸去，莫過嚴光七里灘。   </p>   <p>    <b>     <font color=\"#FF6600\">送杜鵑花</font>    </b>    <br />    春紅始謝又秋紅，息國亡來入楚宮。應是蜀冤啼不盡，更憑顏色訴西風。   </p>   <p>    <b>     <font color=\"#FF6600\">西京道中聞蛙</font>    </b>    <br />    雨餘林外夕煙沉，忽有蛙聲伴客吟。莫怪聞時倍惆悵，稚圭蓬蓽在山陰。   </p>   <p>    <b>     <font color=\"#FF6600\">情</font>    </b>    <br />    依依脈脈兩如何，細似輕絲渺似波。月不長圓花易落，一生惆悵為伊多。   </p>   <p>    <b>     <font color=\"#FF6600\">送荊南從事之岳州</font>    </b>    <br />    秋拂湖光一鏡開，庾郎蘭桌好徘徊。遙知月落酒醒處，五十弦從波上來。   </p>   <p>    <b>     <font color=\"#FF6600\">渡淮作</font>    </b>    <br />    紅杏花時辭漢苑，黃梅雨裡上淮船。雨迎花送長如此，辜負東風十四年。   </p>   <p>    <b>     <font color=\"#FF6600\">薛舍人見征恩賜香並二十八字同寄</font>    </b>    <br />    往歲知君侍武皇，今來何用紫羅囊。都緣有意重熏裛，更灑江毫上玉堂。   </p>   <p>    <b>     <font color=\"#FF6600\">王母廟</font>    </b>    <br />    鸞龍一夜降昆丘，遺廟千年枕碧流。賺得武皇心力盡，忍看煙草茂陵秋。   </p>   <p>    <b>     <font color=\"#FF6600\">途中阻風</font>    </b>    <br />    洛陽寒食苦多風，掃蕩春華一半空。莫道芳蹊盡成實，野花猶有未開叢。   </p>   <p>    <b>     <font color=\"#FF6600\">楚事</font>    </b>    <br />    悲秋應亦抵傷春，屈宋當年並楚臣。何事從來好時節，只將惆悵付詞人。   </p>   <p>    <b>     <font color=\"#FF6600\">和僧詠牡丹</font>    </b>    <br />    萬緣銷盡本無心，何事看花恨卻深。都是支郎足情調，墜香殘蕊亦成吟。   </p>   <p>    <b>     <font color=\"#FF6600\">豫讓</font>    </b>    <br />    韓魏同謀反覆深，晉陽三板免成沉。趙衰當面何須恨，不把干將訪負心。   </p>   <p>    <b>     <font color=\"#FF6600\">和寄座主尚書</font>    </b>    <br />    偶逢戎旅戰爭日，豈是明時放逐臣。不用裁詩苦惆悵，風雷看起臥龍身。   </p>   <p>    <b>     <font color=\"#FF6600\">江行</font>    </b>    <br />    霞低水遠碧翻紅，一桌無邊落照中。說示北人應不愛，錦遮泥健馬追風。   </p>   <p>    <b>     <font color=\"#FF6600\">旅館梅花</font>    </b>    <br />    清香無以敵寒梅，可愛他鄉獨看來。為憶故溪千萬樹，幾年辜負雪中開。   </p>   <p>    <b>     <font color=\"#FF6600\">水鳥</font>    </b>    <br />    煙為行止水為家，兩兩三三睡暖沙。為謝離鸞兼別鵠，如何禁得向天涯。   </p>   <p>    <b>     <font color=\"#FF6600\">楊花</font>    </b>    <br />    不鬥穠華不佔紅，自飛晴野雪濛濛。百花長恨風吹落，唯有楊花獨愛風。   </p>   <p>    <b>     <font color=\"#FF6600\">水調</font>    </b>    <br />    鑿河千里走黃沙，沙殿西來動日華。可道新聲是亡國，且貪惆悵後庭花。   </p>   <p>    <b>     <font color=\"#FF6600\">秋夕樓居</font>    </b>    <br />    月裡青山淡如畫，露中黃葉颯然秋。危欄倚遍都無寐，只恐星河墮入樓。   </p>   <p>    <b>     <font color=\"#FF6600\">經苻堅墓</font>    </b>    <br />    百里煙塵散杳冥，新平一隰草青青。八公山石君知否，休更中原作彗星。   </p>   <p>    <b>     <font color=\"#FF6600\">松江晚泊</font>    </b>    <br />    吳台越嶠兩分津，萬萬檣烏簇夜雲。吟盡長江一江月，更無人似謝將軍。   </p>   <p>    <b>     <font color=\"#FF6600\">送薛學士赴任峽州二首</font>    </b>    <br />    負譴雖安不敢安，疊猿聲裡獨之官。莫將彩筆閒拋擲，更待淮王詔草看。   </p>   <p>片帆飛入峽雲深，帶雨兼風動楚吟。何似玉堂裁詔罷，月斜鳷鵲漏沉沉。</p>   <p>    <b>     <font color=\"#FF6600\">送許校書</font>    </b>    <br />    故人言別倍依依，病裡班荊苦憶違。明日柳亭門外路，不知誰賦送將歸。   </p>   <p>    <b>     <font color=\"#FF6600\">蛺蝶</font>    </b>    <br />    兩兩自依依，南園煙露微。住時須並住，飛處要交飛。    <br />    草淺憂驚吹，花殘惜晚暉。長交擷芳女，夜夢遠人歸。   </p>   <p>    <b>     <font color=\"#FF6600\">閿鄉寓居十首‧阿對泉</font>    </b>    <br />    六載抽毫侍禁闈，可堪多病決然歸。五陵年少如相問，阿對泉頭一布衣。   </p>   <p>    <b>     <font color=\"#FF6600\">閿鄉寓居十首‧蛙聲</font>    </b>    <br />    稚圭倫鑒未精通，只把蛙聲鼓吹同。君聽月明人靜夜，肯饒天籟與松風。   </p>   <p>    <b>     <font color=\"#FF6600\">閿鄉寓居十首‧茆堂</font>    </b>    <br />    結得茆簷瞰碧溪，閒雲之外不同棲。猶嫌未遠函關道，正睡剛聞報曉雞。   </p>   <p>    <b>     <font color=\"#FF6600\">閿鄉寓居十首‧清溪</font>    </b>    <br />    清溪見底露蒼苔，密竹垂籐鎖不開。應是仙家在深處，愛流花片引人來。   </p>   <p>    <b>     <font color=\"#FF6600\">閿鄉寓居十首‧釣竿</font>    </b>    <br />    曾拋釣渚入秦關，今卻持竿傍碧灘。認得舊溪兼舊意，恰如羊祜識金環。   </p>   <p>    <b>     <font color=\"#FF6600\">閿鄉寓居十首‧山僧</font>    </b>    <br />    石臼山頭有一僧，朝無香積夜無燈。近嫌俗客知蹤跡，擬向中方斷石層。   </p>   <p>    <b>     <font color=\"#FF6600\">閿鄉寓居十首‧小徑</font>    </b>    <br />    礙竹妨花一徑幽，攀援可到玉峰頭。若教須作康莊好，更有高車駟馬憂。   </p>   <p>    <b>     <font color=\"#FF6600\">閿鄉寓居十首‧聞提壺鳥</font>    </b>    <br />    早於批鵊巧於鶯，故國春林足此聲。今在天涯別館裡，為君沽酒復何情。   </p>   <p>    <b>     <font color=\"#FF6600\">閿鄉寓居十首‧木塔偶題</font>    </b>    <br />    西南古剎近芳林，偶得高秋試一吟。無限黃花襯黃葉，可須春月始傷心。   </p>   <p>    <b>     <font color=\"#FF6600\">閿鄉寓居十首‧山禽</font>    </b>    <br />    碧嶂為家煙外棲，銜紅啄翠入芳蹊。可能知我心無定，頻裊花枝拂面啼。   </p>   <p>    <b>     <font color=\"#FF6600\">聞歌</font>    </b>    <br />    貫珠一夜奏纍纍，儘是荀家舊教詞。落盡梁塵腸不斷，九原誰報小憐知。   </p>   <p>    <b>     <font color=\"#FF6600\">即席</font>    </b>    <br />    竹引絲隨裊翠樓，滿筵驚動玉關秋。何人借與丹青筆，畫取當時八字愁。   </p>   <p>    <b>     <font color=\"#FF6600\">便殿候對</font>    </b>    <br />    宣呼晝入蕊珠宮，玉女窗扉薄霧籠。待得華胥春夢覺，半竿斜日下廂風。   </p>   <p>    <b>     <font color=\"#FF6600\">南遷途中作七首‧登七盤嶺二首</font>    </b>    <br />    才非賈傅亦遷官，五月驅羸上七盤。從此自知身計定，不能回首望長安。    <br />    七盤嶺上一長號，將謂青天鑒郁陶。近日青天都不鑒，七盤應是未高高。   </p>   <p>    <b>     <font color=\"#FF6600\">南遷途中作七首‧渡漢江初嘗      <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc17359.htm\">●</a>魚有作     </font>    </b>    <br />    嘯父知機先憶魚，季鷹無事已思鱸。自慚初識查頭味，正是棲棲哭阮塗。   </p>   <p>    <b>     <font color=\"#FF6600\">南遷途中作七首‧溪翁</font>    </b>    <br />    飯稻羹菰曉復昏，碧灘聲里長諸孫。應嗟獨上涔陽客，排比椒漿奠楚魂。   </p>   <p>    <b>     <font color=\"#FF6600\">南遷途中作七首‧寄友人</font>    </b>    <br />    驚魂往往坐疑飄，便好為文慰寂寥。若待清湘葬魚了，縱然招得不堪招。   </p>   <p>    <b>     <font color=\"#FF6600\">南遷途中作七首‧途中偶懷</font>    </b>    <br />    無路能酬國士恩，短亭寂寂到黃昏。迴腸一寸危如線，賴得商山未有猿。   </p>   <p>    <b>     <font color=\"#FF6600\">南遷途中作七首‧訪貫休上人</font>    </b>    <br />    休公為我設蘭湯，方便教人學洗腸。自覺塵纓頓瀟灑，南行不復問滄浪。   </p>   <p>    <b>     <font color=\"#FF6600\">鴛鴦</font>    </b>    <br />    翠翹紅頸覆金衣，灘上雙雙去又歸。長短死生無兩處，可憐黃鵠愛分飛。   </p>   <p>    <b>     <font color=\"#FF6600\">野步</font>    </b>    <br />    一曲兩曲澗邊草，千枝萬枝村落花。攜筇深去不知處，幾歎山阿隔酒家。   </p>   <p>    <b>     <font color=\"#FF6600\">酬僧</font>    </b>    <br />    玉堂全不限常朝，臥待重城宿霧銷。翻憶故山深雪裡，滿爐枯柏帶煙燒。   </p>   <p>    <b>     <font color=\"#FF6600\">買帶花櫻桃</font>    </b>    <br />    粉紅輕淺靚妝新，和露和煙別近鄰。萬一有情應有恨，一年榮落兩家春。   </p>   <p>    <b>     <font color=\"#FF6600\">海棠二首</font>    </b>    <br />    太尉園林兩樹春，年年奔走探花人。今來獨倚荊山看，回首長安落戰塵。    <br />    雲綻霞鋪錦水頭，占春顏色最風流。若教更近天街種，馬上多逢醉五侯。   </p>   <p>    <b>     <font color=\"#FF6600\">送僧上峽歸東蜀</font>    </b>    <br />    巴字江流一桌回，紫袈裟是禁中裁。如從十二峰前過，莫賦佳人殊未來。   </p>   <p>    <b>     <font color=\"#FF6600\">杏花</font>    </b>    <br />    春物競相妒，杏花應最嬌。紅輕欲愁殺，粉薄似啼銷。    <br />    願作南華蝶，翩翩繞此條。   </p>   <p>    <b>     <font color=\"#FF6600\">草</font>    </b>    <br />    染亦不可成，畫亦不可得。萇弘未死時，應無此顏色。   </p>   <p>    <b>     <font color=\"#FF6600\">和楊侍郎</font>    </b>    <br />    目極家山遠，身拘禁苑深。煙霄慚暮齒，麋鹿愧初心。   </p>   <p>    <b>     <font color=\"#FF6600\">山居喜友人相訪</font>    </b>    <br />    秋雨空山夜，非君不此來。高於剡溪雪，一桌到門回。   </p>   <p>    <b>     <font color=\"#FF6600\">遠山</font>    </b>    <br />    隱隱隔千里，巍巍知幾重。平時未能去，夢斷一聲鐘。   </p>   <p>    <b>     <font color=\"#FF6600\">江樹</font>    </b>    <br />    終日衝奔浪，何年墜亂風。謝公堪入詠，目極在雲中。   </p>   <p>    <b>     <font color=\"#FF6600\">薔薇</font>    </b>    <br />    萬卉春風度，繁花夏景長。館娃人盡醉，西子始新妝。   </p>   <p>    <b>     <font color=\"#FF6600\">梅雨</font>    </b>    <br />    渾開又密望中迷，乳燕歸遲粉竹低。撲地暗來飛野馬，舞風斜去散醯雞。    <br />    初從滴瀝妨琴榭，漸到潺湲繞藥畦。少傍海邊飄泊處，中庭自有兩犁泥。   </p>   <p>    <b>     <font color=\"#FF6600\">登途懷友人</font>    </b>    <br />    日落野原秀，雨餘雲物閒。清時正愁絕，高處正躋攀。    <br />    京洛遙天外，江河戰鼓間。孤懷欲誰寄，應望塞鴻還。   </p>   <p>    <b>     <font color=\"#FF6600\">聞蟬</font>    </b>    <br />    夏在先催過，秋賒已被迎。自應人不會，莫道物無情。    <br />    木葉縱未落，鬢絲還易生。西風正相亂，休上夕陽城。   </p>   <p>    <b>     <font color=\"#FF6600\">秋色</font>    </b>    <br />    染不成干畫未銷，霏霏拂拂又迢迢。曾從建業城邊路，蔓草寒煙鎖六朝。   </p>   <p>    <b>     <font color=\"#FF6600\">自諷</font>    </b>    <br />    本是滄洲把釣人，無端三署接清塵。從來不解長流涕，也渡湘漓作逐臣。   </p>   <p>    <b>     <font color=\"#FF6600\">宿青雲驛</font>    </b>    <br />    蒼黃負譴走商顏，保得微躬出武關。今夜青雲驛前月，伴吟應到落西山。   </p>   <p>    <b>     <font color=\"#FF6600\">秋聞子規</font>    </b>    <br />    年年春恨化冤魂，血染枝紅壓疊繁。正是西風花落盡，不知何處認啼痕。   </p>   <p>    <b>     <font color=\"#FF6600\">荊南席上聞歌</font>    </b>    <br />    迎愁斂黛一聲分，弔屈江邊日暮聞。何事遏雲翻不定，自緣蹤跡愛行雲。   </p>   <p>    <b>     <font color=\"#FF6600\">武關</font>    </b>    <br />    時來時去若循環，雙闔平雲謾鎖山。只道地教秦設險，不知天與漢為關。    <br />    貪生莫作千年計，到了都成一夢閒。爭得便如巖下水，從他興廢自潺潺。   </p>   <p>    <b>     <font color=\"#FF6600\">月夕追事</font>    </b>    <br />    曾聽豪家碧玉歌，雲床冰簟落秋河。月臨高閣簾無影，風過迴廊幕有波。    <br />    屈指盡隨雲雨散，滿頭贏得雪霜多。此時空見清涼影，來伴蛩聲咽砌莎。   </p>   <p>    <b>     <font color=\"#FF6600\">上陽宮辭</font>    </b>    <br />    苑路青青半是苔，翠華西去未知回。景陽春漏無人報，太液秋波有雁來。    <br />    單影可堪明月照，紅顏無奈落花催。誰能賦得長門事，不惜千金奉酒杯。   </p>   <p>    <b>     <font color=\"#FF6600\">送於員外歸隱藍田</font>    </b>    <br />    曾吟工部兩峰寒，今日星郎得掛冠。吾道不行歸始是，世情如此住應難。    <br />    圍棋已訪生雲石，把釣先尋急雨灘。若遇秦時雪髯客，紫芝兼可備朝餐。   </p>   <p>    <b>     <font color=\"#FF6600\">廢宅</font>    </b>    <br />    風飄碧瓦雨摧垣，卻有鄰人與鎖門。幾樹好花閒白晝，滿庭荒草易黃昏。    <br />    放魚池涸蛙爭聚，棲燕梁空雀自喧。不獨淒涼眼前事，咸陽一火便成原。   </p>   <p>    <b>     <font color=\"#FF6600\">湖州晚望</font>    </b>    <br />    鼓角迎秋晚韻長，斷虹疏雨間微陽。兩條溪水分頭碧，四面人家入骨涼。    <br />    獨鳥歸時雲斗迥，殘蟬急處日爭忙。他年若得壺中術，一簇汀洲盡貯將。   </p>   <p>    <b>     <font color=\"#FF6600\">宋玉宅</font>    </b>    <br />    草白煙寒半野陂，臨江舊宅指遺基。已懷湘浦招魂事，更憶高唐說夢時。    <br />    穿徑早曾聞客住，登牆豈復見人窺。今朝送別還經此，吟斷當年幾許悲。   </p>   <p>    <b>     <font color=\"#FF6600\">春晚書懷</font>    </b>    <br />    落盡紅芳春意闌，綠蕪空鎖辟疆園。嫦娥斷影霜輪冷，帝子無蹤淚竹繁。    <br />    未達東鄰還絕想，不勞南浦更銷魂。晚來雖共殘鶯約，爭奈風淒又雨昏。   </p>   <p>    <b>     <font color=\"#FF6600\">寄楊侍郎</font>    </b>    <br />    雲情鶴態莫誇慵，正上仙樓十二重。吟逸易沈鳷鵲月，夢長先斷景陽鐘。    <br />    奇文已刻金書券，秘語看鐫玉檢封。何事春來待歸隱，探知溪畔有風松。   </p>   <p>    <b>     <font color=\"#FF6600\">杏花</font>    </b>    <br />    粉薄紅輕掩斂羞，花中占斷得風流。軟非因醉都無力，凝不成歌亦自愁。    <br />    獨照影時臨水畔，最含情處出牆頭。裴回盡日難成別，更待黃昏對酒樓。   </p>   <p>    <b>     <font color=\"#FF6600\">憲丞裴公上洛退居有寄二首</font>    </b>    <br />    鴻在冥冥已自由，紫芝峰下更高秋。拋來簪紱都如夢，泥著杯香不為愁。    <br />    晚樹拂簷風脫翠，夜灘當戶月和流。自嗟不得從公去，共上仙家十二樓。   </p>   <p>瘦如仙鶴爽風篁，外卻塵囂興緒長。偶坐幾回沈皓月，閒吟是處到殘陽。    <br />    門前立使修書懶，花下留賓壓酒忙。目斷瓊林攀不得，一重丹水抵三湘。   </p>   <p>    <b>     <font color=\"#FF6600\">叢祠</font>    </b>    <br />    叢祠一炬照秦川，雨散雲飛二十年。長路未歸萍逐水，舊居難問草平煙。    <br />    金鞍正伴桐鄉客，粉壁猶懷桂苑仙。何必向來曾識面，拂塵看字也淒然。   </p>   <p>    <b>     <font color=\"#FF6600\">分水嶺</font>    </b>    <br />    兩派潺湲不暫停，嶺頭長瀉別離情。南隨去馬通巴棧，北逐歸人達渭城。    <br />    澄處好窺雙黛影，咽時堪寄斷腸聲。紫溪舊隱還如此，清夜梁山月更明。   </p>   <p>    <b>     <font color=\"#FF6600\">赴職西川過便橋書懷寄同年</font>    </b>    <br />    平門橋下水東馳，萬里從軍一望時。鄉思旋生芳草見，客愁何限夕陽知。    <br />    秦陵無樹煙猶鎖，漢苑空牆浪欲吹。不是傷春愛回首，杏壇恩重馬遲遲。   </p>   <p>    <b>     <font color=\"#FF6600\">太保中書令軍前新樓</font>    </b>    <br />    十二欄杆壓錦城，半空人語落灘聲。風流近接平津閣，氣色高含細柳營。    <br />    盡日捲簾江草綠，有時欹枕雪峰晴。不知捧詔朝天後，誰此登臨看月明。   </p>   <p>    <b>     <font color=\"#FF6600\">玉女廟</font>    </b>    <br />    九清何日降仙霓，掩映荒祠路欲迷。愁黛不開山淺淺，離心長在草萋萋。    <br />    簷橫淥派王餘擲，窗裊紅枝杜宇啼。若得洗頭盆置此，靚妝無復碧蓮西。   </p>   <p>    <b>     <font color=\"#FF6600\">坤維軍前寄江南弟兄</font>    </b>    <br />    二年征戰劍山秋，家在松江白浪頭。關月幾時干客淚，戍煙終日起鄉愁。    <br />    未知遼堞何當下，轉覺燕台不易酬。獨羨一聲南去雁，滿天風雨到汀州。   </p>   <p>    <b>     <font color=\"#FF6600\">滻水席上獻座主侍郎</font>    </b>    <br />    暖泉宮裡告虔回，略避紅塵小宴開。落絮已隨流水去，啼鶯還傍夕陽來。    <br />    草能緣岸侵羅薦，花不容枝蘸玉杯。莫訝諸生中獨醉，感恩傷別正難裁。   </p>   <p>    <b>     <font color=\"#FF6600\">送知古上人</font>    </b>    <br />    昔年離別浙河東，多難相逢舊楚宮。振錫才尋三徑草，登船忽掛一帆風。    <br />    幾程村飯添盂白，何處山花照衲紅。不似投荒憔悴客，滄浪無際問漁翁。   </p>   <p>    <b>     <font color=\"#FF6600\">和座主尚書登布善寺樓</font>    </b>    <br />    往事何時不繫腸，更堪凝睇白雲鄉。楚王城壘空秋色，羊祜江山只暝光。    <br />    林下遠分南去馬，渡頭偏認北歸航。誰知此日憑軒處，一筆工夫勝七襄。   </p>   <p>    <b>     <font color=\"#FF6600\">金橋感事</font>    </b>    <br />    太行和雪疊晴空，二月春郊尚朔風。飲馬早聞臨渭北，射鵰今欲過山東。    <br />    百年徒有伊川歎，五利寧無魏絳功。日暮長亭正愁絕，哀笳一曲戍煙中。   </p>   <p>    <b>     <font color=\"#FF6600\">蕭縣道中</font>    </b>    <br />    戍火三籠滯晚程，枯桑繫馬上寒城。滿川落照無人過，捲地飛蓬有燒明。    <br />    楚客早聞歌鳳德，劉琨休更舞雞聲。草堂舊隱終歸去，寄語巖猿莫曉驚。   </p>   <p>    <b>     <font color=\"#FF6600\">題袞州泗河中石床（李白、杜甫皆此飲詠）</font>    </b>    <br />    一片苔床水漱痕，何人清賞動乾坤。謫仙醉後雲為態，野客吟時月作魂。    <br />    光景不回波自遠，風流難問石無言。邇來多少登臨客，千載誰將勝事論。   </p>   <p>    <b>     <font color=\"#FF6600\">禁直偶書</font>    </b>    <br />    玉皇新復五城居，仙館詞臣在碧虛。錦砌漸看翻芍葯，鎖窗還詠隔蟾蜍。    <br />    敢期林上靈烏語，貪草雲間彩鳳書。爭奈滄洲頻入夢，白波無際落紅蕖。   </p>   <p>    <b>     <font color=\"#FF6600\">送弟東歸</font>    </b>    <br />    偶持麟筆侍金閨，夢想三年在故溪。祖竹定欺簷雪折，稚杉應拂棟雲齊。    <br />    謾勞筋力趨丹鳳，可有文詞詠碧雞。此別更無閒事囑，北山高處謝猿啼。   </p>   <p>    <b>     <font color=\"#FF6600\">和座主尚書春日郊居</font>    </b>    <br />    海燕初歸朔雁回，靜眠深掩百花台。春蔬已為高僧掇，臘醞還因熟客開。    <br />    簷外暖絲兼絮墮，檻前輕浪帶鷗來。謝公難避蒼生意，自古風流必上台。   </p>   <p>    <b>     <font color=\"#FF6600\">僧捨白牡丹二首</font>    </b>    <br />    膩若裁雲薄綴霜，春殘獨自殿群芳。梅妝向日霏霏暖，紈扇搖風閃閃光。    <br />    月魄照來空見影，露華凝後更多香。天生潔白宜清淨，何必殷紅映洞房。   </p>   <p>侯家萬朵簇霞丹，若並霜林素艷難。合影只應天際月，分香多是畹中蘭。    <br />    雖饒百卉爭先發，還在三春向後殘。想得惠林憑此檻，肯將榮落意來看。   </p>   <p>    <b>     <font color=\"#FF6600\">八月十五夜禁直寄同僚</font>    </b>    <br />    中秋月滿盡相尋，獨入非煙宿禁林。曾恨人間千里隔，更堪天上九門深。    <br />    明涵太液魚龍定，靜鎖圓靈象緯沈。目斷枚皋何處在，欄杆十二憶登臨。   </p>   <p>    <b>     <font color=\"#FF6600\">上巳日花下閒看</font>    </b>    <br />    十里香塵撲馬飛，碧蓮峰下踏青時。雲鬟照水和花重，羅袖抬風惹絮遲。    <br />    可便無心邀嫵媚，還應有淚憶袁熙。如煙如夢爭尋得，溪柳回頭萬萬絲。   </p>   <p>    <b>     <font color=\"#FF6600\">禪院弈棋偶題</font>    </b>    <br />    裛塵絲雨送微涼，偶出樊籠入道場。半偈已能消萬事，一枰兼得了殘陽。    <br />    尋知世界都如夢，自喜身心甚不忙。更約西風搖落後，醉來終日臥禪房。   </p>   <p>    <b>     <font color=\"#FF6600\">和張舍人</font>    </b>    <br />    玉女盆邊雪未銷，正多春事莫無憀。杏花向日紅勻臉，雲帶環山白繫腰。    <br />    鶯轉樹頭欹枕聽，凍開泉眼杖藜挑。陵遷谷變如須問，控鶴山人字子喬。   </p>   <p>    <b>     <font color=\"#FF6600\">送友赴闕</font>    </b>    <br />    故人歸去指翔鸞，樂帶離聲可有歡。驛路兩行秋吹急，渭波千疊夕陽寒。    <br />    空郊已歎周禾熟，舊苑應尋漢火殘。遙羨從公無一事，探花先醉曲江干。   </p>   <p>    <b>     <font color=\"#FF6600\">過鄧城縣作</font>    </b>    <br />    不用登臨足感傷，古來今往盡茫茫。未知堯桀誰臧否，可便彭殤有短長。    <br />    楚壘萬重多故事，漢波千疊更殘陽。到頭一切皆身外，只覺關身是醉鄉。   </p>   <p>    <b>     <font color=\"#FF6600\">文德初聞車駕東遊</font>    </b>    <br />    龍旆叢叢下劍門，還將瑞氣入中原。鰲頭一蕩山雖沒，烏足重安日不昏。    <br />    晉客已知周禮在，秦人仍喜漢官存。自憐閒坐漁磯石，萬級雲台落夢魂。   </p>   <p>    <b>     <font color=\"#FF6600\">子規</font>    </b>    <br />    舉國繁華委逝川，羽毛飄蕩一年年。他山叫處花成血，舊苑春來草似煙。    <br />    雨暗不離濃綠樹，月斜長弔欲明天。湘江日暮聲淒切，愁殺行人歸去船。   </p>   <p>    <b>     <font color=\"#FF6600\">簡州歸降賀京兆公</font>    </b>    <br />    分棟山前曙色開，三千鐵騎簡州回。雲間墮箭飛書去，風裡擎竿露布來。    <br />    古謂伐謀為上策，今看靜勝自中台。功名一似淮西事，只是元臣不姓裴。   </p>   <p>    <b>     <font color=\"#FF6600\">登漢州城樓</font>    </b>    <br />    雨餘秋色拂孤城，遠目凝時萬象清。疊翠北來千嶂盡，漫流東去一江平。    <br />    從軍固有荊州樂，懷古能無峴首情。欲下欄杆一回首，烏歸帆沒戍煙明。   </p>   <p>    <b>     <font color=\"#FF6600\">岐下寓居見槐花落因寄從事</font>    </b>    <br />    才開便落不勝黃，覆著庭莎襯夕陽。只共蟬催雙鬢老，可知人已十年忙。    <br />    曉窗須為吟秋興，夜枕應教夢帝鄉。蜀國馬卿看從獵，肯將閒事入淒涼。   </p>   <p>    <b>     <font color=\"#FF6600\">和人有感</font>    </b>    <br />    莫愁家住石城西，月墜星沈客到迷。一院無人春寂寂，九原何處草萋萋。    <br />    香魂未散煙籠水，舞袖休翻柳拂堤。蘭桌一移風雨急，流鶯千萬莫長啼。   </p>   <p>    <b>     <font color=\"#FF6600\">春歸次金陵</font>    </b>    <br />    春陰漠漠覆江城，南國歸橈趁晚程。水上驛流初過雨，樹籠堤處不離鶯。    <br />    跡疏冠蓋兼無夢，地近鄉園自有情。便被東風動離思，楊花千里雪中行。   </p>   <p>    <b>     <font color=\"#FF6600\">途中見杏花</font>    </b>    <br />    一枝紅艷出牆頭，牆外行人正獨愁。長得看來猶有恨，可堪逢處更難留。    <br />    林空色暝鶯先到，春淺香寒蝶未遊。更憶帝鄉千萬樹，澹煙籠日暗神州。   </p>   <p>    <b>     <font color=\"#FF6600\">秋日經別墅</font>    </b>    <br />    別墅蕭條海上村，偶期蘭菊與琴樽。簷橫碧嶂秋光近，樹帶閒潮晚色昏。    <br />    幸有白雲眠楚客，不勞芳草思王孫。北山移去前文在，無復教人歎曉猿。   </p>   <p>    <b>     <font color=\"#FF6600\">紅葉</font>    </b>    <br />    露染霜干片片輕，斜陽照處轉烘明。和煙飄落九秋色，隨浪泛將千里情。    <br />    幾夜月中藏鳥影，誰家庭際伴蛩聲。一時衰颯無多恨，看著清風彩剪成。   </p>   <p>    <b>     <font color=\"#FF6600\">離霅溪感事獻鄭員外</font>    </b>    <br />    足恨饒悲不自由，萍無根蒂水長流。庾公明月吟連曙，謝守青山看入秋。    <br />    一飯意專堪便死，千金諾在轉難酬。雲沈鳥去回頭否，平子才多好賦愁。   </p>   <p>    <b>     <font color=\"#FF6600\">岐州安西門</font>    </b>    <br />    安西門外徹安西，一百年前斷鼓鼙。犬解人歌曾入唱，馬稱龍子幾來嘶。    <br />    自從遼水煙塵起，更到塗山道路迷。今日登臨須下淚，行人無個草萋萋。   </p>   <p>    <b>     <font color=\"#FF6600\">關西驛亭即事</font>    </b>    <br />    晚霞零落雨初收，關上危欄獨悵留。千里好春聊極目，五陵無事莫回頭。    <br />    山猶帶雪霏霏恨，柳未禁寒冉冉愁。直是無情也腸斷，鳥歸帆沒水空流。   </p>   <p>    <b>     <font color=\"#FF6600\">望嵩山</font>    </b>    <br />    三十六峰危似冠，晴樓百尺獨登看。高凌鳥外青冥窄，翠落人間白晝寒。    <br />    不覺衡陽遮雁過，如何鍾阜鬥龍盤。始知萬歲聲長在，只待東巡動玉鸞。   </p>   <p>    <b>     <font color=\"#FF6600\">題湖城縣西道中槐樹</font>    </b>    <br />    零落欹斜此路中，盛時曾識太平風。曉迷天仗歸春苑，暮送鸞旗指洛宮。    <br />    一自煙塵生薊北，更無消息幸關東。而今只有孤根在，鳥啄蟲穿沒亂蓬。   </p>   <p>    <b>     <font color=\"#FF6600\">東歸次瀛上</font>    </b>    <br />    暖煙輕淡草霏霏，一片晴山襯夕暉。水露淺沙無客泛，樹連疏苑有鶯飛。    <br />    自從身與滄浪別，長被春教寂寞歸。回首青門不知處，向人楊柳莫依依。   </p>   <p>    <b>     <font color=\"#FF6600\">偶書</font>    </b>    <br />    青牛關畔寄孤村，山當屏風石當門。芳樹綠陰連蔽芾，長河飛浪接崑崙。    <br />    苔田綠後蛙爭聚，麥壟黃時雀更喧。只此無心便無事，避人何必武陵源。   </p>   <p>    <b>     <font color=\"#FF6600\">得京中親友書，訝久無音耗，以詩代謝</font>    </b>    <br />    退閒何事不忘機，況限溪雲靜掩扉。馬頰浪高魚去少，雞鳴關險雁來稀。    <br />    無才敢更期連茹，有意兼思學採薇。珍重故人知我者，九霄休復寄音徽。   </p>   <p>    <b>     <font color=\"#FF6600\">即事</font>    </b>    <br />    抵鵲山前雲掩扉，更甘終老脫朝衣。曉窺青鏡千峰入，暮倚長松獨鶴歸。    <br />    雲裡引來泉脈細，雨中移得藥苗肥。何須一箸鱸魚膾，始掛孤帆問釣磯。   </p>   <p>    <b>     <font color=\"#FF6600\">病中宜茯苓寄李諫議</font>    </b>    <br />    千年茯菟帶龍鱗，太華峰頭得最珍。金鼎曉煎雲漾粉，玉甌寒貯露含津。    <br />    南宮已借徵詩客，內署今還託諫臣。飛檄愈風知妙手，也須分藥救漳濱。   </p>   <p>    <b>     <font color=\"#FF6600\">槎</font>    </b>    <br />    浪痕龍跡老欹危，流落何時別故枝。歲月空教苔蘚積，芳菲長倩薜蘿知。    <br />    有文在朽人難識，無蠹藏心鳥莫窺。家近滄浪從泛去，碧天消息不參差。   </p>   <p>    <b>     <font color=\"#FF6600\">汴上觀</font>    </b>    <br />    九曲河冰半段來，嚴霜結出勁風裁。非時已認蟬飄翼，到海須憂蚌失胎。    <br />    千里風清聞戛玉，幾人東下憶奔雷。慇勤莫礙星槎路，從看天津弄杼回。   </p>   <p>    <b>     <font color=\"#FF6600\">閒居有作</font>    </b>    <br />    依依芳樹拂簷平，繞竹清流浸骨清。愛弄綠苔魚自躍，慣偷紅果鳥無聲。    <br />    踏青堤上煙多綠，拾翠江邊月更明。只此超然長往是，幾人能遂鑄金成。   </p>   <p>    <b>     <font color=\"#FF6600\">離岐下題西湖</font>    </b>    <br />    送夏迎秋幾醉來，不堪行色被蟬催。身隨渭水看歸遠，夢掛秦雲約自回。    <br />    雨細若為拋釣艇，月明誰復上歌台。千波萬浪西風急，更為紅蕖把一杯。   </p>   <p>    <b>     <font color=\"#FF6600\">岐陽蒙相國對宅因抒懷投獻</font>    </b>    <br />    風有危亭月有台，平津閣畔好裴回。雖非宋玉誅茅至，且學王家種竹來。    <br />    已得靜居從馬歇，不堪行色被蟬催。故園蘭菊三千里，旅夢方應校懶回。   </p>   <p>    <b>     <font color=\"#FF6600\">晚泊松江</font>    </b>    <br />    落日停橈古渡邊，古今蹤跡一蒼然。平沙盡處雲藏樹，遠吹收來水定天。    <br />    正困東西千里路，可憐瀟灑五湖船。如何不及前賢事，卻謝鱸魚在洛川。   </p>   <p>    <b>     <font color=\"#FF6600\">過澠池書事</font>    </b>    <br />    澠池城郭半遺基，無限春愁掛落暉。柳渡風輕花浪綠，麥田煙暖錦雞飛。    <br />    相如忠烈千秋斷，二主英雄一夢歸。莫道新亭人對泣，異鄉殊代也沾衣。   </p>   <p>    <b>     <font color=\"#FF6600\">富春</font>    </b>    <br />    水送山迎入富春，一川如畫晚晴新。雲低遠渡帆來重，潮落寒沙鳥下頻。    <br />    未必柳間無謝客，也應花裡有秦人。嚴光萬古清風在，不敢停橈更問津。   </p>   <p>    <b>     <font color=\"#FF6600\">高侍御話及皮博士池中白蓮因成一章寄博士兼奉呈</font>    </b>    <br />    白玉花開綠錦池，風流御史報人知。看來應是雲中墮，偷去須從月下移。    <br />    已被亂蟬催晼晚，更禁涼雨動褵褷。習家秋色堪圖畫，只欠山公倒接    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc10527.htm\">●</a>。   </p>   <p>    <b>     <font color=\"#FF6600\">憶猿</font>    </b>    <br />    翠微雲斂日沈空，叫徹青冥怨不窮。連臂影垂溪色裡，斷腸聲盡月明中。    <br />    靜含煙峽淒淒雨，高弄霜天裊裊風。猶有北山歸意在，少驚佳樹近房櫳。   </p>   <p>    <b>     <font color=\"#FF6600\">紅樹</font>    </b>    <br />    一聲南雁已先紅，神女霜飛葉葉同。自是孤根非暖地，莫驚他木耐秋風。    <br />    暖煙散去陰全薄，明月臨來影半空。長憶洞庭千萬樹，照山橫浦夕陽中。   </p>   <p>    <b>     <font color=\"#FF6600\">新雁</font>    </b>    <br />    湘浦波春始北歸，玉關搖落又南飛。數聲飄去和秋色，一字橫來背晚暉。    <br />    紫閣高翻雲冪冪，灞川低渡雨微微。莫從思婦台邊過，未得征人萬里衣。   </p>   <p>    <b>     <font color=\"#FF6600\">海上秋懷</font>    </b>    <br />    辭無珪組隱無才，門向潮頭過處開。幾度黃昏逢罔象，有時紅旭見蓬萊。    <br />    磧連荒戍頻頻火，天絕纖雲往往雷。昨夜秋風已搖落，那堪更上望鄉台。   </p>   <p>    <b>     <font color=\"#FF6600\">憶山泉</font>    </b>    <br />    穿雲落石細湔湔，盡日疑聞弄管弦。千仞灑來寒碎玉，一泓深去碧涵天。    <br />    煙迷葉亂尋難見，月好風清聽不眠。春雨正多歸未得，只應流恨更潺湲。   </p>   <p>    <b>     <font color=\"#FF6600\">東歸望華山</font>    </b>    <br />    碧蓮重疊在青冥，落日垂鞭緩客程。不奈春煙籠暗淡，可堪秋雨洗分明。    <br />    南邊已放三千馬，北面猶標百二城。只怕仙人撫高掌，年年相見是空行。   </p>   <p>    <b>     <font color=\"#FF6600\">遊華州飛泉亭</font>    </b>    <br />    走馬街南百畝池，碧蓮花影倒參差。偶同人去紅塵外，正值僧歸落照時。    <br />    萬事已為春棄置，百憂須賴酒醫治。慇勤待取前峰月，更倚欄杆弄釣絲。   </p>   <p>    <b>     <font color=\"#FF6600\">池上雙鳧二首</font>    </b>    <br />    碧池悠漾小鳧雛，兩兩依依只自娛。釣艇忽移還散去，寒鴟有意即相呼。    <br />    可憐翡翠歸雲髻，莫羨鴛鴦入畫圖。幸是羽毛無取處，一生安穩老菰蒲。   </p>   <p>雙鳧狎得傍池台，戲藻銜蒲遠又回。敢為稻粱凌險去，幸無鷹隼觸波來。    <br />    萬絲春雨眠時亂，一片濃萍浴處開。不在籠欄夜仍好，月汀星沼剩裴回。   </p>   <p>    <b>     <font color=\"#FF6600\">葉落</font>    </b>    <br />    紅影飄來翠影微，一辭林表不知歸。伴愁無色煙猶在，替恨成啼露未晞。    <br />    若逐水流應萬里，莫因風起便孤飛。楚郊千樹秋聲急，日暮紛紛惹客衣。   </p>   <p>    <b>     <font color=\"#FF6600\">和皮博士赴上京觀中修靈齋贈威儀尊師兼見寄</font>    </b>    <br />    霓結雙旌羽綴裙，七星壇上拜元君。精誠有為天應感，章奏無私鬼怕聞。    <br />    鶴馭已從煙際下，鳳膏還向月中焚。白雲鄉路看看到，好駐流年翊聖文。   </p>   <p>    <b>     <font color=\"#FF6600\">春雨</font>    </b>    <br />    霏霏漠漠暗和春，冪翠凝紅色更新。寒入膩裘濃曉睡，細隨油壁靜香塵。    <br />    連雲似織休迷雁，帶柳如啼好贈人。別有空階寂寥事，綠苔狼藉落花頻。   </p>   <p>    <b>     <font color=\"#FF6600\">秋池</font>    </b>    <br />    冷涵秋水碧溶溶，一片澄明見底空。有日晴來雲襯白，幾時吹落葉浮紅。    <br />    香啼蓼穗娟娟露，干動蓮莖淅淅風。凌曉無端照衰髮，便悲霜雪鏡光中。   </p>   <p>    <b>     <font color=\"#FF6600\">首陽山</font>    </b>    <br />    首陽山枕黃河水，上有兩人曾餓死。不同天下人為非，兄弟相看自為是。    <br />    遂令萬古識君心，為臣貴義不貴身。精靈長在白雲裡，應笑隨時飽死人。   </p>   <p>    <b>     <font color=\"#FF6600\">太湖石歌</font>    </b>    <br />    洞庭山下湖波碧，波中萬古生幽石。鐵索千尋取得來，奇形怪狀誰能識。    <br />    初疑朝家正人立，又如戰士方狙擊。又如防風死後骨，又如於菟活時額。    <br />    又如成人楓，又如害癭柏。雨過上停泓，風來中有隙。    <br />    想得沈潛水府時，興雲出雨蟠蛟螭。今來硉矹林庭上，長恐忽然生白浪。    <br />    用時應不稱媧皇，將去也堪隨博望。噫嘻爾石好憑依，幸有方池並釣磯。    <br />    小山叢桂且為伴，鍾阜白雲長自歸。何必豪家甲第里，玉欄杆畔爭光輝。    <br />    一朝荊棘忽流落，何異綺羅雲雨飛。   </p>   <p>    <b>     <font color=\"#FF6600\">贈方干處士歌</font>    </b>    <br />    把筆盡為詩，何人敵夫子？句滿天下口，名聒天下耳。    <br />    不識朝，不識市，曠逍遙，閒徙倚。一杯酒，無萬事；一葉舟，無千里。    <br />    衣裳白雲，坐臥流水。霜落風高忽相憶，惠然見過留一夕。    <br />    一夕聽吟十數篇，水榭林蘿為岑寂。拂旦捨我亦不辭，攜筇徑去隨所適。    <br />    隨所適，無處覓。雲半片，鶴一隻。   </p>   <p>    <b>     <font color=\"#FF6600\">李周彈箏歌（淮南韋太尉席上贈）</font>    </b>    <br />    古人云，絲不如竹，竹不如肉。乃知此語未必然，李周彈箏聽不足。    <br />    聞君七歲八歲時，五音六律皆生知。就中十三弦最妙，應宮出入年方少。    <br />    青驄慣走長楸日，幾度承恩蒙急召。一字雁行斜御筵，鏘金戛羽凌非煙。    <br />    始似五更殘月裡，淒淒切切清露蟬。又如石罅堆葉下，泠泠瀝瀝蒼崖泉。    <br />    鴻門玉斗初向地，織女金梭飛上天。有時上苑繁花發，有時太液秋波闊。    <br />    當頭獨坐摐一聲，滿座好風生拂拂。天顏開，聖心悅，紫金白珠沾賜物。    <br />    出來無暇更還家，且上青樓醉明月。年將六十藝轉精，自寫梨園新曲聲。    <br />    近來一事還惆悵，故里春荒煙草平。供奉供奉且聽語，自昔興衰看樂府。    <br />    只如伊州與梁州，儘是太平時歌舞。旦夕君王繼此聲，不要停弦淚如雨。   </p>   <p>    <b>     <font color=\"#FF6600\">贈蛩光上人草書歌</font>    </b>    <br />    篆書樸，隸書俗，草聖貴在無羈束。江南有僧名蛩光，紫毫一管能顛狂。    <br />    人家好壁試揮拂，瞬目已流三五行。摘如鉤，挑如撥，斜如掌，回如斡。    <br />    又如夏禹鎖淮神，波底出來手正拔。又如朱亥錘晉鄙，袖中抬起腕欲脫。    <br />    有時軟縈盈，一穗秋雲曳空闊。有時瘦巉巖，百尺枯松露槎蘗。    <br />    忽然飛動更驚人，一聲霹靂龍蛇活。稽山賀老昔所傳，又聞能者惟張顛。    <br />    上人致功應不下，其奈飄飄滄海邊。可中一入天子國，絡素裁縑灑毫墨。    <br />    不系知之與不知，須言一字千金值。   </p>   <p>    <b>     <font color=\"#FF6600\">贈李長史歌</font>    </b>    <br />    危欄壓溪溪澹碧，翠裊紅飄鶯寂寂。此日長亭愴別離，座中忽遇吹蘆客。    <br />    雙攘輕袖當高軒，含商吐羽凌非煙。初疑一百尺瀑布，八九月落香爐巔。    <br />    又似鮫人為客罷，迸淚成珠玉盤瀉。碧珊瑚碎震澤中，金鋃鐺撼龜山下。    <br />    鏗訇揭調初驚人，幽咽細聲還感神。紫鳳將雛叫山月，玄兔喪子啼江春。    <br />    咨嗟長史出人藝，如何值此艱難際。可中長似承平基，肯將此為閒人吹。    <br />    不是東城射雉處，即應南苑鬥雞時。白櫻桃熟每先賞，紅芍葯開長有詩。    <br />    賣珠曾被武皇問，薰香不怕賈公知。今來流落一何苦，江南江北九寒暑。    <br />    翠華猶在橐泉中，一曲梁州淚如雨。長史長史聽我語，從來藝絕多失所。    <br />    羅君贈君兩首詩，半是悲君半自悲。   </p>   <p>    <b>     <font color=\"#FF6600\">贈廣利大師歌</font>    </b>    <br />    化人之心固甚難，自化之心更不易。化人可以程限之，自化原須有其志。    <br />    在心為志者何人，今日得之於廣利。三十年前識師初，正見把筆學草書。    <br />    崩雲落日千萬狀，隨手變化生空虛。海北天南幾回別，每見書蹤轉奇絕。    <br />    近來兼解作歌詩，言語明快有氣骨。堅如百煉鋼，挺特不可屈。    <br />    又如千里馬，脫韁飛滅沒。好是不雕刻，縱橫衝口發。    <br />    昨來示我十餘篇，詠殺江南風與月。乃知性是天，習是人。    <br />    莫輕河邊羖    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc10584.htm\">●</a>，飛作天上麒麟。但日新，又日新，李太白，非通神。   </p>   <p>    <b>     <font color=\"#FF6600\">古離別（雜言）</font>    </b>    <br />    紫鸞黃鵠雖別離，一舉千里何難追。猶聞啼風與叫月，流連斷續令人悲。    <br />    賦情更有深繾綣，碧甃千尋尚為淺。蟾蜍正向清夜流，蛺蝶須教墮絲罥。    <br />    莫道斷絲不可續，丹穴鳳凰膠不遠。莫道流水不回波，海上兩潮長自返。   </p>   <p>    <b>     <font color=\"#FF6600\">風雨吟</font>    </b>    <br />    風騷騷，雨涔涔，長洲苑外荒居深。門外流水流澶漫，河邊古木鳴蕭森。    <br />    敻無禽影，寂無人音。端然拖愁坐，萬感叢於心。    <br />    姑蘇碧瓦十萬戶，中有樓台與歌舞。尋常倚月復眠花，莫說斜風兼細雨。    <br />    應不知天地造化是何物，亦不知榮辱是何主。    <br />    吾囷長滿是太平，吾樂不極是天生。豈憂天下有大憝，四郊刁斗常錚錚。    <br />    官軍擾人甚於賊，將臣怕死唯守城。又豈復憂朝廷苦弛慢，中官轉縱橫。    <br />    李膺勾黨即罹患，竇武忠謀又未行。    <br />    又豈憂文臣盡遭束高閣，文教從今日蕭索。    <br />    若更無人稍近前，把筆到頭同一惡。可歎吳城城中人，無人與我交一言。    <br />    蓬蒿滿徑塵一榻，獨此閔閔何其煩。雖然小或可謀大，嫠婦之憂史尚存。    <br />    況我長懷丈夫志，今來流落滄溟涘。有時驚事再咨嗟，因風因雨更憔悴。    <br />    只有閒橫膝上琴，怨傷怨恨聊相寄。伯牙海上感滄溟，何似今朝風雨思。   </p>   <p>    <b>     <font color=\"#FF6600\">江行</font>    </b>    <br />    來時風，去時雨，蕭蕭颯颯春江浦。欹欹側側海門帆，軋軋啞啞洞庭櫓。   </p>   <p>    <b>     <font color=\"#FF6600\">壁畫折竹雜言</font>    </b>    <br />    枯纏籐，重欹雪。渭曲逢，湘江別。不是從來無本根，畫工取勢教摧折。   </p>   <p>    <b>     <font color=\"#FF6600\">古錦裾六韻（錦上有鸚鵡、鶴，陸處士有序）</font>    </b>    <br />    濯水經何日，隨風故有人。綠衣猶逼畫，丹頂尚迷真。    <br />    暗淡雲沈古，青蒼蘚剝新。映襟知惹淚，侵韉想縈塵。    <br />    掣曳無由睹，流傳久自珍。武威應認得，牽挽幾當春。   </p>   <p>    <b>     <font color=\"#FF6600\">賦得欲曉看妝面</font>    </b>    <br />    朧朧欲曙色，隱隱辨殘妝。月始雲中出，花猶霧裡藏。    <br />    眉邊全失翠，額畔半留黃。轉入金屏影，隈侵角枕光。    <br />    有蟬隳鬢樣，無燕著釵行。十二峰前夢，如何不斷腸。   </p>   <p>    <b>     <font color=\"#FF6600\">府試雨夜帝里聞猿聲</font>    </b>    <br />    雨滴秦中夜，猿聞峽外聲。已吟何遜恨，還賦屈平情。    <br />    暗逐哀鴻淚，遙含禁漏清。直疑遊萬里，不覺在重城。    <br />    霎霎侵燈亂，啾啾入夢驚。明朝臨曉鏡，別有鬢絲生。   </p>   <p>    <b>     <font color=\"#FF6600\">題畫柏</font>    </b>    <br />    不得月中桂，轉思陵上柏。閒取畫圖看，煩紆果冰釋。    <br />    桂生在青冥，萬古煙霧隔。下蔭玄兔窟，上映嫦娥魄。    <br />    圓缺且不常，高低圖難測。若非假羽翰，折攀何由得。    <br />    天遠眼虛穿，夜闌頭自白。未知陵上柏，一定不移易。    <br />    有意兼松茂，無情從麝食。不在是非間，與人為憤激。    <br />    他年上縑素，今日懸屋壁。靈怪不可知，風雨疑來逼。    <br />    明朝歸故園，唯此同所適。回首寄團枝，無勞惠消息。   </p>   <p>    <b>     <font color=\"#FF6600\">平望蚊子二十六韻</font>    </b>    <br />    天下有蚊子，候夜噆人膚。平望有蚊子，白晝來相屠。    <br />    不避風與雨，群飛出菰蒲。擾擾蔽天黑，雷然隨舳艫。    <br />    利嘴入人肉，微形紅且濡。振蓬亦不懼，至死貪膏腴。    <br />    舟人敢停桌，陸者亦疾趨。南北百餘里，畏之如虎貙。    <br />    噫嘻天地間，萬物各有殊。陽者陽為伍，陰者陰為徒。    <br />    蚊蚋是陰物，夜從喧牆隅。如何正曦赫，吞噬當通衢。    <br />    人筋為爾斷，人力為爾枯。衣巾穢且甚，盤饌腥有餘。    <br />    豈是陽德衰，不能使消除。豈是有主者，此鄉宜毒荼。    <br />    吾聞蛇能螫，避之則無虞。吾聞蠆有毒，見之可疾驅。    <br />    唯是此蚊子，逢人皆病諸。江南夏景好，水木多蕭疏。    <br />    此中震澤路，風月彌清虛。前後幾來往，襟懷曾未舒。    <br />    朝既蒙襞積，夜仍跧蘧蒢。雖然好吟嘯，其奈難踟躕。    <br />    人生有不便，天意當何如。誰能假羽翼，直上言紅爐。   </p>   <p>    <b>     <font color=\"#FF6600\">桃花</font>    </b>    <br />    滿樹和嬌爛漫紅，萬枝丹彩灼春融。何當結作千年實，將示人間造化工。   </p>   <p>    <b>     <font color=\"#FF6600\">木筆花</font>    </b>    <br />    嫩如新竹管初齊，粉膩紅輕樣可攜。誰與詩人偎檻看，好於箋墨並分題。   </p>   <p>    <b>     <font color=\"#FF6600\">浙東筵上有寄</font>    </b>    <br />    襄王席上一神仙，眼色相當語不傳。見了又休真似夢，坐來雖近遠於天。    <br />    隴禽有意猶能說，江月無心也解圓。更被東風勸惆悵，落花時節定翩翩。   </p>   <p>    <b>     <font color=\"#FF6600\">富水驛東楹有人題詩（筆跡柔媚，出自纖指）</font>    </b>    <br />    繡纓霞翼兩鴛鴦，金島銀川是故鄉。只合雙飛便雙死，豈悲相失與相忘。    <br />    煙花夜泊紅蕖膩，蘭渚春遊碧草芳。何事遽驚雲雨別，秦山楚水兩乖張。   </p>   <p>    <b>     <font color=\"#FF6600\">上巳日</font>    </b>    <br />    本學多情劉武威，尋花傍水看春暉。無端遇著傷心事，贏得淒涼索漠歸。   </p>   <p>    <b>     <font color=\"#FF6600\">隋堤</font>    </b>    <br />    搔首隋堤落日斜，已無餘柳可藏鴉。岸傍昔道牽龍艦，河底今來走犢車。    <br />    曾笑陳家歌玉樹，卻隨後主看瓊花。四方正是無虞日，誰信黎陽有古家。    <br />   </p>  </center> "}