{"id":"6-145","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"6\" face=\"標楷體\">     <strong>      <font color=\"#000000\">       <b>        <font color=\"#FF6600\" size=\"+3\">柳宗元</font>       </b>      </font>     </strong>    </font>    <br />    <br />    （西元773～819）字子厚，河東（今山西省永濟縣）人，故亦稱    <br />    為柳河東。唐代文學家。德宗貞元時進士，官至監察御史。後被    <br />    貶為永州司馬，又貶柳州刺史，故亦稱為柳柳州。為唐代古文運    <br />    動主將，其詩文擅於刻劃山水，反映現實，風格清新峭拔。文集    <br />    有柳河東集、龍城錄等。    <br />    <br />    <font color=\"#FF6600\">     <b>奉平淮夷雅表　皇武命丞相度董師集大功也</b>    </font>    <br />    皇耆其武，於濦於淮。既巾乃車，環蔡具來。    <br />    狡眾昏嚚，甚毒於酲。狂奔叫呶，以干大刑。   </p>   <p>皇咨於度，惟汝一德。曠誅四紀，其徯汝克。    <br />    錫汝斧鉞，其往視師。師是蔡人，以宥以釐。   </p>   <p>度拜稽首，廟於元龜。既禡既類，於社是宜。    <br />    金節煌煌，錫質雕戈。犀甲熊旂，威命是荷。   </p>   <p>度拜稽首，出次於東。天子餞之，罍斝是崇。    <br />    鼎臑俎胾，五獻百籩。凡百卿士，班以周旋。   </p>   <p>既涉於滻，乃翼乃前。孰圖厥猶，其佐多賢。    <br />    宛宛周道，於山於川。遠揚邇昭，陟降連連。   </p>   <p>我旆我旗，於道於陌。訓於群帥，拳勇來格。    <br />    公曰徐之，無恃額額。式和爾容，惟義之宅。   </p>   <p>進次於郾，彼昏卒狂。裒凶鞠頑，鋒蝟斧螗，    <br />    赤子匍匐，厥父是亢。怒其萌芽，以悖太陽。   </p>   <p>王旅渾渾，是佚是怙。既獲敵師，若饑得餔。    <br />    蔡凶伊窘，悉起來聚。左搗其虛，靡愆厥慮。   </p>   <p>載辟載袚，丞相是臨。弛其武刑，諭我德心。    <br />    其危既安，有長如林。曾是讙譊，化為謳吟。   </p>   <p>皇曰來歸，汝復相予。爵之成國，胙以夏區。    <br />    度拜稽首，天子聖神。度拜稽首，皇祐下人。   </p>   <p>淮夷既平，震是朔南。宜廟宜郊，以告德音。    <br />    歸牛休馬，豐稼於野。我武惟皇，永保無疆。   </p>   <p>    <b>     <font color=\"#FF6600\">奉平淮夷雅表　方城命愬守也卒入蔡得其大丑以平淮右</font>    </b>    <br />    方城臨臨，王卒峙之。匪徼匪競，皇有正命。    <br />    皇命於愬，往舒餘仁。踣彼艱頑，柔惠是馴。   </p>   <p>愬拜即命，於皇之訓。既礪既攻，以後厥刃。    <br />    王師嶷嶷，熊羆是式。銜勇韜力，日思予殛。   </p>   <p>寇昏以狂，敢蹈愬疆。士獲厥心，大袒高驤。    <br />    長戟酋矛，粲其綏章。右翦左屠，聿禽其良。   </p>   <p>其良既宥，告以父母。恩柔於肌，卒貢爾有。    <br />    維彼攸恃，乃偵乃誘。維彼攸宅，乃發乃守。   </p>   <p>其恃爰獲，我功我多。陰諜厥圖，以究爾訛。    <br />    雨雪洋洋，大風來加，於燠其寒，於邇其遐。   </p>   <p>汝陰之茫，懸瓠之峨。是震是拔，大殲厥家。    <br />    狡虜既縻，輸於國都。示之市人，即社行誅。   </p>   <p>乃諭乃止，蔡有厚喜。完其室家，仰父俯子。    <br />    汝水沄沄，既清而瀰。蔡人行歌，我步逶遲。   </p>   <p>蔡人歌矣，蔡風和矣。孰纇蔡初，胡甈爾居。    <br />    式慕以康，為願有餘。是究是咨，皇德既舒。   </p>   <p>皇曰咨愬，裕乃父功。昔我文祖，惟西平是庸。    <br />    內誨於家，外刑於邦。孰是蔡人，而不率從。   </p>   <p>蔡人率止，惟西平有子。西平有子，惟我有臣。    <br />    疇允大邦，俾惠我人。於廟告功，以顧萬方。   </p>   <p>    <b>     <font color=\"#FF6600\">唐鐃歌鼓吹曲十二篇　隋亂既極唐師…為晉陽武第一</font>    </b>    <br />    晉陽武，奮義威。煬之渝，德焉歸。氓畢屠，綏者誰。    <br />    皇烈烈，專天機。號以仁，揚其旗。日之升，九土晞。    <br />    斥田坼，流洪輝。有其二，翼餘隋。斫梟驁，連熊螭。    <br />    枯以肉，勍者羸。后土蕩，玄穹彌。合之育，莽然施。    <br />    惟德輔，慶無期。   </p>   <p>    <b>     <font color=\"#FF6600\">唐鐃歌鼓吹曲十二篇　唐既受命李密自敗…為獸之窮第二</font>    </b>    <br />    獸之窮，奔大麓。天厚黃德，狙獷服。甲之櫜，弓弭矢箙。    <br />    皇旅靖，敵逾蹙。自亡其徒，匪予戮。屈贇猛，虔慄慄。    <br />    縻以尺組，啖以秩。黎之陽，土茫茫。富兵戎，盈倉箱。    <br />    乏者德，莫能享。驅豺兕，授我疆。   </p>   <p>    <b>     <font color=\"#FF6600\">唐鐃歌鼓吹曲十二篇　太宗師討王充竇建德…戰武牢第三</font>    </b>    <br />    戰武牢，動河朔。逆之助，圖掎角。怒鷇麛，抗喬岳。    <br />    翹萌牙，傲霜雹。王謀內定，申掌握。鋪施芟夷，二主縛。    <br />    憚華戎，廓封略。命之瞢，卑以斫。歸有德，唯先覺。   </p>   <p>    <b>     <font color=\"#FF6600\">唐鐃歌鼓吹曲十二篇　薛舉據涇以死子仁杲…涇水黃第四</font>    </b>    <br />    涇水黃，隴野茫。負太白，騰天狼。有鳥鷙立，羽翼張。    <br />    鉤喙決前，鉅趯傍。怒飛饑嘯，翾不可當。老雄死，    <br />    子復良。巢岐飲渭，肆翱翔。頓地紘，提天綱。列缺掉幟，招搖耀鋩。    <br />    鬼神來助，夢嘉祥。腦塗原野，魄飛揚。星辰復，恢一方。   </p>   <p>    <b>     <font color=\"#FF6600\">唐鐃歌鼓吹曲十二篇　輔氏憑江淮竟東海…為奔鯨沛第五</font>    </b>    <br />    奔鯨沛，蕩海垠。吐霓翳日，腥浮雲。帝怒下顧，    <br />    哀墊昏。授以神柄，推元臣。手援天矛，截修鱗。    <br />    披攘蒙霿，開海門。地平水靜，浮天根。羲和顯耀，    <br />    乘清氛。赫炎溥暢，融大鈞。   </p>   <p>    <font color=\"#FF6600\">     <b>唐鐃歌鼓吹曲十二篇　梁之餘保荊衡巴巫…為苞蘗第六</b>    </font>    <br />    苞蘗薱矣，惟恨之蟠。彌巴蔽荊，負南極以安。    <br />    曰我舊梁氏，緝綏艱難。江漢之阻，都邑固以完。聖人作，    <br />    神武用。有臣勇智，奮不以眾。投跡死地，謀猷縱。    <br />    化敵為家，慮則中。浩浩海裔，不威而同。繫縲降王。    <br />    定厥功。澶漫萬里，宣唐風。蠻夷九譯，咸來從。    <br />    凱旋金奏，象形容。震赫萬國，罔不龔。   </p>   <p>    <b>     <font color=\"#FF6600\">唐鐃歌鼓吹曲十二篇　李軌保河右師臨之…河右平第七</font>    </b>    <br />    河右澶漫，頑為之魁。王師如雷震，崑崙以頹。    <br />    上聾下聰，驁不可回。助仇抗有德，惟人之災。    <br />    乃潰乃奮，執縛歸厥命。萬室蒙其仁，一夫則病。    <br />    濡以鴻澤，皇之聖。威畏德懷，功以定。順之於理，物咸遂厥性。   </p>   <p>    <b>     <font color=\"#FF6600\">唐鐃歌鼓吹曲十二篇　突厥之大古夷狄莫強…鐵山碎第八</font>    </b>    <br />    鐵山碎，大漠舒。二虜勁，連穹廬。背北海，專坤隅。    <br />    歲來侵邊。或傅於都。天子命元帥，奮其雄圖。破定襄，    <br />    降魁渠。窮竟窟宅，斥餘吾。百蠻破膽，邊氓蘇。    <br />    威武輝耀，明鬼區。利澤彌萬祀，功不可逾。官臣拜手，惟帝之謨。   </p>   <p>    <b>     <font color=\"#FF6600\">唐鐃歌鼓吹曲十二篇　劉武周敗裴寂咸有晉…靖本邦第九</font>    </b>    <br />    本邦伊晉，惟時不靖。根柢之搖，枯葉攸病。    <br />    守臣不任，勩於神聖。惟越之興，翦焉則定。    <br />    洪惟我理，式和以敬。群頑既夷，庶績咸正。    <br />    皇謨載大，惟人之慶。   </p>   <p>    <font color=\"#FF6600\">     <b>唐鐃歌鼓吹曲十二篇　李靖滅吐谷渾西海上為吐谷渾第十</b>    </font>    <br />    吐谷渾盛強，背西海以誇。歲侵擾我疆，退匿險且遐。    <br />    帝謂神武師，往征靖皇家。烈烈旆其旗，熊虎雜龍蛇。    <br />    王旅千萬人，銜枚默無嘩。束刃逾山徼，張翼縱漠沙。    <br />    一舉刈膻腥，屍骸積如麻。除惡務本根，況敢遺萌芽。    <br />    洋洋西海水，威命窮天涯。繫虜來王都，犒樂窮休嘉。    <br />    登高望還師，竟野如春華。行者靡不歸，親戚讙要遮。    <br />    凱旋獻清廟，萬國思無邪。   </p>   <p>    <b>     <font color=\"#FF6600\">唐鐃歌鼓吹曲十二篇　李靖滅高昌為高昌第十一</font>    </b>    <br />    麴氏雄西北，別絕臣外區。既恃遠且險，縱傲不我虞。    <br />    烈烈王者師，熊螭以為徒。龍旂翻海浪，馹騎馳坤隅。    <br />    賁育搏嬰兒，一掃不復餘。平沙際天極，但見黃雲驅。    <br />    臣靖執長纓，智勇伏囚拘。文皇南面坐，夷狄千群趨。    <br />    咸稱天子神，往古不得俱。獻號天可汗，以覆我國都。    <br />    兵戎不交害，各保性與軀。   </p>   <p>    <font color=\"#FF6600\">     <b>唐鐃歌鼓吹曲十二篇　既克東蠻群臣請圖蠻…東蠻第十二</b>    </font>    <br />    東蠻有謝氏，冠帶理海中。自言我異世，雖聖莫能通。    <br />    王卒如飛翰，鵬鶱駭群龍。轟然自天墜，乃信神武功。    <br />    繫虜君臣人，纍纍來自東。無思不服從，唐業如山崇。    <br />    百辟拜稽首，咸願圖形容。如周王會書，永永傳無窮。    <br />    睢盱萬狀乖，咿嗢九譯重。廣輪撫四海，浩浩知皇風。    <br />    歌詩鐃鼓閒，以壯我元戎。   </p>   <p>    <b>     <font color=\"#FF6600\">貞符</font>    </b>    <br />    於穆敬德，黎人皇之。惟貞厥符，浩浩將之。仁函於膚，    <br />    刃莫畢屠。澤熯於爨，沸炎以浣。殄厥凶德，乃驅乃夷。    <br />    懿其休風，是喣是吹。父子熙熙，相寧以嬉。賦徹而藏，    <br />    厚我糗粻。刑輕以清，我肌靡傷。貽我子孫，百代是康。    <br />    十聖嗣於理，仁後之子。子思孝父，易患於己。拱之戴之，    <br />    神具爾宜。載揚於雅，承天之嘏。天之誠神，宜鑒於仁。    <br />    神之曷依，宜仁之歸。濮沿於北，祝栗於南。幅員西東，    <br />    祗一乃心。祝唐之紀，後天罔墜。祝皇之壽，與地咸久。    <br />    曷徒祝之，心誠篤之。神協人同，道以告之。俾彌憶萬年，    <br />    不震不危。我代之延，永永毗之。仁增以崇，曷不爾思。    <br />    有號於天，僉曰嗚呼。咨爾皇靈，無替厥符。   </p>   <p>    <b>     <font color=\"#FF6600\">視民詩</font>    </b>    <br />    帝視民情，匪幽匪明。慘或在腹，已如色聲。亦無動威，    <br />    亦無止力。弗動弗止，惟民之極。帝懷民視，乃降明德，    <br />    乃生明翼。明翼者何？乃房乃杜。惟房與杜，實為民路。    <br />    乃定天子，乃開萬國。萬國既分，乃釋蠹民，乃學與仕，    <br />    乃播與食，乃器與用，乃貨與通。有作有遷，無遷無作。    <br />    士實蕩蕩，農實董董，工實濛濛，賈實融融。左右惟一，    <br />    出入惟同。攝儀以引，以遵以肆。其風既流，品物載休。    <br />    品物載休，惟天子守，乃二公之久。惟天子明，乃二公之成。    <br />    惟百辟正，乃二公之令。惟百辟榖，乃二公之祿。    <br />    二公行矣，弗敢憂縱。是獲憂共，二公居矣。    <br />    弗敢泰止，是獲泰已。既柔一德，四夷是則。四夷是則，永懷不忒。   </p>   <p>    <b>     <font color=\"#FF6600\">同劉二十八院長述舊言懷感時書事奉寄澧州…贈二君子</font>    </b>    <br />    弱歲遊玄圃，先容幸棄瑕。名勞長者記，文許後生誇。    <br />    鷃翼嘗披隼，蓬心類倚麻。繼酬天祿署，俱尉甸侯家。    <br />    憲府初收跡，丹墀共拜嘉。分行參瑞獸，傳點亂宮鴉。    <br />    執簡寧循枉，持書每去邪。鸞鳳標魏闕，熊武負崇牙。    <br />    辨色宜相顧，傾心自不嘩。金爐仄流月，紫殿啟晨霞。    <br />    未竟遷喬樂，俄成失路嗟。還如渡遼水，更似謫長沙。    <br />    別怨秦城暮，途窮越嶺斜。訟庭閒枳棘，候吏逐麋麚。    <br />    三載皇恩暢，千年聖歷遐。朝宗延駕海，師役罷梁溠。    <br />    京邑搜貞干，南宮步渥窪。世惟材是梓，人仰驥中驊。    <br />    欻刺苗入地，仍逾贛石崖。禮容垂珌琫，戍備響錏鍜。    <br />    寵即郎官舊，威從太守加。建旟翻鷙鳥，負弩繞文蛇。    <br />    冊府榮八命，中闈盛六珈。肯隨胡質矯，方惡馬融奢。    <br />    褒德符新換，懷仁道並遮。俗嫌龍節晚，朝訝介圭賒。    <br />    禹貢輸苞匭，周官賦秉秅。雄風吞七澤，異產控三巴。    <br />    即事觀農稼，因時展物華。秋原被蘭葉，春渚漲桃花。    <br />    令肅軍無擾，程懸市禁貰。不應虞竭澤，寧復歎棲苴。    <br />    蹀躞騶先駕，籠銅鼓報衙。染毫東國素，濡印錦溪砂。    <br />    貨積舟難泊，人歸山倍畬。吳歈工折柳，楚舞舊傳芭。    <br />    隱几松為曲，傾樽石作污。寒初榮橘柚，夏首薦枇杷。    <br />    祀變荊巫禱，風移魯婦髽。已聞施愷悌，還睹正奇邪。    <br />    慕友慚連璧，言姻喜附葭。沉埋全死地，流落半生涯。    <br />    入郡腰恆折，逢人手盡叉。敢辭親恥污，唯恐長疵瘕。    <br />    善幻迷冰火，齊諧笑柏塗。東門牛屢飯，中散虱空爬。    <br />    逸戲看猿鬥，殊音辨馬撾。渚行狐作孽，林宿鳥為瘥。    <br />    同病憂能老，新聲厲似姱。豈知千仞墜，只為一毫差。    <br />    守道甘長絕，明心欲自斲。貯愁聽夜雨，隔淚數殘葩。    <br />    梟族音常聒，豺群喙競呀。岸蘆翻毒蜃，谿竹斗狂犘。    <br />    野鶩行看弋，江魚或共叉。瘴氛恆積潤，訛火亟生煆。    <br />    耳靜煩喧蟻，魂驚怯怒蛙。風枝散陳葉，霜蔓綖寒瓜。    <br />    霧密前山桂，冰枯曲沼蕸。思鄉比莊舄，遁世遇眭誇。    <br />    漁舍茨荒草，村橋臥古槎。御寒衾用罽，挹水勺仍椰。    <br />    窗蠹惟潛蠍，甍涎競綴蝸。引泉開故竇，護藥插新笆。    <br />    樹怪花因槲，蟲憐目待蝦。驟歌喉易嗄，饒醉鼻成齇。    <br />    曳捶牽羸馬，垂蓑牧艾豭。已看能類鱉，猶訝雉為鷨。    <br />    誰採中原菽，徒巾下澤車。俚兒供苦筍，傖父饋酸楂。    <br />    勸策扶危杖，邀持當酒茶。道流征短褐，禪客會袈裟。    <br />    香飯舂菰米，珍蔬折五茄。方期飲甘露，更欲吸流霞。    <br />    屋鼠從穿兀，林狙任攫拏。春衫裁白紵，朝帽掛烏紗。    <br />    屢歎恢恢網，頻搖肅肅罝。衰榮因蓂莢，盈缺幾蝦蟆。    <br />    路識溝邊柳，城聞隴上笳。共思捐佩處，千騎擁青緺。   </p>   <p>    <b>     <font color=\"#FF6600\">弘農公以碩德偉材屈於誣枉左官…謹獻詩五十韻以畢微志</font>    </b>    <br />    知命儒為貴，時中聖所臧。處心齊寵辱，遇物任行藏。    <br />    關識新安地，封傳臨晉鄉。挺生推豹蔚，遐步仰龍驤。    <br />    干有千尋竦，精聞百煉鋼。茂功期舜禹，高韻狀羲黃。    <br />    足逸詩書囿，鋒搖翰墨場。雅歌張仲德，頌祝魯侯昌。    <br />    憲府初騰價，神州轉耀鋩。右言盈簡策，左轄備條綱。    <br />    響切晨趨佩，煙濃近侍香。司儀六禮洽，論將七兵揚。    <br />    合樂來儀鳳，尊祠重餼羊。卿材優柱石，公器擅巖廊。    <br />    峻節臨衡嶠，和風滿豫章。人歸父母育，郡得股肱良。    <br />    細故誰留念，煩言肯過防。璧非真盜客，金有誤持郎。    <br />    龜虎休前寄，貂蟬冠舊行。訓刑方命呂，理劇復推張。    <br />    直用明銷惡，還將道勝剛。敬逾齊國社，恩比召南棠。    <br />    希怨猶逢怒，多容競忤強。火炎侵琬琰，鷹擊謬鸞凰。    <br />    刻木終難對，焚芝未改芳。遠遷逾桂嶺，中徙滯餘杭。    <br />    顧土雖懷趙，知天詎畏匡。論嫌齊物誕，騷愛遠遊傷。    <br />    麗澤周群品，重明照萬方。斗間收紫氣，台上掛清光。    <br />    福為深仁集，妖從盛德禳。秦民啼畎畝，周士舞康莊。    <br />    采綬還垂艾，華簪更截肪。高居遷鼎邑，遙傅好書王。    <br />    碧樹環金谷，丹霞映上陽。留歡唱容與，要醉對清涼。    <br />    故友仍同里，常僚每合堂。淵龍過許劭，冰鯉弔王祥。    <br />    玉漏天門靜，銅駝御路荒。澗瀍秋瀲灩，嵩少暮微茫。    <br />    遵渚徒雲樂，沖天自不遑。降神終入輔，種德會明揚。    <br />    獨棄傖人國，難窺夫子牆。通家殊孔李，舊好即潘楊。    <br />    世議排張摯，時情棄仲翔。不言縲紲枉，徒恨纆徽長。    <br />    賈賦愁單閼，鄒書怯大梁。炯心那自是，昭世懶佯狂。    <br />    鳴玉機全息，懷沙事不忘。戀恩何敢死，垂淚對清湘。   </p>   <p>    <b>     <font color=\"#FF6600\">酬韶州裴曹長使君寄道州呂八大使因以見示二十韻一首</font>    </b>    <br />    金馬嘗齊入，銅魚亦共頒。疑山看積翠，湞水想澄灣。    <br />    標榜同驚俗，清明兩照奸。乘軺參孔僅，按節服侯狦。    <br />    賈傅辭寧切，虞童髮未斑。秉心方的的，騰口任●●。    <br />    聖理高懸象，爰書降罰鍰。德風流海外，和氣滿人寰。    <br />    御魅恩猶貸，思賢淚自潸。在亡均寂寞，零落間惸鰥。    <br />    夙志隨憂盡，殘肌觸瘴痏。月光搖淺瀨，風韻碎枯菅。    <br />    海俗衣猶卉，山夷髻不鬟。泥沙潛虺蜮，榛莽斗豺獌。    <br />    循省誠知懼，安排只自憪。食貧甘莽鹵，被褐謝斕斒。    <br />    遠物裁青罽，時珍饌白鷴。長捐楚客佩，未賜大夫環。    <br />    異政徒雲仰，高蹤不可攀。空勞慰憔悴，妍唱劇妖嫻。   </p>   <p>    <b>     <font color=\"#FF6600\">酬婁秀才將之淮南見贈之什（婁秀才，圖南也）</font>    </b>    <font color=\"#FF6600\">     <br />    </font>遠棄甘幽獨，誰云值故人。好音憐鎩羽，濡沫慰窮鱗。    <br />    困志情惟舊，相知樂更新。浪遊輕費日，醉舞詎傷春。    <br />    風月歡寧間，星霜分益親。已將名是患，還用道為鄰。    <br />    機事齊飄瓦，嫌猜比拾塵。高冠余肯賦，長鋏子忘貧。    <br />    晼晚驚移律，暌攜忽此辰。開顏時不再，絆足去何因。    <br />    海上銷魂別，天邊弔影身。只應西澗水，寂寞但垂綸。   </p>   <p>    <font color=\"#FF6600\">     <b>酬婁秀才寓居開元寺，早秋月夜病中見寄</b>    </font>    <br />    客有故園思，瀟湘生夜愁。病依居士室，夢繞羽人丘。    <br />    味道憐知止，遺名得自求。壁空殘月曙，門掩候蟲秋。    <br />    謬委雙金重，難征雜佩酬。碧霄無枉路，徒此助離憂。   </p>   <p>    <b>     <font color=\"#FF6600\">初秋夜坐贈吳武陵</font>    </b>    <br />    稍稍雨侵竹，翻翻鵲驚叢。美人隔湘浦，一夕生秋風。    <br />    積霧杳難極，滄波浩無窮。相思豈云遠，即席莫與同。    <br />    若人抱奇音，朱弦緪枯桐。清商激西顥，泛灩凌長空。    <br />    自得本無作，天成諒非功。希聲閟大樸，聾俗何由聰。   </p>   <p>    <b>     <font color=\"#FF6600\">晨詣超師院讀禪經</font>    </b>    <br />    汲井漱寒齒，清心拂塵服。閒持貝葉書，步出東齋讀。    <br />    真源了無取，妄跡世所逐。遺言冀可冥，繕性何由熟。    <br />    道人庭宇靜，苔色連深竹。日出霧露餘，青松如膏沐。    <br />    澹然離言說，悟悅心自足。   </p>   <p>    <b>     <font color=\"#FF6600\">贈江華長老（江華，道州縣名）</font>    </b>    <br />    老僧道機熟，默語心皆寂。去歲別舂陵，沿流此投跡。    <br />    室空無侍者，巾屨唯掛壁。一飯不願餘，跏趺便終夕。    <br />    風窗疏竹響，露井寒松滴。偶地即安居，滿庭芳草積。   </p>   <p>    <b>     <font color=\"#FF6600\">巽上人以竹閒自採新茶見贈，酬之以詩</font>    </b>    <br />    芳叢翳湘竹，零露凝清華。復此雪山客，晨朝掇靈芽。    <br />    蒸煙俯石瀨，咫尺凌丹崖。圓方麗奇色，圭璧無纖瑕。    <br />    呼兒爨金鼎，餘馥延幽遐。滌慮發真照，還源蕩昏邪。    <br />    猶同甘露飯，佛事薰毗耶。咄此蓬瀛侶，無乃貴流霞。   </p>   <p>    <font color=\"#FF6600\">     <b>零陵贈李卿元侍御簡吳武陵</b>    </font>    <br />    理世固輕士，棄捐湘之湄。陽光競四溟，敲石安所施。    <br />    鎩羽集枯乾，低昂互鳴悲。朔雲吐風寒，寂歷窮秋時。    <br />    君子尚容與，小人守競危。慘淒日相視，離憂坐自滋。    <br />    樽酒聊可酌，放歌諒徒為。惜無協律者，窈眇弦吾詩。   </p>   <p>    <b>     <font color=\"#FF6600\">界圍巖水簾（元和十年春月，自永州召還，經巖下）</font>    </b>    <br />    界圍匯湘曲，青壁環澄流。懸泉粲成簾，羅注無時休。    <br />    韻磬叩凝碧，鏘鏘徹巖幽。丹霞冠其巔，想像凌虛遊。    <br />    靈境不可狀，鬼工諒難求。忽如朝玉皇，天冕垂前旒。    <br />    楚臣昔南逐，有意仍丹丘。今我始北旋，新詔釋縲囚。    <br />    采真誠眷戀，許國無淹留。再來寄幽夢，遺貯催行舟。   </p>   <p>    <b>     <font color=\"#FF6600\">古東門行</font>    </b>    <br />    漢家三十六將軍，東方雷動橫陣雲。雞鳴函谷客如霧，貌同心異不可數。    <br />    赤丸夜語飛電光，徼巡司隸眠如羊。當街一叱百吏走，馮敬胸中函匕首。    <br />    兇徒側耳潛愜心，悍臣破膽皆杜口。魏王臥內藏兵符，子西掩袂真無辜。    <br />    羌胡轂下一朝起，敵國舟中非所擬。安陵誰辨削礪功，韓國詎明深井裡。    <br />    絕胭斷骨那下補，萬金寵贈不如土。   </p>   <p>    <font color=\"#FF6600\">     <b>寄韋珩</b>    </font>    <br />    初拜柳州出東郊，道旁相送皆賢豪。回眸炫晃別群玉，獨赴異域穿蓬蒿。    <br />    炎煙六月咽口鼻，胸鳴肩舉不可逃。桂州西南又千里，漓水斗石麻蘭高。    <br />    陰森野葛交蔽日，懸蛇結虺如蒲萄。到官數宿賊滿野，縛壯殺老啼且號。    <br />    饑行夜坐設方略，籠銅枹鼓手所操。奇瘡釘骨狀如箭，鬼手脫命爭纖毫。    <br />    今年噬毒得霍疾，支心攪腹戟與刀。邇來氣少筋骨露，蒼白瀄汩盈顛毛。    <br />    君今矻矻又竄逐，辭賦已復窮詩騷。神兵廟略頻破虜，四溟不日清風濤。    <br />    聖恩倘忽念地葦，十年踐蹈久已勞。幸因解網入鳥獸，畢命江海終遊遨。    <br />    願言未果身益老，起望東北心滔滔。   </p>   <p>    <b>     <font color=\"#FF6600\">奉和楊尚書郴州追和故李中書夏日登北樓…依本詩韻次用</font>    </b>    <br />    郡樓有遺唱，新和敵南金。境以道情得，人期幽夢尋。    <br />    層軒隔炎暑，迥野恣窺臨。鳳去徽音續，芝焚芳意深。    <br />    遊鱗出陷浦，唳鶴繞仙岑。風起三湘浪，雲生萬里陰。    <br />    宏規齊德宇，麗藻競詞林。靜契分憂術，閒同遲客心。    <br />    驊騮當遠步，鶗鴃莫相侵。今日登高處，還聞梁父吟。   </p>   <p>    <b>     <font color=\"#FF6600\">楊尚書寄郴筆知是小生本樣令更商榷使盡其功輒獻長句</font>    </b>    <br />    截玉銛錐作妙形，貯雲含霧到南溟。尚書舊用裁天詔，內史新將寫道經。    <br />    曲藝豈能裨損益，微辭只欲播芳馨。桂陽卿月光輝遍，毫末應傳顧兔靈。   </p>   <p>    <b>     <font color=\"#FF6600\">南省轉牒欲具江國圖令盡通風俗故事</font>    </b>    <br />    聖代提封盡海壖，狼荒猶得紀山川。華夷圖上應初錄，風土記中殊未傳。    <br />    椎髻老人難借問，黃茆深峒敢留連。南宮有意求遺俗，試檢周書王會篇。   </p>   <p>    <b>     <font color=\"#FF6600\">與浩初上人同看山寄京華親故</font>    </b>    <br />    海畔尖山似劍鋩，秋來處處割愁腸。若為化得身千億，散上峰頭望故鄉。   </p>   <p>    <font color=\"#FF6600\">     <b>再至界圍巖水簾遂宿巖下（是年出刺柳州五月復經此）</b>    </font>    <br />    發春念長違，中夏欣再睹。是時植物秀，杳若臨懸圃。    <br />    歊陽訝垂冰，白日驚雷雨。笙簧潭際起，鸛鶴雲間舞。    <br />    古苔凝青枝，陰草濕翠羽。蔽空素彩列，激浪寒光聚。    <br />    的皪沉珠淵，鏘鳴捐佩浦。幽巖畫屏倚，新月玉鉤吐。    <br />    夜涼星滿川，忽疑眠洞府。   </p>   <p>    <b>     <font color=\"#FF6600\">詔追赴都回寄零陵親故</font>    </b>    <br />    每憶纖鱗遊尺澤，翻愁弱羽上丹霄。岸傍古堠應無數，次第行看別路遙。   </p>   <p>    <b>     <font color=\"#FF6600\">過衡山見新花開卻寄弟</font>    </b>    <br />    故國名園久別離，今朝楚樹發南枝。晴天歸路好相逐，正是峰前回雁時。   </p>   <p>    <b>     <font color=\"#FF6600\">汨羅遇風</font>    </b>    <br />    南來不作楚臣悲，重入修門自有期。為報春風汨羅道，莫將波浪枉明時。   </p>   <p>    <b>     <font color=\"#FF6600\">朗州竇常員外寄劉二十八詩，見促行騎走筆酬贈</font>    </b>    <br />    投荒垂一紀，新詔下荊扉。疑比莊周夢，情如蘇武歸。    <br />    賜環留逸響，五馬助征騑。不羨衡陽雁，春來前後飛。   </p>   <p>    <b>     <font color=\"#FF6600\">離觴不醉，至驛卻寄相送諸公</font>    </b>    <br />    無限居人送獨醒，可憐寂寞到長亭。荊州不遇高陽侶，一夜春寒滿下廳。   </p>   <p>    <b>     <font color=\"#FF6600\">北還登漢陽北原題臨川驛</font>    </b>    <br />    驅車方向闕，回首一臨川。多壘非余恥，無謀終自憐。    <br />    亂松知野寺，餘雪記山田。惆悵樵漁事，今還又落然。   </p>   <p>    <b>     <font color=\"#FF6600\">善謔驛和劉夢得酹淳于先生</font>    </b>    <br />    水上鵠已去，亭中鳥又鳴。辭因使楚重，名為救齊成。    <br />    荒壟遽千古，羽觴難再傾。劉伶今日意，異代是同聲。   </p>   <p>    <font color=\"#FF6600\">     <b>詔追赴都二月至灞亭上</b>    </font>    <br />    十一年前南渡客，四千里外北歸人。詔書許逐陽和至，驛路開花處處新。   </p>   <p>    <b>     <font color=\"#FF6600\">李西川薦琴石</font>    </b>    <br />    遠師騶忌鼓鳴琴，去和南風愜舜心。從此他山千古重，慇勤曾是奉徽音。   </p>   <p>    <b>     <font color=\"#FF6600\">同劉二十八哭呂衡州，兼寄江陵李元二侍御</font>    </b>    <br />    衡岳新摧天柱峰，士林憔悴泣相逢。只令文字傳青簡，不使功名上景鐘。    <br />    三畝空留懸磬室，九原猶寄若堂封。遙想荊州人物論，幾回中夜惜元龍。   </p>   <p>    <b>     <font color=\"#FF6600\">奉酬楊侍郎丈因送八叔拾遺戲贈詔追南來諸賓二首</font>    </b>    <br />    貞一來時送彩箋，一行歸雁慰驚弦。翰林寂寞誰為主，鳴鳳應須早上天。   </p>   <p>一生判卻歸休，謂著南冠到頭。冶長雖解縲紲，無由得見東周。</p>   <p>    <b>     <font color=\"#FF6600\">商山臨路有孤松往來斫以…編竹成楥遂其生植感而賦詩</font>    </b>    <br />    孤松停翠蓋，託根臨廣路。不以險自防，遂為明所誤。    <br />    幸逢仁惠意，重此藩籬護。猶有半心存，時將承雨露。   </p>   <p>    <b>     <font color=\"#FF6600\">衡陽與夢得分路贈別</font>    </b>    <br />    十年憔悴到秦京，誰料翻為嶺外行。伏波故道風煙在，翁仲遺墟草樹平。    <br />    直以慵疏招物議，休將文字占時名。今朝不用臨河別，垂淚千行便濯纓。   </p>   <p>    <font color=\"#FF6600\">     <b>重別夢得</b>    </font>    <br />    二十年來萬事同，今朝岐路忽西東。皇恩若許歸田去，晚歲當為鄰舍翁。   </p>   <p>    <font color=\"#FF6600\">     <b>三贈劉員外</b>    </font>    <br />    信書成自誤，經事漸知非。今日臨岐別，何年待汝歸。   </p>   <p>    <b>     <font color=\"#FF6600\">再上湘江</font>    </b>    <br />    好在湘江水，今朝又上來。不知從此去，更遣幾年回。   </p>   <p>    <b>     <font color=\"#FF6600\">清水驛叢竹天水趙雲余手種一十二莖</font>    </b>    <br />    簷下疏篁十二莖，襄陽從事寄幽情。只應更使伶倫見，寫盡雌雄雙鳳鳴。   </p>   <p>    <b>     <font color=\"#FF6600\">長沙驛前南樓感舊（昔與德公別於此）</font>    </b>    <br />    海鶴一為別，存亡三十秋。今來數行淚，獨上驛南樓。   </p>   <p>    <b>     <font color=\"#FF6600\">桂州北望秦驛，手開竹徑至釣磯，留待徐容州</font>    </b>    <br />    幽徑為誰開，美人城北來。王程倘餘暇，一上子陵台。   </p>   <p>    <b>     <font color=\"#FF6600\">登柳州城樓寄漳汀封連四州</font>    </b>    <br />    城上高樓接大荒，海天愁思正茫茫。驚風亂颭芙蓉水，密雨斜侵薜荔牆。    <br />    嶺樹重遮千里目，江流曲似九迴腸。共來百越文身地，猶自音書滯一鄉。   </p>   <p>    <font color=\"#FF6600\">     <b>柳州寄丈人周韶州</b>    </font>    <br />    越絕孤城千萬峰，空齋不語坐高舂。印文生綠經旬合，硯匣留塵盡日封。    <br />    梅嶺寒煙藏翡翠，桂江秋水露鰅鰫。丈人本自忘機事，為想年來憔悴容。   </p>   <p>    <font color=\"#FF6600\">     <b>登柳州峨山</b>    </font>    <br />    荒山秋日午，獨上意悠悠。如何望鄉處，西北是融州。   </p>   <p>    <font color=\"#FF6600\">     <b>得盧衡州書因以詩寄</b>    </font>    <br />    臨蒸且莫歎炎方，為報秋來雁幾行。林邑東回山似戟，牂牁南下水如湯。    <br />    蒹葭淅瀝含秋霧，橘柚玲瓏透夕陽。非是白蘋洲畔客，還將遠意問瀟湘。   </p>   <p>    <b>     <font color=\"#FF6600\">答劉連州邦字</font>    </b>    <br />    連璧本難雙，分符刺小邦。崩雲下漓水，劈箭上潯江。    <br />    負弩啼寒狖，鳴枹驚夜龍。遙憐郡山好，謝守但臨窗。   </p>   <p>    <b>     <font color=\"#FF6600\">嶺南江行</font>    </b>    <br />    瘴江南去入雲煙，望盡黃茆是海邊。山腹雨晴添象跡，潭心日暖長蛟涎。    <br />    射工巧伺遊人影，颶母偏驚旅客船。從此憂來非一事，豈容華髮待流年。   </p>   <p>    <b>     <font color=\"#FF6600\">柳州峒氓</font>    </b>    <br />    郡城南下接通津，異服殊音不可親。青箬裹鹽歸峒客，綠荷包飯趁虛人。    <br />    鵝毛御臘縫山罽，雞骨占年拜水神。愁向公庭問重譯，欲投章甫作文身。   </p>   <p>    <b>     <font color=\"#FF6600\">酬徐二中丞普寧郡內池館即事見寄</font>    </b>    <br />    鵷鴻念舊行，虛館對芳塘。落日明朱檻，繁花照羽觴。    <br />    泉歸滄海近，樹入楚山長。榮賤俱為累，相期在故鄉。   </p>   <p>    <b>     <font color=\"#FF6600\">酬賈鵬山人郡內新栽松寓興見贈二首</font>    </b>    <br />    芳朽自為別，無心乃玄功。夭夭日放花，榮耀將安窮。    <br />    青松遺澗底，擢蒔茲庭中。積雪表明秀，寒花助蔥蘢。    <br />    貞幽夙有慕，持以延清風。   </p>   <p>無能常閉閣，偶以靜見名。奇姿來遠山，忽似人家生。    <br />    勁色不改舊，芳心與誰榮。喧卑豈所安，任物非我情。    <br />    清韻動竽瑟，諧此風中聲。   </p>   <p>    <b>     <font color=\"#FF6600\">種柳戲題</font>    </b>    <br />    柳州柳刺史，種柳柳江邊。談笑為故事，推移成昔年。    <br />    垂陰當覆地，聳干會參天。好作思人樹，慚無惠化傳。   </p>   <p>    <b>     <font color=\"#FF6600\">柳州二月榕葉落盡偶題</font>    </b>    <br />    宦情羈思共淒淒，春半如秋意轉迷。山城過雨百花盡，榕葉滿庭鶯亂啼。   </p>   <p>    <b>     <font color=\"#FF6600\">浩初上人見貽絕句欲登仙人山因以酬之</font>    </b>    <br />    珠樹玲瓏隔翠微，病來方外事多違。仙山不屬分符客，一任凌空錫杖飛。   </p>   <p>    <b>     <font color=\"#FF6600\">雨中贈仙人山賈山人（即賈鵬也）</font>    </b>    <br />    寒江夜雨聲潺潺，曉雲遮盡仙人山。遙知玄豹在深處，下笑羈絆泥塗間。   </p>   <p>    <b>     <font color=\"#FF6600\">別舍弟宗一</font>    </b>    <br />    零落殘紅倍黯然，雙垂別淚越江邊。一身去國六千里，萬死投荒十二年。    <br />    桂嶺瘴來雲似墨，洞庭春盡水如天。欲知此後相思夢，長在荊門郢樹煙。   </p>   <p>    <b>     <font color=\"#FF6600\">奉和週二十二丈酬郴州侍郎衡江夜泊得韶州書…代意之作</font>    </b>    <br />    丘山仰德耀，天路下征騑。夢喜三刀近，書嫌五載違。    <br />    凝情江月落，屬思嶺雲飛。會入司徒府，還邀周掾歸。   </p>   <p>    <font color=\"#FF6600\">     <b>殷賢戲批書後寄劉連州並示孟侖二童</b>    </font>    <br />    書成欲寄庾安西，紙背應勞手自題。聞道近來諸子弟，臨池尋已厭家雞。   </p>   <p>    <font color=\"#FF6600\">     <b>重贈二首</b>    </font>    <br />    聞道將雛向墨池，劉家還有異同詞。如今試遣隈牆問，已道世人那得知。   </p>   <p>世上悠悠不識真，姜芽儘是捧心人。若道柳家無子弟，往年何事乞西賓。</p>   <p>    <font color=\"#FF6600\">     <b>疊前</b>    </font>    <br />    小學新翻墨沼波，羨君瓊樹散枝柯。左家弄玉唯嬌女，空覺庭前鳥跡多。   </p>   <p>    <b>     <font color=\"#FF6600\">疊後</font>    </b>    <br />    事業無成恥藝成，南宮起草舊連名。勸君火急添功用，趁取當時二妙聲。   </p>   <p>    <b>     <font color=\"#FF6600\">銅魚使赴都寄親友</font>    </b>    <br />    行盡關山萬里餘，到時閭井是荒墟。附庸唯有銅魚使，此後無因寄遠書。   </p>   <p>    <b>     <font color=\"#FF6600\">韓漳州書報徹上人亡因寄二絕</font>    </b>    <br />    早歲京華聽越吟，聞君江海分逾深。他時若寫蘭亭會，莫畫高僧支道林。   </p>   <p>頻把瓊書出袖中，獨吟遺句立秋風。桂江日夜流千里，揮淚何時到甬東。</p>   <p>    <font color=\"#FF6600\">     <b>柳州城西北隅種柑樹</b>    </font>    <br />    手種黃柑二百株，春來新葉遍城隅。方同楚客憐皇樹，不學荊州利木奴。    <br />    幾歲開花聞噴雪，何人摘實見垂珠。若教坐待成林日，滋味還堪養老夫。   </p>   <p>    <b>     <font color=\"#FF6600\">聞徹上人亡寄侍郎楊丈</font>    </b>    <br />    東越高僧還姓湯，幾時瓊佩觸鳴璫。空花一散不知處，誰採金英與侍郎。   </p>   <p>    <b>     <font color=\"#FF6600\">段九秀才處見亡友呂衡州書跡</font>    </b>    <br />    交侶平生意最親，衡陽往事似分身。袖中忽見三行字，拭淚相看是故人。   </p>   <p>    <b>     <font color=\"#FF6600\">柳州寄京中親故</font>    </b>    <br />    林邑山連瘴海秋，牂牁水向郡前流。勞君遠問龍城地，正北三千到錦州。   </p>   <p>    <b>     <font color=\"#FF6600\">種木槲花</font>    </b>    <br />    上苑年年占物華，飄零今日在天涯。只因長作龍城守，剩種庭前木槲花。   </p>   <p>    <b>     <font color=\"#FF6600\">摘櫻桃贈元居士，時在望仙亭南樓與朱道士同處</font>    </b>    <br />    海上朱櫻贈所思，樓居況是望仙時。蓬萊羽客如相訪，不是偷桃一小兒。   </p>   <p>    <b>     <font color=\"#FF6600\">酬曹侍御過象縣見寄（象縣，柳州縣名）</font>    </b>    <br />    破額山前碧玉流，騷人遙駐木蘭舟。春風無限瀟湘意，欲採蘋花不自由。   </p>   <p>    <font color=\"#FF6600\">     <b>法華寺石門精舍三十韻</b>    </font>    <br />    拘情病幽鬱，曠志寄高爽。願言懷名緇，東峰旦夕仰。    <br />    始欣雲雨霽，尤悅草木長。道同有愛弟，披拂恣心賞。    <br />    松谿窈窕入，石棧夤緣上。蘿葛綿層甍，莓苔侵標榜。    <br />    密林互對聳，絕壁儼雙敞。塹峭出蒙籠，墟險臨滉漾。    <br />    稍疑地脈斷，悠若天梯往。結構罩群崖，迴環驅萬象。    <br />    小劫不逾瞬，大千若在掌。體空得化元，觀有遺細想。    <br />    喧煩困蠛蠓，跼蹐疲魍魎。寸進諒何營，尋直非所枉。    <br />    探奇極遙矚，窮妙閟清響。理會方在今，神開庶殊曩。    <br />    茲遊苟不嗣，浩氣竟誰養。道異誠所希，名賓匪余仗。    <br />    超攄藉外獎，俯默有內朗。鑒爾揖古風，終焉乃吾黨。    <br />    潛軀委韁鎖，高步謝塵坱。蓄志徒為勞，追蹤將焉仿。    <br />    淹留值頹暮，眷戀睇遐壤。映日雁聯軒，翻雲波泱漭。    <br />    殊風紛已萃，鄉路悠且廣。羈木畏漂浮，離旌倦搖蕩。    <br />    昔人歎違志，出處今已兩。何用期所歸，浮圖有遺像。    <br />    幽蹊不盈尺，虛室有函丈。微言信可傳，申旦稽吾顙。   </p>   <p>    <b>     <font color=\"#FF6600\">遊朝陽巖遂登西亭二十韻</font>    </b>    <br />    謫棄殊隱淪，登陟非遠郊。所懷緩伊郁，詎欲肩夷巢。    <br />    高巖瞰清江，幽窟潛神蛟。開曠延陽景，回薄攢林梢。    <br />    西亭構其巔，反宇臨呀庨。背瞻星辰興，下見雲雨交。    <br />    惜非吾鄉土，得以蔭菁茆。羈貫去江介，世仕尚函崤。    <br />    故墅即灃川，數畝均肥磽。台館葺荒丘，池塘疏沉坳。    <br />    會有圭組戀，遂貽山林嘲。薄軀信無庸，瑣屑劇斗筲。    <br />    囚居固其宜，厚羞久已包。庭除植蓬艾，隙牖懸蠨蛸。    <br />    所賴山川客，扁舟枉長梢。挹流敵清觴，掇野代嘉餚。    <br />    適道有高言，取樂非弦匏。逍遙屏幽昧，淡薄辭喧呶。    <br />    晨雞不餘欺，風雨聞嘐嘐。再期永日閒，提挈移中庖。   </p>   <p>    <b>     <font color=\"#FF6600\">湘口館瀟湘二水所會</font>    </b>    <br />    九疑浚傾奔，臨源委縈迴。會合屬空曠，泓澄停風雷。    <br />    高館軒霞表，危樓臨山隈。茲辰始澄霽，纖雲盡褰開。    <br />    天秋日正中，水碧無塵埃。杳杳漁父吟，叫叫羈鴻哀。    <br />    境勝豈不豫，慮分固難裁。升高欲自舒，彌使遠念來。    <br />    歸流駛且廣，泛舟絕沿洄。   </p>   <p>    <b>     <font color=\"#FF6600\">登蒲州石磯望橫江口潭島深迥斜對香零山</font>    </b>    <br />    隱憂倦永夜，凌霧臨江津。猿鳴稍已疏，登石娛清淪。    <br />    日出洲渚靜，澄明皛無垠。浮暉翻高禽，沉景照文鱗。    <br />    雙江匯西奔，詭怪潛坤珍。孤山乃北峙，森爽棲靈神。    <br />    洄潭或動容，島嶼疑搖振。陶埴茲擇土，蒲魚相與鄰。    <br />    信美非所安，羈心屢逡巡。糾結良可解，紆鬱亦已伸。    <br />    高歌返故室，自罔非所欣。   </p>   <p>    <b>     <font color=\"#FF6600\">南澗中題</font>    </b>    <br />    秋氣集南澗，獨遊亭午時。回風一蕭瑟，林影久參差。    <br />    始至若有得，稍深遂忘疲。羈禽響幽谷，寒藻舞淪漪。    <br />    去國魂已遠，懷人淚空垂。孤生易為感，失路少所宜。    <br />    索寞竟何事，徘徊只自知。誰為後來者，當與此心期。   </p>   <p>    <font color=\"#FF6600\">     <b>遊石角過小嶺至長烏村</b>    </font>    <br />    志適不期貴，道存豈偷生。久忘上封事，復笑升天行。    <br />    竄逐宦湘浦，搖心劇懸旌。始驚陷世議，終欲逃天刑。    <br />    歲月殺憂栗，慵疏寡將迎。追遊疑所愛，且復舒吾情。    <br />    石角恣幽步，長烏遂遐征。磴回茂樹斷，景晏寒川明。    <br />    曠望少行人，時聞田鸛鳴。風篁冒水遠，霜稻侵山平。    <br />    稍與人事閒，益知身世輕。為農信可樂，居寵真虛榮。    <br />    喬木餘故國，願言果丹誠。四支反田畝，釋志東皋耕。   </p>   <p>    <b>     <font color=\"#FF6600\">與崔策登西山（策字子符，集有送崔九序）</font>    </b>    <br />    鶴鳴楚山靜，露白秋江曉。連袂度危橋，縈迴出林杪。    <br />    西岑極遠目，毫末皆可了。重疊九疑高，微茫洞庭小。    <br />    迥窮兩儀際，高出萬象表。馳景泛頹波，遙風遞寒筱。    <br />    謫居安所習，稍厭從紛擾。生同胥靡遺，壽比彭鏗夭。    <br />    蹇連困顛踣，愚蒙怯幽眇。非令親愛疏，誰使心神悄。    <br />    偶茲遁山水，得以觀魚鳥。吾子幸淹留，緩我愁腸繞。   </p>   <p>    <b>     <font color=\"#FF6600\">構法華寺西亭</font>    </b>    <br />    竄身楚南極，山水窮險艱。步登最高寺，蕭散任疏頑。    <br />    西垂下斗絕，欲似窺人寰。反如在幽谷，榛翳不可攀。    <br />    命童恣披翦，葺宇橫斷山。割如判清濁，飄若升雲間。    <br />    遠岫攢眾頂，澄江抱清灣。夕照臨軒墮，棲鳥當我還。    <br />    菡萏溢嘉色，篔簹遺清斑。神舒屏羈鎖，志適忘幽孱。    <br />    棄逐久枯槁，迨今始開顏。賞心難久留，離念來相關。    <br />    北望間親愛，南瞻雜夷蠻。置之勿復道，且寄須臾閒。   </p>   <p>    <font color=\"#FF6600\">     <b>夏夜苦熱登西樓</b>    </font>    <br />    苦熱中夜起，登樓獨褰衣。山澤凝暑氣，星漢湛光輝。    <br />    火晶燥露滋，野靜停風威。探湯汲陰井，煬灶開重扉。    <br />    憑欄久彷徨，流汗不可揮。莫辯亭毒意，仰訴璇與璣。    <br />    諒非姑射子，靜勝安能希。   </p>   <p>    <font color=\"#FF6600\">     <b>覺衰</b>    </font>    <br />    久知老會至，不謂便見侵。今年宜未衰，稍已來相尋。    <br />    齒疏髮就種，奔走力不任。咄此可奈何，未必傷我心。    <br />    彭聃安在哉，周孔亦已沉。古稱壽聖人，曾不留至今。    <br />    但願得美酒，朋友常共斟。是時春向暮，桃李生繁陰。    <br />    日照天正綠，杳杳歸鴻吟。出門呼所親，扶杖登西林。    <br />    高歌足自快，商頌有遺音。   </p>   <p>    <b>     <font color=\"#FF6600\">遊南亭夜還敘志七十韻      <br />     </font>    </b>夙抱丘壑尚，率性恣遊遨。中為吏役牽，十祀空悁勞。    <br />    外曲徇塵轍，私心寄英髦。進乏廓廟器，退非鄉曲豪。    <br />    天命斯不易，鬼責將安逃。屯難果見凌，剝喪宜所遭。    <br />    神明固浩浩，眾口徒嗷嗷。投跡山水地，放情詠離騷。    <br />    再懷曩歲期，容與馳輕舠。虛館背山郭，前軒面江皋。    <br />    重疊間浦漵，邐迤驅巖    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc02922.htm\">●</a>。積翠浮澹灩，始疑負靈鰲。    <br />    叢林留沖飆，石礫迎飛濤。曠朗天景霽，樵蘇遠相號。    <br />    澄潭湧沉鷗，半壁跳懸猱。鹿鳴驗食野，魚樂知觀濠。    <br />    孤賞誠所悼，暫欣良足褒。留連俯欞檻，注我壺中醪。    <br />    朵頤進芰實，擢手持蟹螯。炊稻視爨鼎，膾鮮聞操刀。    <br />    野蔬盈傾筐，頗雜池沼芼。緬慕鼓枻翁，嘯詠哺其糟。    <br />    退想於陵子，三咽資李螬。斯道難為偕，沉憂安所韜。    <br />    曲渚怨鴻鵠，環洲凋蘭●。暮景回西岑，北流逝滔滔。    <br />    徘徊遂昏黑，遠火明連艘。木落寒山靜，江空秋月高。    <br />    斂袂戒還徒，善遊矜所操。趣淺戢長枻，乘深屏輕篙。    <br />    曠望援深竿，哀歌叩鳴艚。中川恣超忽，漫若翔且翱。    <br />    淹泊遂所止，野風自颾颾。澗急驚鱗奔，蹊荒饑獸嗥。    <br />    入門守拘縶，悽慼增郁陶。慕士情未忘，懷人首徒搔。    <br />    內顧乃無有，德輶甚鴻毛。名竊久自欺，食浮固雲叨。    <br />    問牛悲釁鐘，說彘驚臨牢。永遁刀筆吏，寧期簿書曹。    <br />    中興遂群物，裂壤分鞬櫜。岷凶既雲捕，吳虜亦已鏖。    <br />    捍御盛方虎，謨明富伊咎。披山窮木禾，駕海逾蟠桃。    <br />    重來越裳雉，再返西旅獒。左右抗槐棘，縱橫羅雁羔。    <br />    三辟咸肆宥，眾生均覆燾。安得奉皇靈，在宥解天弢。    <br />    歸誠慰松梓，陳力開蓬蒿。卜室有鄠杜，名田占灃澇。    <br />    磻溪近余基，阿城連故濠。螟蛑願親燎，荼堇甘自薅。    <br />    饑食期農耕，寒衣俟蠶繰。及骭足為溫，滿腹寧復饕。    <br />    安將蒯及菅，誰慕粱與膏。弋林驅雀鷃，漁澤從鰍魛。    <br />    觀象嘉素履，陳詩謝干旄。方托麋鹿群，敢同騏驥槽。    <br />    處賤無溷濁，固窮匪淫慆。踉蹌辭束縛，悅懌換煎熬。    <br />    登年徒負版，興役趨代鼛。目眩絕渾渾，耳喧息嘈嘈。    <br />    茲焉畢餘命，富貴非吾曹。長沙哀糾纆，漢陰嗤桔槔。    <br />    苟伸擊壤情，機事息秋豪。海霧多蓊郁，越風饒腥臊。    <br />    寧唯迫魑魅，所懼齊焄藨。知罃懷褚中，范叔戀綈袍。    <br />    伊人不可期，慷慨徒忉忉。   </p>   <p>    <b>     <font color=\"#FF6600\">韋道安（道安嘗佐張建封於徐州，及軍亂而道安自殺）</font>    </b>    <br />    道安本儒士，頗擅弓劍名。二十遊太行，暮聞號哭聲。    <br />    疾驅前致問，有叟垂華纓。言我故刺史，失職還西京。    <br />    偶為群盜得，毫縷無餘贏。貨財足非吝，二女皆娉婷。    <br />    蒼黃見驅逐，誰識死與生。便當此殞命，休復事晨征。    <br />    一聞激高義，眥裂肝膽橫。掛弓問所往，趫捷超崢嶸。    <br />    見盜寒澗陰，羅列方忿爭。一矢斃酋帥，餘黨號且驚。    <br />    麾令遞束縛，纆索相拄撐。彼姝久褫魄，刃下俟誅刑。    <br />    卻立不親授，諭以從父行。捃收自擔肩，轉道趨前程。    <br />    夜發敲石火，山林如晝明。父子更抱持，涕血紛交零。    <br />    頓首願歸貨，納女稱舅甥。道安奮衣去，義重利固輕。    <br />    師婚古所病，合姓非用兵。朅來事儒術，十載所能逞。    <br />    慷慨張徐州，朱邸揚前旌。投軀獲所願，前馬出王城。    <br />    轅門立奇士，淮水秋風生。君侯既即世，麾下相欹傾。    <br />    立孤抗王命，鐘鼓四野鳴。橫潰非所壅，逆節非所嬰。    <br />    舉頭自引刃，顧義誰顧形。烈士不忘死，所死在忠貞。    <br />    咄嗟徇權子，翕習猶趨榮。我歌非悼死，所悼時世情。   </p>   <p>    <b>     <font color=\"#FF6600\">哭連州凌員外司馬（凌員外准也）</font>    </b>    <br />    廢逐人所棄，遂為鬼神欺。才難不其然，卒與大患期。    <br />    凌人古受氏，吳世誇雄姿。寂寞富春水，英氣方在斯。    <br />    六學誠一貫，精義窮發揮。著書逾十年，幽頤靡不推。    <br />    天庭掞高文，萬字若波馳。記室征西府，宏謀耀其奇。    <br />    輶軒下東越，列郡蘇疲羸。宛宛凌江羽，來棲翰林枝。    <br />    孝文留弓劍，中外方危疑。抗聲促遺詔，定命由陳辭。    <br />    徒隸肅曹官，徵賦參有司。出守烏江滸，老遷湟水湄。    <br />    高堂傾故國，葬祭限囚羈。仲叔繼幽淪，狂叫唯童兒。    <br />    一門既無主，焉用徒生為。舉聲但呼天，孰知神者誰。    <br />    泣盡目無見，腎傷足不持。溘死委炎荒，臧獲守靈帷。    <br />    平生負國譴，骸骨非敢私。蓋棺未塞責，孤旐凝寒颸。    <br />    念昔始相遇，腑腸為君知。進身齊選擇，失路同瑕疵。    <br />    本期濟仁義，今為眾所嗤。滅名竟不試，世義安可支。    <br />    恬死百憂盡，苟生萬慮滋。顧余九逝魂，與子各何之。    <br />    我歌誠自慟，非獨為君悲。   </p>   <p>    <b>     <font color=\"#FF6600\">旦攜謝山人至愚池</font>    </b>    <br />    新沐換輕幘，曉池風露清。自諧塵外意，況與幽人行。    <br />    霞散眾山迥，天高數雁鳴。機心付當路，聊適羲皇情。   </p>   <p>    <b>     <font color=\"#FF6600\">獨覺</font>    </b>    <br />    覺來窗牖空，寥落雨聲曉。良遊怨遲暮，末事驚紛擾。    <br />    為問經世心，古人難盡了。   </p>   <p>    <b>     <font color=\"#FF6600\">首春逢耕者</font>    </b>    <br />    南楚春候早，餘寒已滋榮。土膏釋原野，百蟄競所營。    <br />    綴景未及郊，穡人先耦耕。園林幽鳥囀，渚澤新泉清。    <br />    農事誠素務，羈囚阻平生。故池想蕪沒，遺畝當榛荊。    <br />    慕隱既有繫，圖功遂無成。聊從田父言，款曲陳此情。    <br />    眷然撫耒耜，回首煙雲橫。   </p>   <p>    <font color=\"#FF6600\">     <b>溪居</b>    </font>    <br />    久為簪組累，幸此南夷謫。閒依農圃鄰，偶似山林客。    <br />    曉耕翻露草，夜榜響溪石。來往不逢人，長歌楚天碧。   </p>   <p>    <font color=\"#FF6600\">     <b>夏初雨後尋愚溪</b>    </font>    <br />    悠悠雨初霽，獨繞清溪曲。引杖試荒泉，解帶圍新竹。    <br />    沉吟亦何事，寂寞固所欲。幸此息營營，嘯歌靜炎燠。   </p>   <p>    <b>     <font color=\"#FF6600\">入黃溪聞猿（溪在永州）</font>    </b>    <br />    溪路千里曲，哀猿何處鳴。孤臣淚已盡，虛作斷腸聲。   </p>   <p>    <b>     <font color=\"#FF6600\">韋使君黃溪祈雨見召從行至祠下口號</font>    </b>    <br />    驕陽愆歲事，良牧念菑畬。列騎低殘月，鳴笳度碧虛。    <br />    稍窮樵客路，遙駐野人居。谷口寒流淨，叢祠古木疏。    <br />    焚香秋霧濕，奠玉曉光初。肸蠁巫言報，精誠禮物餘。    <br />    惠風仍偃草，靈雨會隨車。俟罪非真吏，翻慚奉簡書。   </p>   <p>    <b>     <font color=\"#FF6600\">郊居歲暮</font>    </b>    <br />    屏居負山郭，歲暮驚離索。野迥樵唱來，庭空燒燼落。    <br />    世紛因事遠，心賞隨年薄。默默諒何為，徒成今與昨。   </p>   <p>    <font color=\"#FF6600\">     <b>秋曉行南谷經荒村</b>    </font>    <br />    杪秋霜露重，晨起行幽谷。黃葉覆溪橋，荒村唯古木。    <br />    寒花疏寂歷，幽泉微斷續。機心久已忘，何事驚麋鹿。   </p>   <p>    <b>     <font color=\"#FF6600\">雨後曉行獨至愚溪北池</font>    </b>    <br />    宿雲散洲渚，曉日明村塢。高樹臨清池，風驚夜來雨。    <br />    予心適無事，偶此成賓主。   </p>   <p>    <font color=\"#FF6600\">     <b>中夜起望西園值月上</b>    </font>    <br />    覺聞繁露墜，開戶臨西園。寒月上東嶺，泠泠疏竹根。    <br />    石泉遠逾響，山鳥時一喧。倚楹遂至旦，寂寞將何言。   </p>   <p>    <b>     <font color=\"#FF6600\">零陵春望</font>    </b>    <br />    平野春草綠，曉鶯啼遠林。日晴瀟湘渚，雲斷岣嶁岑。    <br />    仙駕不可望，世途非所任。凝情空景慕，萬里蒼梧陰。   </p>   <p>    <b>     <font color=\"#FF6600\">從崔中丞過盧少尹郊居</font>    </b>    <br />    寓居湘岸四無鄰，世網難嬰每自珍。蒔藥閒庭延國老，開樽虛室值賢人。    <br />    泉回淺石依高柳，逕轉垂籐閒綠筠。聞道偏為五禽戲，出門鷗鳥更相親。   </p>   <p>    <b>     <font color=\"#FF6600\">夏晝偶作</font>    </b>    <br />    南州溽暑醉如酒，隱几熟眠開北牖。日午獨覺無餘聲，山童隔竹敲茶臼。   </p>   <p>    <b>     <font color=\"#FF6600\">雨晴至江渡</font>    </b>    <br />    江雨初晴思遠步，日西獨向愚溪渡。渡頭水落村徑成，撩亂浮槎在高樹。   </p>   <p>    <b>     <font color=\"#FF6600\">江雪</font>    </b>    <br />    千山鳥飛絕，萬徑人蹤滅。孤舟蓑笠翁，獨釣寒江雪。   </p>   <p>    <font color=\"#FF6600\">     <b>冉溪（公易其名為愚溪者是也）</b>    </font>    <br />    少時陳力希公侯，許國不復為身謀。風波一跌逝萬里，壯心瓦解空縲囚。    <br />    縲囚終老無餘事，願卜湘西冉溪地。卻學壽張樊敬侯，種漆南園待成器。   </p>   <p>    <font color=\"#FF6600\">     <b>法華寺西亭夜飲（得酒字）</b>    </font>    <br />    祇樹夕陽亭，共傾三昧酒。霧暗水連階，月明花覆牖。    <br />    莫厭樽前醉，相看未白首。   </p>   <p>    <b>     <font color=\"#FF6600\">戲題石門長老東軒</font>    </b>    <br />    石門長老身如夢，旃檀成林手所種。坐來唸唸非昔人，萬遍蓮花為誰用。    <br />    如今七十自忘機，貪愛都忘筋力微。莫向東軒春野望，花開日出雉皆飛。   </p>   <p>    <font color=\"#FF6600\">     <b>茅簷下始栽竹</b>    </font>    <br />    瘴茅葺為宇，溽暑常侵肌。適有重膇疾，蒸郁寧所宜。    <br />    東鄰幸導我，樹竹邀涼颸。欣然愜吾志，荷鍤西巖垂。    <br />    楚壤多怪石，墾鑿力已疲。江風忽雲暮，輿曳還相追。    <br />    蕭瑟過極浦，旖旎附幽墀。貞根期永固，貽爾寒泉滋。    <br />    夜窗遂不掩，羽扇寧復持。清泠集濃露，枕簟淒已知。    <br />    網蟲依密葉，曉禽棲迥枝。豈伊紛囂間，重以心慮怡。    <br />    嘉爾亭亭質，自遠棄幽期。不見野蔓草，蓊蔚有華姿。    <br />    諒無凌寒色，豈與青山辭。   </p>   <p>    <b>     <font color=\"#FF6600\">種仙靈毗（《本草》：淫羊蕾，即仙靈毗也）</font>    </b>    <br />    窮陋闕自養，癘氣劇囂煩。隆冬乏霜霰，日夕南風溫。    <br />    杖藜下庭際，曳踵不及門。門有野田吏，慰我飄零魂。    <br />    及言有靈藥，近在湘西原。服之不盈旬，蹩躠皆騰鶱。    <br />    笑忭前即吏，為我擢其根。蔚蔚遂充庭，英翹忽已繁。    <br />    晨起自采曝，杵臼通夜喧。靈和理內藏，攻疾貴自源。    <br />    擁覆逃積霧，伸舒委餘暄。奇功苟可征，寧復資蘭蓀。    <br />    我聞畸人術，一氣中夜存。能令深深息，呼吸還歸跟。    <br />    疏放固難效，且以藥餌論。痿者不忘起，窮者寧復言。    <br />    神哉輔吾足，幸及兒女奔。   </p>   <p>    <font color=\"#FF6600\">     <b>種朮</b>    </font>    <br />    守閒事服餌，採朮東山阿。東山幽且阻，疲苶煩經過。    <br />    戒徒斸靈根，封植閟天和。違爾澗底石，徹我庭中莎。    <br />    土膏滋玄液，松露墜繁柯。南東自成畝，繚繞紛相羅。    <br />    晨步佳色媚，夜眠幽氣多。離憂苟可怡，孰能知其他。    <br />    爨竹茹芳葉，寧慮瘵與瘥。留連樹蕙辭，婉娩採薇歌。    <br />    悟拙甘自足，激清愧同波。單豹且理內，高門復如何。   </p>   <p>    <b>     <font color=\"#FF6600\">種白蘘荷</font>    </b>    <br />    血蟲化為癘，夷俗多所神。銜猜每臘毒，謀富不為仁。    <br />    蔬果自遠至，杯酒盈肆陳。言甘中必苦，何用知其真。    <br />    華潔事外飾，尤病中州人。錢刀恐賈害，饑至益逡巡。    <br />    竄伏常戰慄，懷故逾悲辛。庶氏有嘉草，攻禬事久泯。    <br />    炎帝垂靈編，言此殊足珍。崎嶇乃有得，託以全餘身。    <br />    紛敷碧樹陰，眄睞心所親。   </p>   <p>    <b>     <font color=\"#FF6600\">新植海石榴</font>    </b>    <br />    弱植不盈尺，遠意駐蓬瀛。月寒空階曙，幽夢彩雲生。    <br />    糞壤擢珠樹，莓苔插瓊英。芳根閟顏色，徂歲為誰榮。   </p>   <p>    <b>     <font color=\"#FF6600\">戲題階前芍葯</font>    </b>    <br />    凡卉與時謝，妍華麗茲晨。欹紅醉濃露，窈窕留餘春。    <br />    孤賞白日暮，暄風動搖頻。夜窗藹芳氣，幽臥知相親。    <br />    願致溱洧贈，悠悠南國人。   </p>   <p>    <font color=\"#FF6600\">     <b>始見白髮題所植海石榴</b>    </font>    <br />    幾年封植愛芳叢，韻艷朱顏竟不同。從此休論上春事，看成古木對衰翁。   </p>   <p>    <font color=\"#FF6600\">     <b>植靈壽木</b>    </font>    <br />    白華照寒水，怡我適野情。前趨問長老，重複欣嘉名。    <br />    蹇連易衰朽，方剛謝經營。敢期齒杖賜，聊且移孤莖。    <br />    叢萼中競秀，分房外舒英。柔條乍反植，勁節常對生。    <br />    循玩足忘疲，稍覺步武輕。安能事翦伐，持用資徒行。   </p>   <p>    <b>     <font color=\"#FF6600\">自衡陽移桂十餘本植零陵所住精舍</font>    </b>    <br />    謫官去南裔，清湘繞靈岳。晨登蒹葭岸，霜景霽紛濁。    <br />    離披得幽桂，芳本欣盈握。火耕困煙燼，薪採久摧剝。    <br />    道旁且不願，岑嶺況悠邈。傾筐壅故壤，棲息期鸞鷟。    <br />    路遠清涼宮，一雨悟無學。南人始珍重，微我誰先覺。    <br />    芳意不可傳，丹心徒自渥。   </p>   <p>    <b>     <font color=\"#FF6600\">湘岸移木芙蓉植龍興精舍</font>    </b>    <br />    有美不自蔽，安能守孤根。盈盈湘西岸，秋至風露繁。    <br />    麗影別寒水，穠芳委前軒。芰荷諒難雜，反此生高原。   </p>   <p>    <b>     <font color=\"#FF6600\">早梅</font>    </b>    <br />    早梅發高樹，迥映楚天碧。朔吹飄夜香，繁霜滋曉白。    <br />    欲為萬里贈，杳杳山水隔。寒英坐銷落，何用慰遠客。   </p>   <p>    <font color=\"#FF6600\">     <b>南中榮橘柚</b>    </font>    <br />    橘柚懷貞質，受命此炎方。密林耀朱綠，晚歲有餘芳。    <br />    殊風限清漢，飛雪滯故鄉。攀條何所歎，北望熊與湘。   </p>   <p>    <font color=\"#FF6600\">     <b>紅蕉</b>    </font>    <br />    晚英值窮節，綠潤含朱光。以茲正陽色，窈窕凌清霜。    <br />    遠物世所重，旅人心獨傷。回暉眺林際，摵摵無遺芳。   </p>   <p>    <font color=\"#FF6600\">     <b>巽公院五詠　淨土堂</b>    </font>    <br />    結習自無始，淪溺窮苦源。流形及茲世，始悟三空門。    <br />    華堂開淨域，圖像煥且繁。清泠焚眾香，微妙歌法言。    <br />    稽首愧導師，超遙謝塵昏。   </p>   <p>    <b>     <font color=\"#FF6600\">巽公院五詠　曲講堂</font>    </b>    <br />    寂滅本非斷，文字安可離。曲堂何為設，高士方在斯。    <br />    聖默寄言宣，分別乃無知。趣中即空假，名相與誰期。    <br />    願言絕聞得，忘意聊思惟。   </p>   <p>    <b>     <font color=\"#FF6600\">巽公院五詠　禪堂</font>    </b>    <br />    發地結菁茅，團團抱虛白。山花落幽戶，中有忘機客。    <br />    涉有本非取，照空不待析。萬籟俱緣生，窅然喧中寂。    <br />    心境本洞如，鳥飛無遺跡。   </p>   <p>    <b>     <font color=\"#FF6600\">巽公院五詠　芙蓉亭</font>    </b>    <br />    新亭俯朱檻，嘉木開芙蓉。清香晨風遠，溽彩寒露濃。    <br />    瀟灑出人世，低昂多異容。嘗聞色空喻，造物誰為工。    <br />    留連秋月晏，迢遞來山鐘。   </p>   <p>    <b>     <font color=\"#FF6600\">巽公院五詠　苦竹橋</font>    </b>    <br />    危橋屬幽徑，繚繞穿疏林。迸籜分苦節，輕筠抱虛心。    <br />    俯瞰涓涓流，仰聆蕭蕭吟。差池下煙日，嘲哳鳴山禽。    <br />    諒無要津用，棲息有餘陰。   </p>   <p>    <font color=\"#FF6600\">     <b>梅雨</b>    </font>    <br />    梅實迎時雨，蒼茫值晚春。愁深楚猿夜，夢斷越雞晨。    <br />    海霧連南極，江雲暗北津。素衣今盡化，非為帝京塵。   </p>   <p>    <b>     <font color=\"#FF6600\">零陵早春</font>    </b>    <br />    問春從此去，幾日到秦原。憑寄還鄉夢，慇勤入故園。   </p>   <p>    <b>     <font color=\"#FF6600\">田家三首</font>    </b>    <br />    蓐食徇所務，驅牛向東阡。雞鳴村巷白，夜色歸暮田。    <br />    札札耒耜聲，飛飛來烏鳶。竭茲筋力事，持用窮歲年。    <br />    盡輸助徭役，聊就空自眠。子孫日已長，世世還復然。   </p>   <p>籬落隔煙火，農談四鄰夕。庭際秋蟲鳴，疏麻方寂歷。    <br />    蠶絲盡輸稅，機杼空倚壁。里胥夜經過，雞黍事筵席。    <br />    各言官長峻，文字多督責。東鄉後租期，車轂陷泥澤。    <br />    公門少推恕，鞭樸恣狼藉。努力慎經營，肌膚真可惜。    <br />    迎新在此歲，唯恐踵前跡。   </p>   <p>古道饒蒺藜，縈迴古城曲。蓼花被堤岸，陂水寒更綠。    <br />    是時收穫竟，落日多樵牧。風高榆柳疏，霜重梨棗熟。    <br />    行人迷去住，野鳥競棲宿。田翁笑相念，昏黑慎原陸。    <br />    今年幸少豐，無厭饘與粥。   </p>   <p>    <font color=\"#FF6600\">     <b>行路難三首</b>    </font>    <br />    君不見夸父逐日窺虞淵，跳踉北海超崑崙。    <br />    披霄決漢出沆漭，瞥裂左右遺星辰。須臾力盡道渴死。狐鼠蜂蟻爭噬吞。    <br />    北方竫人長九寸，開口抵掌更笑喧。啾啾飲食滴與粒，生死亦足終天年。    <br />    睢盱大志小成遂，坐使兒女相悲憐。   </p>   <p>虞衡斤斧羅千山，工命採斫杙與椽。深林土剪十取一，百牛連鞅摧雙轅。    <br />    萬圍千尋妨道路，東西蹶倒山火焚。遺餘毫末不見保，躪躒澗壑何當存。    <br />    群材未成質已夭，突兀哮豁空巖巒。柏梁天災武庫火，匠石狼顧相愁冤。    <br />    君不見南山棟樑益稀少，愛材養育誰復論。   </p>   <p>飛雪斷道冰成樑，侯家熾炭雕玉房。蟠龍吐耀虎喙張，熊蹲豹躑爭低昂。    <br />    攢巒叢崿射朱光，丹霞翠霧飄奇香。美人四向回明璫，雪山冰谷晞太陽。    <br />    星躔奔走不得止，奄忽雙燕棲虹樑。風台露榭生光飾，死灰棄置參與商。    <br />    盛時一去貴反賤，桃笙葵扇安可當。   </p>   <p>    <b>     <font color=\"#FF6600\">聞籍田有感</font>    </b>    <br />    天田不日降皇輿，留滯長沙歲又除。宣室無由問釐事，周南何處託成書。   </p>   <p>    <b>     <font color=\"#FF6600\">跂烏詞</font>    </b>    <br />    城上日出群烏飛，鴉鴉爭赴朝陽枝。刷毛伸翼和且樂，爾獨落魄今何為，    <br />    無乃慕高近白日，三足妒爾令爾疾。無乃饑啼走道旁，貪鮮攫肉人所傷。    <br />    翹肖獨足下叢薄，口銜低枝始能躍。還顧泥塗備螻蟻，仰看棟樑防燕雀。    <br />    左右六翮利如刀，踴身失勢不得高。支離無趾猶自免，努力低飛逃後患。   </p>   <p>    <b>     <font color=\"#FF6600\">籠鷹詞</font>    </b>    <br />    淒風淅瀝飛嚴霜，蒼鷹上擊翻曙光。雲披霧裂虹蜺斷，霹靂掣電捎平岡。    <br />    砉然勁翮翦荊棘，下攫狐兔騰蒼茫。爪毛吻血百鳥逝，獨立四顧時激昂。    <br />    炎風溽暑忽然至，羽翼脫落自摧藏。草中狸鼠足為患，一夕十顧驚且傷。    <br />    但願清商復為假，拔去萬累雲間翔。   </p>   <p>    <font color=\"#FF6600\">     <b>放鷓鴣詞</b>    </font>    <br />    楚越有鳥甘且腴，嘲嘲自名為鷓鴣。徇媒得食不復慮，機械潛發罹罝罦。    <br />    羽毛摧折觸籠篽，煙火煽赫驚庖廚。鼎前芍葯調五味，膳夫攘腕左右視。    <br />    齊王不忍觳觫牛，簡子亦放邯鄲鳩。二子得意猶念此，況我萬里為孤囚。    <br />    破籠展翅當遠去，同類相呼莫相顧。   </p>   <p>    <font color=\"#FF6600\">     <b>龜背戲</b>    </font>    <br />    長安新技出宮掖，喧喧初遍王侯宅。玉盤滴瀝黃金錢，皎如文龜麗秋天。    <br />    八方定位開神卦，六甲離離齊上下。投變轉動玄機卑，星流霞破相參差。    <br />    四分五裂勢未已，出無入有誰能知。乍驚散漫無處所，須臾羅列已如故。    <br />    徒言萬事有盈虛，終朝一擲知勝負。修門象棋不復貴，魏宮妝奩世所棄。    <br />    豈如瑞質耀奇文，願持千歲壽吾君。廟堂巾笥非余慕，錢刀兒女徒紛紛。   </p>   <p>    <b>     <font color=\"#FF6600\">聞黃鸝</font>    </b>    <br />    倦聞子規朝暮聲，不意忽有黃鸝鳴。一聲夢斷楚江曲，滿眼故園春意生。    <br />    目極千里無山河，麥芒際天搖清波。王畿優本少賦役，務閒酒熟饒經過。    <br />    此時晴煙最深處，捨南巷北遙相語。翻日迥度昆明飛，凌風邪看細柳翥。    <br />    我今誤落千萬山，身同傖人不思還。鄉禽何事亦來此，令我生心憶桑梓。    <br />    閉聲回翅歸務速，西林紫椹行當熟。   </p>   <p>    <b>     <font color=\"#FF6600\">渾鴻臚宅聞歌效白紵</font>    </b>    <br />    翠帷雙捲出傾城，龍劍破匣霜月明。朱唇掩抑悄無聲，金簧玉磬宮中生。    <br />    下沉秋火激太清，天高地迥凝日晶，羽觴蕩漾何事傾。   </p>   <p>    <b>     <font color=\"#FF6600\">楊白花</font>    </b>    <br />    楊白花，風吹渡江水。坐令宮樹無顏色，搖蕩春光千萬里。    <br />    茫茫曉日下長秋，哀歌未斷城鴉起。   </p>   <p>    <font color=\"#FF6600\">     <b>漁翁</b>    </font>    <br />    漁翁夜傍西巖宿，曉汲清湘燃楚竹。煙銷日出不見人，欸乃一聲山水綠。    <br />    回看天際下中流，巖上無心雲相逐。   </p>   <p>    <font color=\"#FF6600\">     <b>飲酒</b>    </font>    <br />    今夕少愉樂，起坐開清樽。舉觴酹先酒，為我驅憂煩。    <br />    須臾心自殊，頓覺天地暄。連山變幽晦，綠水函晏溫。    <br />    藹藹南郭門，樹木一何繁。清陰可自庇，竟夕聞佳言。    <br />    盡醉無復辭，偃臥有芳蓀。彼哉晉楚富，此道未必存。   </p>   <p>    <b>     <font color=\"#FF6600\">讀書</font>    </b>    <br />    幽沉謝世事，俯默窺唐虞。上下觀古今，起伏千萬途。    <br />    遇欣或自笑，感戚亦以吁。縹帙各舒散，前後互相逾。    <br />    瘴痾擾靈府，日與往昔殊。臨文乍了了，徹卷兀若無。    <br />    竟夕誰與言，但與竹素俱。倦極便倒臥，熟寐乃一蘇。    <br />    欠伸展肢體，吟詠心自愉。得意適其適，非願為世儒。    <br />    道盡即閉口，蕭散捐囚拘。巧者為我拙，智者為我愚。    <br />    書史足自悅，安用勤與劬。貴爾六尺軀，勿為名所驅。   </p>   <p>    <b>     <font color=\"#FF6600\">感遇二首（永州作）</font>    </b>    <br />    西陸動涼氣，驚烏號北林。棲息豈殊性，集枯安可任。    <br />    鴻鵠去不返，勾吳阻且深。徒嗟日沉湎，丸鼓騖奇音。    <br />    東海久搖蕩，南風已駸駸。坐使青天暮，小星愁太陰。    <br />    眾情嗜奸利，居貨捐千金。危根一以振，齊斧來相尋。    <br />    攬衣中夜起，感物涕盈襟。微霜眾所踐，誰念歲寒心。   </p>   <p>旭日照寒野，鳥斯起蒿萊。啁啾有餘樂，飛舞西陵隈。    <br />    回風旦夕至，零葉委陳荄。所棲不足恃，鷹隼縱橫來。   </p>   <p>    <font color=\"#FF6600\">     <b>詠史</b>    </font>    <br />    燕有黃金台，遠致望諸君。嗛嗛事強怨，三歲有奇勳。    <br />    悠哉辟疆理，東海漫浮雲。寧知世情異，嘉谷坐熇焚。    <br />    致令委金石，誰顧蠢蠕群。風波欻潛構，遺恨意紛紜。    <br />    豈不善圖後，交私非所聞。為忠不顧內，晏子亦垂文。   </p>   <p>    <b>     <font color=\"#FF6600\">詠三良</font>    </b>    <br />    束帶值明後，顧盼流輝光。一心在陳力，鼎列誇四方。    <br />    款款效忠信，恩義皎如霜。生時亮同體，死沒寧分張。    <br />    壯軀閉幽隧，猛志填黃腸。殉死禮所非，況乃用其良。    <br />    霸基弊不振，晉楚更張皇。疾病命固亂，魏氏言有章。    <br />    從邪陷厥父，吾欲討彼狂。   </p>   <p>    <b>     <font color=\"#FF6600\">詠荊軻</font>    </b>    <br />    燕秦不兩立，太子已為虞。千金奉短計，匕首荊卿趨。    <br />    窮年徇所欲，兵勢且見屠。微言激幽憤，怒目辭燕都。    <br />    朔風動易水，揮爵前長驅。函首致宿怨，獻田開版圖。    <br />    炯然耀電光，掌握罔正夫。造端何其銳，臨事竟趑趄。    <br />    長虹吐白日，倉卒反受誅。按劍赫憑怒，風雷助號呼。    <br />    慈父斷子首，狂走無容軀。夷城芟七族，台觀皆焚污。    <br />    始期憂患弭，卒動災禍樞。秦皇本詐力，事與桓公殊。    <br />    奈何效曹子，實謂勇且愚。世傳故多謬，太史征無且。   </p>   <p>    <font color=\"#FF6600\">     <b>掩役夫張進骸</b>    </font>    <br />    生死悠悠爾，一氣聚散之。偶來紛喜怒，奄忽已復辭。    <br />    為役孰賤辱，為貴非神奇。一朝纊息定，枯朽無妍媸。    <br />    生平勤皂櫪，剉秣不告疲。既死給槥櫝，葬之東山基。    <br />    奈何值崩湍，蕩析臨路垂。髐然暴百骸，散亂不復支。    <br />    從者幸告余，眷之涓然悲。貓虎獲迎祭，犬馬有蓋帷。    <br />    佇立唁爾魂，豈復識此為。畚鍤載埋瘞，溝瀆護其危。    <br />    我心得所安，不謂爾有知。掩骼著春令，茲焉適其時。    <br />    及物非吾事，聊且顧爾私。   </p>   <p>    <b>     <font color=\"#FF6600\">省試觀慶雲圖詩</font>    </b>    <br />    設色既成象，卿雲示國都。九天開秘祉，百辟贊嘉謨。    <br />    抱日依龍袞，非煙近御爐。高標連汗漫，迥望接虛無。    <br />    裂素榮光發，舒華瑞色敷。恆將配堯德，垂慶代河圖。   </p>   <p>    <font color=\"#FF6600\">     <b>春懷故園</b>    </font>    <br />    九扈鳴已晚，楚鄉農事春。悠悠故池水，空待灌園人。    <br />   </p>   <p> </p>  </center> "}