{"id":"6-155","content":"   <center>   <b>    <font face=\"標楷體\" size=\"+3\" color=\"#FF6600\">孫魴</font>   </b>   <p>字伯魚，南昌人。從鄭谷為詩，頗得鄭體，事吳為宗正郎，與沈彬、李建勳友善。</p>   <p>    <b>     <font color=\"#FF6600\">甘露寺</font>    </b>    <br />    寒暄皆有景，孤絕畫難形。地拱千尋險，天垂四面青。    <br />    晝燈籠雁塔，夜磬徹漁汀。最愛僧房好，波光滿戶庭。   </p>   <p>    <b>     <font color=\"#FF6600\">題金山寺</font>    </b>    <br />    萬古波心寺，金山名目新。天多剩得月，地少不生塵。    <br />    過櫓妨僧定，驚濤濺佛身。誰言張處士，題後更無人。   </p>   <p>    <b>     <font color=\"#FF6600\">楊柳枝詞五首</font>    </b>    <br />    靈和風暖太昌春，舞線搖絲向昔人。何似曉來江雨後，一行如畫隔遙津。   </p>   <p>彭澤初栽五樹時，只應閒看一枝垂。不知天意風流處，要與佳人學畫眉。</p>   <p>暖傍離亭靜拂橋，入流穿檻綠陰搖。不知落日誰相送，魂斷千條與萬條。</p>   <p>春來綠樹遍天涯，未見垂楊未可誇。晴日萬株煙一陣，閒坊兼是莫愁家。</p>   <p>十首當年有舊詞，唱青歌翠幾無遺。未曾得向行人道，不謂離情莫折伊。</p>   <p>    <b>     <font color=\"#FF6600\">湖上望廬山</font>    </b>    <br />    輟桌南湖首重回，笑青吟翠向崔嵬。天應不許人全見，長把雲藏一半來。   </p>   <p>    <b>     <font color=\"#FF6600\">題梅嶺泉</font>    </b>    <br />    梅嶺舊聞傳，林亭勢峞然。登臨真不易，幽勝恐無先。    <br />    楚野平千里，吳江曲一邊。標形都大別，洞府豈知焉。    <br />    飛閣橫空去，征帆落面前。南雄雉堞峻，北壯鳳台連。    <br />    爛熳三春媚，參差百卉妍。風桃諸處錦，洛竹半溪煙。    <br />    燕入晴樑語，鶯從暖谷遷。石根朝靄碧，簾際晚霞鮮。    <br />    徑柳行難約，庭莎醉好眠。清明時更異，造化意疑偏。    <br />    不獨宜韶景，尤須看暑天。藥苗繁似結，蘿蔓猛如編。    <br />    珠亞垂枝果，冰澄汲井泉。粉牆蜩蛻落，丹檻雀雛顛。    <br />    炎氣微茫覺，清飆左右穿。雲峰從勃起，葵葉豈勞扇。    <br />    又見秋天麗，渾將夏日懸。紅黰著霜樹，香老臥池邊。    <br />    菱芡誰鋪繡，莓苔自學錢。暗蟲依砌響，明月逗簾圓。    <br />    小砌滋新菊，高軒噪暮蟬。雨聲寒颯颯，雁影曉聯聯。    <br />    釋此何堪玩，深冬更可憐。窗中看短景，樹裡見重川。    <br />    岡阜分明出，杉松氣概全。謳成白雪曲，吟是早梅篇。    <br />    創製誰人解，根基太守賢。或時留皂蓋，盡日簇華筵。    <br />    誰詠憂黎庶，狂遊泥管弦。交加豐玉食，來去迸金船。    <br />    侍從非常客，俳諧像列仙。畫旗張赫奕，妖妓舞嬋娟。    <br />    罷宴心猶戀，將歸興尚牽。只應愁逼夜，寧厭賞經年。    <br />    孤賤今何幸，躋攀奈有緣。展眉驚豁達，徐步喜周旋。    <br />    諷詠雖知苦，推功靡極玄。聊書四十韻，甘責未精專。   </p>   <p>    <b>     <font color=\"#FF6600\">廬山瀑布</font>    </b>    <br />    有山來便有，萬丈落雲端。霧噴千巖濕，雷傾九夏寒。    <br />    圖中僧寫去，湖上客回看。卻羨為猿鶴，飛鳴近碧湍。   </p>   <p>    <b>     <font color=\"#FF6600\">牡丹</font>    </b>    <br />    意態天生異，轉看看轉新。百花休放艷，三月始為春。    <br />    蝶死難離檻，鶯狂不避人。其如豪貴地，清醒復何因。   </p>   <p>    <b>     <font color=\"#FF6600\">主人司空後亭牡丹</font>    </b>    <br />    佳卉挺芳辰，夭容乃絕倫。望開從隔歲，愁過即無春。    <br />    體物真英氣，餘花似庶人。蜂攢知眷戀，鳥語亦慇勤。    <br />    況在豪華地，寧同里巷塵。酷憐應喪德，多賞奈怡神。    <br />    忌穢栽時土，嘗甜折處津。繞行那識倦，圍坐豈辭頻。    <br />    入夢殊巫峽，臨池勝洛濱。樂喧絲雜竹，露漬卯連寅。    <br />    飲興尤思滿，吟情自合新。怕風惟怯夜，憂雨不經旬。    <br />    欄檻為良援，亭台是四鄰。雖非能伐性，爭免礙還淳。    <br />    鬥艷何慚蜀，矜繁未讓秦。私心期一日，許近看逡巡。   </p>   <p>    <b>     <font color=\"#FF6600\">看牡丹二首</font>    </b>    <br />    莫將紅粉比穠華，紅粉那堪比此花。隔院聞香誰不惜，出欄呈艷自應誇。    <br />    北方有態須傾國，西子能言亦喪家。輸我一枝和曉露，真珠簾外向人斜。   </p>   <p>看花長到牡丹月，萬事全忘自不知。風促乍開方可惜，雨淋將謝可堪悲。    <br />    閒年對坐渾成偶，醉後拋眠恐負伊。也擬便休還改過，迢迢爭奈一年期。   </p>   <p>    <b>     <font color=\"#FF6600\">題未開牡丹</font>    </b>    <br />    青苞雖小葉雖疏，貴氣高情便有餘。渾未盛時猶若此，算應開日合何如。    <br />    尋芳蝶已棲丹檻，襯落苔先染石渠。無限風光言不得，一心留在暮春初。   </p>   <p>    <b>     <font color=\"#FF6600\">主人司空見和未開牡丹，輒卻奉和</font>    </b>    <br />    把筆臨芳不自怡，首徵章句促妖期。已驚常調言多鄙，遽捧高吟愧可知。    <br />    絕代貞名應愈重，千金方笑更難移。狂歌狂醉猶堪羨，大拙當時是老時。   </p>   <p>    <b>     <font color=\"#FF6600\">又題牡丹上主人司空</font>    </b>    <br />    一年芳勝一年芳，愛重賢侯意異常。手辟紅房看闊狹，自張青幄蓋馨香。    <br />    白疑美玉無多潤，紫覺靈芝不是祥。只恐夢徵他日去，又須疑向鳳池傍。   </p>   <p>    <b>     <font color=\"#FF6600\">牡丹落後有作</font>    </b>    <br />    未發先愁有一朝，如今零落更魂銷。青叢別後無多色，紅線穿來已半焦。    <br />    蓄恨綺羅猶眷眷，薄情蜂蝶去飄飄。明年雖道還期在，爭奈憑欄乍寂寥。   </p>   <p>    <b>     <font color=\"#FF6600\">柳絮詠</font>    </b>    <br />    年年三月裡，隨處自悠揚。雨過渾疑盡，風來特地狂。    <br />    入花蜂有礙，遮水燕無妨。苦是添離思，青門道路長。   </p>   <p>    <b>     <font color=\"#FF6600\">甘露寺紫薇花</font>    </b>    <br />    蜀葵鄙下兼全落，菡萏清高且未開。赫日迸光飛蝶去，紫薇擎艷出林來。    <br />    聞香不稱從僧捨，見影尤思在酒杯。誰笑晚芳為賤劣，便饒春麗已塵埃。    <br />    牽吟過夏惟憂盡，立看移時亦忘回。惆悵寓居無好地，懶能分取一枝栽。   </p>   <p>    <b>     <font color=\"#FF6600\">芳草</font>    </b>    <br />    何處不相見，煙苗捧露心。萋萋綠遠水，苒苒在空林。    <br />    野吹閒搖闊，遊人醉臥深。南朝古城裡，碑石又應沈。   </p>   <p>    <b>     <font color=\"#FF6600\">春苔</font>    </b>    <br />    底物最牽吟，秋苔獨自尋。何時連夜雨，疊翠滿松陰。    <br />    湘岸荒祠靜，吳宮古砌深。侯門還可惜，長被馬蹄侵。   </p>   <p>    <b>     <font color=\"#FF6600\">老松</font>    </b>    <br />    鬱鬱復蒼蒼，秋風韻更長。空心應有●，老葉不知霜。    <br />    子落生深澗，陰清背夕陽。如逢東岱雨，猶得覆秦王。   </p>   <p>    <b>     <font color=\"#FF6600\">柳（十一首）</font>    </b>    <br />    蘢蔥二月初，青軟自相紆。意態花猶少，風流木更無。    <br />    影繁晴陌上，煙重古城隅。煬帝河聲裡，幾番榮又枯。   </p>   <p>數樹新栽在畫橋，春來猶自長長條。東風多事剛牽引，已解纖纖學舞腰。</p>   <p>金堤堤上一林煙，況近清明二月天。別有數枝遙望見，畫橋南面拂鞦韆。</p>   <p>春物牽情不奈何，就中楊柳態難過。也知是處無花去，爭奈看時未覺多。</p>   <p>小眉初展綠條稠，露壓煙濛不自由。莫是折來偏屬意，依稀相似是風流。</p>   <p>九衢春霽濕雲凝，著地毿毿礙馬行。擬折無端拋又戀，亂穿來去羨黃鶯。</p>   <p>千樹陰陰蓋御溝，雪花金穗思悠悠。先朝事後應無也，惟是荒根逐碧流。</p>   <p>搖蕩和風恃賴春，蘸流遮路逐年新。顛狂絮落還堪恨，分外欺凌寂寞人。</p>   <p>暖催春促吐芳芽，伴雨從風處處斜。莫道玄功無定配，不然爭得見桃花。</p>   <p>小池前後碧江濱，窣翠拋青爛熳春。不是和風為抬舉，可能開眼向行人。</p>   <p>深綠依依配淺黃，兩般顏色一般香。到頭裊娜成何事，只解年年斷客腸。</p>   <p>    <b>     <font color=\"#FF6600\">看桑</font>    </b>    <br />    簇簇互相遮，閒看實可嗟。藉多雖是葉，栽盛不如花。    <br />    春綠暗連麥，秋乾暮立鴉。舊鄉曾種得，經亂屬誰家。   </p>  </center> "}