{"id":"6-176","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"6\" face=\"標楷體\">     <strong>      <font color=\"#FF6600\">       <b>        <font size=\"+3\">高適</font>       </b>      </font>     </strong>    </font>    <br />    <br />    字達夫，渤海人。玄宗時舉有道科。累官蜀彭州刺史，刑部侍郎    <br />    ，左散騎常侍。卒諡忠。尚節義，遭時多難，有志功名。而言浮    <br />    其述。年五十始為詩，即工，以氣質自高，好事者輒為傳布。有    <br />    高常侍集。    <br />    <br />    <font color=\"#FF6600\">     <b>宋中遇林慮楊十七山人，因而有別</b>    </font>    <br />    昔余涉漳水，驅車行鄴西。遙見林慮山，蒼蒼戛天倪。    <br />    邂逅逢爾曹，說君彼岩棲。蘿徑垂野蔓，石房倚雲梯。    <br />    秋韭何青青，藥苗數百畦。栗林隘谷口，栝樹森回谿。    <br />    耕耘有山田，紡績有山妻。人生苟如此，何必組與珪。    <br />    誰謂遠相訪，曩情殊不迷。簷前舉醇醪，灶下烹只雞。    <br />    朔風忽振盪，昨夜寒螿啼。遊子益思歸，罷琴傷解攜。    <br />    出門盡原野，白日黯已低。始驚道路難，終念言笑暌。    <br />    因聲謝岑壑，歲暮一攀躋。   </p>   <p>    <b>     <font color=\"#FF6600\">酬別薛三、蔡大，留簡韓十四主簿</font>    </b>    <br />    迢遞辭京華，辛勤異鄉縣。登高俯滄海，回首淚如霰。    <br />    同人久離別，失路還相見。薛侯懷直道，德業應時選。    <br />    蔡子負清才，當年擢賓薦。韓公有奇節，詞賦淩群彥。    <br />    讀書嵩岑間，作吏滄海甸。伊餘寡棲託，感激多慍見。    <br />    縱誕非爾情，飄淪任疵賤。忽枉瓊瑤作，乃深平生眷。    <br />    始謂吾道存，終嗟客遊倦。歸心無晝夜，別事除言宴。    <br />    復值涼風時，蒼茫夏雲變。   </p>   <p>    <font color=\"#FF6600\">     <b>送虞城劉明府謁魏郡苗太守</b>    </font>    <br />    天官蒼生望，出入承明廬。肅肅領舊藩，皇皇降璽書。    <br />    茂宰多感激，良將復吹噓。永懷一言合，誰謂千里疏。    <br />    對酒忽命駕，茲情何起予。炎天晝如火，極目無行車。    <br />    長路出雷澤，浮雲歸孟諸。魏郡十萬家，歌鐘喧里閭。    <br />    傳道賢君至，閉關常晏如。君將挹高論，定是問樵漁。    <br />    今日逢明聖，吾為陶隱居。   </p>   <p>    <font color=\"#FF6600\">     <b>途中酬李少府贈別之作</b>    </font>    <br />    西上逢節換，東征私自憐。故人今臥疾，欲別還留連。    <br />    舉酒臨南軒，夕陽滿中筵。甯知江上興，乃在河梁偏。    <br />    行李多光輝，劄翰忽相鮮。誰謂歲月晚，交情尚貞堅。    <br />    終嗟州縣勞，官謗復迍邅。雖負忠信美，其如方寸懸。    <br />    連帥扇清風，千里猶眼前。曾是趨藻鏡，不應翻棄捐。    <br />    日來知自強，風氣殊未痊。可以加藥物，胡為輒憂煎。    <br />    驅馬出大樑，原野一悠然。柳色感行客，雲陰愁遠天。    <br />    皇明燭幽遐，德澤普照宣。鵷鴻列霄漢，燕雀何翩翩。    <br />    餘亦愜所從，漁樵十二年。種瓜漆園裏，鑿井盧門邊。    <br />    去去勿重陳，生涯難勉旃。或期遇春事，與爾復周旋。    <br />    投報空回首，狂歌謝比肩。   </p>   <p>    <font color=\"#FF6600\">     <b>睢陽酬別暢大判官</b>    </font>    <br />    吾友遇知己，策名逢聖朝。高才擅白雪，逸翰懷青霄。    <br />    承詔選嘉賓，慨然即馳軺。清晝下公館，尺書忽相邀。    <br />    留歡惜別離，畢景駐行鑣。言及沙漠事，益令胡馬驕。    <br />    丈夫拔東蕃，聲冠霍嫖姚。兜鍪沖矢石，鐵甲生風飆。    <br />    諸將出冷陘，連營濟石橋。酋豪盡俘馘，子弟輸征徭。    <br />    邊庭絕刁斗，戰地成漁樵。榆關夜不扃，塞口長蕭蕭。    <br />    降胡滿薊門，一一能射鵰。軍中多宴樂，馬上何輕趫。    <br />    戎狄本無厭，羈縻非一朝。饑附誠足用，飽飛安可招。    <br />    李牧制儋藍，遺風豈寂寥。君還謝幕府，慎勿輕芻蕘。   </p>   <p>    <b>     <font color=\"#FF6600\">宴韋司戶山亭院</font>    </b>    <br />    人幽想靈山，意愜憐遠水。習靜務為適，所居還復爾。    <br />    汲流漲華池，開酌宴君子。苔徑試窺踐，石屏可攀倚。    <br />    入門見中峰，攜手如萬里。橫琴了無事，垂釣應有以。    <br />    高館何沉沉，颯然涼風起。   </p>   <p>    <b>     <font color=\"#FF6600\">同諸公登慈恩寺浮圖</font>    </b>    <br />    香界泯群有，浮圖豈諸相。登臨駭孤高，披拂欣大壯。    <br />    言是羽翼生，迥出虛空上。頓疑身世別，乃覺形神王。    <br />    宮闕皆戶前，山河盡簷向。秋風昨夜至，秦塞多清曠。    <br />    千里何蒼蒼，五陵鬱相望。盛時慚阮步，末宦知周防。    <br />    輸效獨無因，斯焉可遊放。   </p>   <p>    <b>     <font color=\"#FF6600\">同薛司直諸公秋霽曲江俯見南山作</font>    </b>    <br />    南山郁初霽，曲江湛不流。若臨瑤池前，想望崑崙丘。    <br />    回首見黛色，眇然波上秋。深沉俯崢嶸，清淺延阻修。    <br />    連潭萬木影，插岸千岩幽。杳靄信難測，淵淪無暗投。    <br />    片雲對漁父，獨鳥隨虛舟。我心寄青霞，世事慚白鷗。    <br />    得意在乘興，忘懷非外求。良辰自多暇，欣與數子遊。   </p>   <p>    <b>     <font color=\"#FF6600\">登廣陵棲靈寺塔</font>    </b>    <br />    淮南富登臨，茲塔信奇最。直上造雲族，憑虛納天籟。    <br />    迥然碧海西，獨立飛鳥外。始知高興盡，適與賞心會。    <br />    連山黯吳門，喬木吞楚塞。城池滿窗下，物象歸掌內。    <br />    遠思駐江帆，暮時結春靄。軒車疑蠢動，造化資大塊。    <br />    何必了無身，然後知所退。   </p>   <p>    <b>     <font color=\"#FF6600\">登百丈峰二首</font>    </b>    <br />    朝登百丈峰，遙望燕支道。漢壘青冥間，胡天白如掃。    <br />    憶昔霍將軍，連年此征討。匈奴終不滅，寒山徒草草。    <br />    唯見鴻雁飛，令人傷懷抱。   </p>   <p>晉武輕後事，惠皇終已昏。豺狼塞瀍洛，胡羯爭乾坤。    <br />    四海如鼎沸，五原徒自尊。而今白庭路，猶對青陽門。    <br />    朝市不足問，君臣隨草根。   </p>   <p>    <b>     <font color=\"#FF6600\">同群公秋登琴台</font>    </b>    <br />    古跡使人感，琴台空寂寥。靜然顧遺塵，千載如昨朝。    <br />    臨眺自茲始，群賢久相邀。德與形神高，孰知天地遙。    <br />    四時何倏忽，六月鳴秋蜩。萬象歸白帝，平川橫赤霄。    <br />    猶是對夏伏，幾時有涼飆。燕雀滿簷楹，鴻鵠摶扶搖。    <br />    物性各自得，我心在漁樵。兀然還復醉，尚握樽中瓢。   </p>   <p>    <b>     <font color=\"#FF6600\">同群公出獵海上</font>    </b>    <br />    畋獵自古昔，況伊心賞俱。偶與群公遊，曠然出平蕪。    <br />    層陰漲溟海，殺氣窮幽都。鷹隼何翩翩，馳驟相傳呼。    <br />    豺狼竄榛莽，麋鹿罹艱虞。高鳥下騂弓，困獸鬥匹夫。    <br />    塵驚大澤晦，火燎深林枯。失之有餘恨，獲者無全驅。    <br />    咄彼工拙間，恨非指蹤徒。猶懷老氏訓，感歎此歡娛。   </p>   <p>    <font color=\"#FF6600\">     <b>同群公題鄭少府田家（此公昔任白馬尉，今寄住滑台）</b>    </font>    <br />    鄭侯應悽惶，五十頭盡白。昔為南昌尉，今作東郡客。    <br />    與語多遠情，論心知所益。秋林既清曠，窮巷空淅瀝。    <br />    蝶舞園更閑，雞鳴日雲夕。男兒未稱意，其道固無適。    <br />    勸君且杜門，勿歎人事隔。   </p>   <p>    <font color=\"#FF6600\">     <b>同群公題中山寺</b>    </font>    <br />    平原十里外，稍稍雲岩深。遂及清淨所，都無人世心。    <br />    名僧既禮謁，高閣復登臨。石壁倚松徑，山田多栗林。    <br />    超遙盡巘崿，逼側仍嶇嶔。吾欲休世事，於焉聊自任。   </p>   <p>    <b>     <font color=\"#FF6600\">同群公宿開善寺，贈陳十六所居</font>    </b>    <br />    駕車出人境，避暑投僧家。徘徊龍象側，始見香林花。    <br />    讀書不及經，飲酒不勝茶。知君悟此道，所未搜袈裟。    <br />    談空忘外物，持誡破諸邪。則是無心地，相看唯月華。   </p>   <p>    <b>     <font color=\"#FF6600\">同韓四、薛三東亭玩月</font>    </b>    <br />    遠遊悵不樂，茲賞吾道存。款曲故人意，辛勤清夜言。    <br />    東亭何寥寥，佳境無朝昏。階墀近洲渚，戶牖當郊原。    <br />    矧乃窮周旋，遊時怡討論。樹陰蕩瑤瑟，月氣延清樽。    <br />    明河帶飛雁，野火連荒村。對此更愁予，悠哉懷故園。   </p>   <p>    <font color=\"#FF6600\">     <b>同敬八、盧五泛河間清河</b>    </font>    <br />    清川在城下，沿泛多所宜。同濟愜數公，玩物欣良時。    <br />    飄颻波上興，燕婉舟中詞。昔陟乃平原，今來忽漣漪。    <br />    東流達滄海，西流延滹池。雲樹共晦明，井邑相逶迤。    <br />    稍隨歸月帆，若與沙鷗期。漁父更留我，前潭水未滋。   </p>   <p>    <b>     <font color=\"#FF6600\">同房侍御山園新亭與邢判官同遊</font>    </b>    <br />    隱隱春城外，朦朧陳跡深。君子顧榛莽，興言傷古今。    <br />    決河導新流，疏徑蹤舊林。開亭俯川陸，時景宜招尋。    <br />    肅穆逢使軒，夤緣事登臨。忝遊芝蘭室，還對桃李陰。    <br />    岸遠白波來，氣喧黃鳥吟。因睹歌頌作，始知經濟心。    <br />    灌壇有遺風，單父多鳴琴。誰為久州縣，蒼生懷德音。   </p>   <p>    <b>     <font color=\"#FF6600\">同馬太守聽九思法師講金剛經</font>    </b>    <br />    吾師晉陽寶，傑出山河最。途經世諦間，心到空王外。    <br />    鳴鐘山虎伏，說法天龍會。了義同建瓴，梵法若吹籟。    <br />    深知億劫苦，善喻恒沙大。舍施割肌膚，攀緣去親愛。    <br />    招提何清淨，良牧駐輕蓋。露冕眾香中，臨人覺苑內。    <br />    心持佛印久，標割魔軍退。願開初地因，永奉彌天對。   </p>   <p>    <b>     <font color=\"#FF6600\">漣上題樊氏水亭</font>    </b>    <br />    漣上非所趣，偶為世務牽。經時駐歸棹，日夕對平川。    <br />    莫論行子愁，且得主人賢。亭上酒初熟，廚中魚每鮮。    <br />    自說宦遊來，因之居住偏。煮鹽滄海曲，種稻長淮邊。    <br />    四時常晏如，百口無饑年。菱芋藩籬下，漁樵耳目前。    <br />    異縣少朋從，我行復迍邅。向不逢此君，孤舟已言旋。    <br />    明日又分首，風濤還眇然。   </p>   <p>    <b>     <font color=\"#FF6600\">同呂判官從哥舒大夫破洪濟城回登積石軍多福七級浮圖</font>    </b>    <br />    塞口連濁河，轅門對山寺。寧知鞍馬上，獨有登臨事。    <br />    七級淩太清，千崖列蒼翠。飄飄方寓目，想像見深意。    <br />    高興殊未平，涼風颯然至。拔城陣雲合，轉旆胡星墜。    <br />    大將何英靈，官軍動天地。君懷生羽翼，本欲附騏驥。    <br />    款段苦不前，青冥信難致。一歌陽春後，三歎終自愧。   </p>   <p>    <b>     <font color=\"#FF6600\">三君詠‧魏鄭公（徵）</font>    </b>    <br />    鄭公經綸日，隋氏風塵昏。濟代取高位，逢時敢直言。    <br />    道光先帝業，義激舊君恩。寂寞臥龍處，英靈千載魂。   </p>   <p>    <b>     <font color=\"#FF6600\">三君詠‧郭代公（元振）</font>    </b>    <br />    代公實英邁，津涯浩難識。擁兵抗矯征，仗節歸有德。    <br />    縱橫負才智，顧盼安社稷。流落勿重陳，懷哉為淒惻。   </p>   <p>    <b>     <font color=\"#FF6600\">三君詠‧狄梁公（仁傑）</font>    </b>    <br />    梁公乃貞固，勳烈垂竹帛。昌言太后朝，潛運儲君策。    <br />    待賢開相府，共理登方伯。至今青雲人，猶是門下客。   </p>   <p>    <b>     <font color=\"#FF6600\">宓公琴台詩三首</font>    </b>    <br />    宓子昔為政，鳴琴登此台。琴和人亦閑，千載稱其才。    <br />    臨眺忽悽愴，人琴安在哉。悠悠此天壤，唯有頌聲來。   </p>   <p>邦伯感遺事，慨然建琴堂。乃知靜者心，千載猶相望。    <br />    入室想其人，出門何茫茫。唯見白雲合，東臨鄒魯鄉。   </p>   <p>皤皤邑中老，自誇邑中理。何必升君堂，然後知君美。    <br />    開門無犬吠，早臥常晏起。昔人不忍欺，今我還復爾。   </p>   <p>    <b>     <font color=\"#FF6600\">李雲南征蠻詩</font>    </b>    <br />    聖人赫斯怒，詔伐西南戎。肅穆廟堂上，深沉節制雄。    <br />    遂令感激士，得建非常功。料死不料敵，顧恩甯顧終。    <br />    鼓行天海外，轉戰蠻夷中。梯巘近高鳥，穿林經毒蟲。    <br />    鬼門無歸客，北戶多南風。蜂蠆隔萬里，雲雷隨九攻。    <br />    長驅大浪破，急擊群山空。餉道忽已遠，懸軍垂欲窮。    <br />    精誠動白日，憤薄連蒼穹。野食掘田鼠，晡餐兼僰僮。    <br />    收兵列亭堠，拓地彌西東。臨事恥苟免，履危能飭躬。    <br />    將星獨照耀，邊色何溟濛。瀘水夜可涉，交州今始通。    <br />    歸來長安道，召見甘泉宮。廉藺若未死，孫吳知暗同。    <br />    相逢論意氣，慷慨謝深衷。   </p>   <p>    <b>     <font color=\"#FF6600\">題尉遲將軍新廟</font>    </b>    <br />    周室既板蕩，賊臣立嬰兒。將軍獨激昂，誓欲酬恩私。    <br />    孤城日無援，高節終可悲。家國共淪亡，精魂空在斯。    <br />    沉沉積冤氣，寂寂無人知。良牧懷深仁，與君建明祠。    <br />    父子俱血食，軒車每逶迤。我來薦蘋蘩，感歎興此詞。    <br />    晨光上階闥，殺氣翻旌旗。明明幽冥理，至誠信莫欺。    <br />    唯夫二千石，多慶方自茲。   </p>   <p>    <b>     <font color=\"#FF6600\">觀李九少府翥樹宓子賤神祠碑</font>    </b>    <br />    吾友吏茲邑，亦嘗懷宓公。安知夢寐間，忽與精靈通。    <br />    一見興永歎，再來激深衷。賓從何逶迤，二十四老翁。    <br />    於焉建層碑，突兀長林東。作者無愧色，行人感遺風。    <br />    坐令高岸盡，獨對秋山空。片石勿謂輕，斯言固難窮。    <br />    龍盤色絲外，鵲顧偃波中。形勝駐群目，堅貞指蒼穹。    <br />    我非王仲宣，去矣徒發蒙。   </p>   <p>    <font color=\"#FF6600\">     <b>同觀陳十六史興碑</b>    </font>    <br />    荊衡氣偏秀，江漢流不歇。此地多精靈，有時生才傑。    <br />    伊人今獨步，逸思能間發。永懷掩風騷，千載常矻矻。    <br />    新碑亦崔嵬，佳句懸日月。則是刊石經，終然繼檮杌。    <br />    我來觀雅制，慷慨變毛髮。季主盡荒淫，前王徒貽厥。    <br />    東周既削弱，兩漢更淪沒。西晉何披猖，五胡相唐突。    <br />    作歌乃彰善，比物仍惡訐。感歎將謂誰，對之空咄咄。   </p>   <p>    <b>     <font color=\"#FF6600\">宋中十首</font>    </b>    <br />    梁王昔全盛，賓客復多才。悠悠一千年，陳跡唯高臺。    <br />    寂寞向秋草，悲風千里來。   </p>   <p>朝臨孟諸上，忽見芒碭間。赤帝終已矣，白雲長不還。    <br />    時清更何有，禾黍遍空山。   </p>   <p>景公德何廣，臨變莫能欺。三請皆不忍，妖星終自移。    <br />    君心本如此，天道豈無知。   </p>   <p>梁苑白日暮，梁山秋草時。君王不可見，修竹令人悲。    <br />    九月桑葉盡，寒風鳴樹枝。   </p>   <p>登高臨舊國，懷古對窮秋。落日鴻雁度，寒城砧杵愁。    <br />    昔賢不復有，行矣莫淹留。   </p>   <p>出門望終古，獨立悲且歌。憶昔魯仲尼，淒淒此經過。    <br />    眾人不可向，伐樹將如何。   </p>   <p>逍遙漆園吏，冥沒不知年。世事浮雲外，閒居大道邊。    <br />    古來同一馬，今我亦忘筌。   </p>   <p>五霸遞征伐，宋人無戰功。解圍幸奇說，易子傷吾衷。    <br />    唯見盧門外，蕭條多轉蓬。   </p>   <p>常愛宓子賤，鳴琴能自親。邑中靜無事，豈不由其身。    <br />    何意千年後，寂寞無此人。   </p>   <p>閼伯去已久，高丘臨道傍。人皆有兄弟，爾獨為參商。    <br />    終古猶如此。而今安可量。   </p>   <p>    <b>     <font color=\"#FF6600\">薊中作</font>    </b>    <br />    策馬自沙漠，長驅登塞垣。邊城何蕭條，白日黃雲昏。    <br />    一到征戰處，每愁胡虜翻。豈無安邊書，諸將已承恩。    <br />    惆悵孫吳事，歸來獨閉門。   </p>   <p>    <b>     <font color=\"#FF6600\">自淇涉黃河途中作十三首</font>    </b>    <br />    川上常極目，世情今已閑。去帆帶落日，征路隨長山。    <br />    親友若雲霄，可望不可攀。于茲任所愜，浩蕩風波間。   </p>   <p>清晨泛中流，羽族滿汀渚。黃鵠何處來，昂藏寡儔侶。    <br />    飛鳴無人見，飲啄豈得所。雲漢爾固知，胡為不輕舉。   </p>   <p>野人頭盡白，與我忽相訪。手持青竹竿，日暮淇水上。    <br />    雖老美容色，雖貧亦閑放。釣魚三十年，中心無所向。   </p>   <p>南登滑臺上，卻望河淇間。竹樹夾流水，孤城對遠山。    <br />    念茲川路闊，羨爾沙鷗閑。長想別離處，猶無音信還。   </p>   <p>東入黃河水，茫茫泛紆直。北望太行山，峨峨半天色。    <br />    山河相映帶，深淺未可測。自昔有賢才，相逢不相識。   </p>   <p>秋日登滑台，台高秋已暮。獨行既未愜，懷土悵無趣。    <br />    晉宋何蕭條，羌胡散馳鶩。當時無戰略，此地即邊戍。    <br />    兵革徒自勤，山河孰云固。乘閑喜臨眺，感物傷遊寓。    <br />    惆悵落日前，飄颻遠帆處。北風吹萬里，南雁不知數。    <br />    歸意方浩然，雲沙更回互。   </p>   <p>亂流自茲遠，倚楫時一望。遙見楚漢城，崔嵬高山上。    <br />    天道昔未測，人心無所向。屠釣稱侯王，龍蛇爭霸王。    <br />    緬懷多殺戮，顧此生慘愴。聖代休甲兵，吾其得閒放。   </p>   <p>茲川方悠邈，雲沙無前後。古堰對河壖，長林出淇口。    <br />    獨行非吾意，東向日已久。憂來誰得知，且酌樽中酒。   </p>   <p>朝從北岸來，泊船南河滸。試共野人言，深覺農夫苦。    <br />    去秋雖薄熟，今夏猶未雨。耕耘日勤勞，租稅兼舄鹵。    <br />    園蔬空寥落，產業不足數。尚有獻芹心，無因見明主。   </p>   <p>茫茫濁河注，懷古臨河濱。禹功本豁達，漢跡方因循。    <br />    坎德昔滂沱，馮夷胡不仁。激潏陵堤防，東郡多悲辛。    <br />    天子忽驚悼，從官皆負薪。畚築豈無謀，祈禱如有神。    <br />    宣房今安在，高岸空嶙峋。   </p>   <p>我行倦風湍，輟棹將問津。空傳歌瓠子，感慨獨愁人。    <br />    孟夏桑葉肥，穠陰夾長津。蠶農有時節，田野無閒人。    <br />    臨水狎漁樵，望山懷隱淪。誰能去京洛，憔悴對風塵。   </p>   <p>朝景入平川，川長復垂柳。遙看魏公墓，突兀前山後。    <br />    憶昔大業時，群雄角奔走。伊人何電邁，獨立風塵首。    <br />    傳檄舉敖倉，擁兵屯洛口。連營一百萬，六合如可有。    <br />    方項終比肩，亂隋將假手。力爭固難恃，驕戰曷能久。    <br />    若使學蕭曹，功名當不朽。   </p>   <p>皤皤河濱叟，相遇似有恥。輟榜聊問之，答言盡終始。    <br />    一生雖貧賤，九十年未死。且喜對兒孫，彌慚遠城市。    <br />    結廬黃河曲，垂釣長河裏。漫漫望雲沙，蕭條聽風水。    <br />    所思強飯食，永願在鄉里。萬事吾不知，其心只如此。   </p>   <p>    <b>     <font color=\"#FF6600\">宋中遇陳二</font>    </b>    <br />    常忝鮑叔義，所期王佐才。如何守苦節，獨此無良媒。    <br />    離別十年外，飄颻千里來。安知罷官後，惟見柴門開。    <br />    窮巷隱東郭，高堂詠南陔。籬根長花草，井上生莓苔。    <br />    伊昔望霄漢，於今倦蒿萊。男兒命未達，且盡手中杯。   </p>   <p>    <b>     <font color=\"#FF6600\">宋中遇劉書記有別</font>    </b>    <br />    何代無秀士，高門生此才。森然睹毛髮，若見河山來。    <br />    幾載困常調，一朝時運催。白身謁明主，待詔登雲台。    <br />    相逢梁宋間，與我醉蒿萊。寒楚眇千里，雪天晝不開。    <br />    末路終離別，不能強悲哀。男兒爭富貴，勸爾莫遲回。   </p>   <p>    <b>     <font color=\"#FF6600\">魯郡途中遇徐十八錄事（時此公學王書嗟別）</font>    </b>    <br />    誰謂嵩潁客，遂經鄒魯鄉。前臨少昊墟，始覺東蒙長。    <br />    獨行豈吾心，懷古激中腸。聖人久已矣，遊夏遙相望。    <br />    徘徊野澤間，左右多悲傷。日出見闕里，川平知汶陽。    <br />    弱冠負高節，十年思自強。終然不得意，去去任行藏。   </p>   <p>    <font color=\"#FF6600\">     <b>遇沖和先生</b>    </font>    <br />    沖和生何代，或謂遊東溟。三命謁金殿，一言拜銀青。    <br />    自雲多方術，往往通神靈。萬乘親問道，六宮無敢聽。    <br />    昔去限霄漢，今來睹儀形。頭戴鶡鳥冠，手搖白鶴翎。    <br />    終日飲醇酒，不醉復不醒。常憶雞鳴山，每誦西升經。    <br />    拊背念離別，依然出戶庭。莫見今如此，曾為一客星。   </p>   <p>    <b>     <font color=\"#FF6600\">魯西至東平</font>    </b>    <br />    沙岸拍不定，石橋水橫流。問津見魯俗，懷古傷家丘。    <br />    寥落千載後，空傳褒聖侯。   </p>   <p>    <b>     <font color=\"#FF6600\">東平路作三首</font>    </b>    <br />    南圖適不就，東走豈吾心。索索涼風動，行行秋水深。    <br />    蟬鳴木葉落，茲夕更愁霖。   </p>   <p>明時好畫策，動欲干王公。今日無成事，依依親老農。    <br />    扁舟向何處，吾愛汶陽中。   </p>   <p>清曠涼夜月，徘徊孤客舟。渺然風波上，獨愛前山秋。    <br />    秋至復搖落，空令行者愁。   </p>   <p>    <font color=\"#FF6600\">     <b>東平路中遇大水</b>    </font>    <br />    天災自古有，昏墊彌今秋。霖霪溢川原，澒洞涵田疇。    <br />    指途適汶陽，掛席經蘆洲。永望齊魯郊，白雲何悠悠。    <br />    傍沿鉅野澤，大水縱橫流。蟲蛇擁獨樹，麋鹿奔行舟。    <br />    稼穡隨波瀾，西成不可求。室居相枕藉，蛙黽聲啾啾。    <br />    仍憐穴蟻漂，益羨雲禽遊。農夫無倚著，野老生殷憂。    <br />    聖主當深仁，廟堂運良籌。倉廩終爾給，田租應罷收。    <br />    我心胡郁陶，征旅亦悲愁。縱懷濟時策，誰肯論吾謀。   </p>   <p>    <font color=\"#FF6600\">     <b>登壟</b>    </font>    <br />    壟頭遠行客，壟上分流水。流水無盡期，行人未雲已。    <br />    淺才登一命，孤劍通萬里。豈不思故鄉，從來感知己。   </p>   <p>    <b>     <font color=\"#FF6600\">苦雪四首</font>    </b>    <br />    二月猶北風，天陰雪冥冥。寥落一室中，悵然慚百齡。    <br />    苦愁正如此，門柳復青青。   </p>   <p>惠連發清興，袁安念高臥。餘故非斯人，為性兼懶惰。    <br />    賴茲樽中酒，終日聊自過。   </p>   <p>濛濛灑平陸，淅瀝至幽居。且喜潤群物，焉能悲斗儲。    <br />    故交久不見，鳥雀投吾廬。   </p>   <p>孰云久閑曠，本自保知寡。窮巷獨無成，春條只盈把。    <br />    安能羨鵬舉，且欲歌牛下。乃知古時人，亦有如我者。   </p>   <p>    <font color=\"#FF6600\">     <b>哭單父梁九少府</b>    </font>    <br />    開篋淚沾臆，見君前日書。夜台今寂寞，獨是子雲居。    <br />    疇昔探雲奇，登臨賦山水。同舟南浦下，望月西江裏。    <br />    契闊多別離，綢繆到生死。九原即何處，萬事皆如此。    <br />    晉山徒峨峨，斯人已冥冥。常時祿且薄，歿後家復貧。    <br />    妻子在遠道，弟兄無一人。十上多苦辛，一官恒自哂。    <br />    青雲將可致，白日忽先盡。唯有身後名，空留無遠近。   </p>   <p>    <b>     <font color=\"#FF6600\">哭裴少府</font>    </b>    <br />    世人誰不死，嗟君非生慮。扶病適到官，田園在何處。    <br />    公才群吏感，葬事他人助。餘亦未識君，深悲哭君去。   </p>   <p>    <b>     <font color=\"#FF6600\">行路難二首</font>    </b>    <br />    長安少年不少錢，能騎駿馬鳴金鞭。五侯相逢大道邊，美人弦管爭留連。    <br />    黃金如斗不敢惜，片言如山莫棄捐。安知憔悴讀書者，暮宿靈台私自憐。   </p>   <p>君不見，富家翁，舊時貧賤誰比數。一朝金多結豪貴，萬事勝人健如虎。    <br />    子孫成行滿眼前，妻能管弦妾能舞。自矜一身忽如此，卻笑傍人獨愁苦。    <br />    東鄰少年安所如，席門窮巷出無車。有才不肯學干謁，何用年年空讀書。   </p>   <p>    <font color=\"#FF6600\">     <b>秋胡行（一作魯秋胡）</b>    </font>    <br />    妾本邯鄲未嫁時，容華倚翠人未知。一朝結髮從君子，將妾迢迢東魯陲。    <br />    時逢大道無艱阻，君方遊宦從陳汝。蕙樓獨臥頻度春，彩閣辭君幾徂暑。    <br />    三月垂楊蠶未眠，攜籠結侶南陌邊。道逢行子不相識，贈妾黃金買少年。    <br />    妾家夫婿經離久，寸心誓與長相守。願言行路莫多情，道妾貞心在人口。    <br />    日暮蠶饑相命歸，攜籠端飾來庭闈。勞心苦力終無恨，所冀君恩即可依。    <br />    聞說行人已歸止，乃是向來贈金子。相看顏色不復言，相顧懷慚有何已。    <br />    從來自隱無疑背，直為君情也相會。如何咫尺仍有情，況復迢迢千里外。    <br />    誓將顧恩不顧身，念君此日赴河津。莫道向來不得意，故欲留規誡後人。   </p>   <p>    <b>     <font color=\"#FF6600\">古大樑行</font>    </b>    <br />    古城莽蒼饒荊榛，驅馬荒城愁殺人。魏王宮觀盡禾黍，信陵賓客隨灰塵。    <br />    憶昨雄都舊朝市，軒車照耀歌鐘起。軍容帶甲三十萬，國步連營一千里。    <br />    全盛須臾那可論，高臺曲池無復存。遺墟但見狐狸跡，古地空餘草木根。    <br />    暮天搖落傷懷抱，倚劍悲歌對秋草。俠客猶傳朱亥名，行人尚識夷門道。    <br />    白璧黃金萬戶侯，寶刀駿馬填山丘。年代淒涼不可問，往來唯有水東流。   </p>   <p>    <font color=\"#FF6600\">     <b>邯鄲少年行</b>    </font>    <br />    邯鄲城南遊俠子，自矜生長邯鄲裏。千場縱博家仍富，幾度報仇身不死。    <br />    宅中歌笑日紛紛，門外車馬常如雲。未知肝膽向誰是，令人卻憶平原君。    <br />    君不見今人交態薄，黃金用盡還疏索。    <br />    以茲感歎辭舊游，更於時事無所求。且與少年飲美酒，往來射獵西山頭。   </p>   <p>    <b>     <font color=\"#FF6600\">燕歌行</font>    </b>    <br />    漢家煙塵在東北，漢將辭家破殘賊。男兒本自重橫行，天子非常賜顏色。    <br />    摐金伐鼓下榆關，旌旆逶迤碣石間。校尉羽書飛瀚海，單于獵火照狼山。    <br />    山川蕭條極邊土，胡騎憑陵雜風雨。戰士軍前半死生，美人帳下猶歌舞。    <br />    大漠窮秋塞草腓，孤城落日斗兵稀。身當恩遇恒輕敵，力盡關山未解圍。    <br />    鐵衣遠戍辛勤久，玉箸應啼別離後。少婦城南欲斷腸，征人薊北空回首。    <br />    邊庭飄颻那可度，絕域蒼茫更何有。殺氣三時作陣雲，寒聲一夜傳刁斗。    <br />    相看白刃血紛紛，死節從來豈顧勳。君不見沙場征戰苦，至今猶憶李將軍。   </p>   <p>    <font color=\"#FF6600\">     <b>古歌行</b>    </font>    <br />    君不見漢家三葉從代至，高皇舊臣多富貴。    <br />    天子垂衣方晏如，廟堂拱手無餘議。蒼生偃臥休征戰，露臺百金以為費。    <br />    田舍老翁不出門，洛陽少年莫論事。   </p>   <p>    <b>     <font color=\"#FF6600\">人日寄杜二拾遺</font>    </b>    <br />    人日題詩寄草堂，遙憐故人思故鄉。柳條弄色不忍見，梅花滿枝空斷腸。    <br />    身在遠藩無所預，心懷百憂復千慮。今年人日空相憶，明年人日知何處。    <br />    一臥東山三十春，豈知書劍老風塵。龍鍾還忝二千石，愧爾東西南北人。   </p>   <p>    <font color=\"#FF6600\">     <b>九日酬顏少府</b>    </font>    <br />    簷前白日應可惜，籬下黃花為誰有。行子迎霜未授衣，主人得錢始沽酒。    <br />    蘇秦憔悴人多厭，蔡澤棲遲世看醜。縱使登高只斷腸，不如獨坐空搔首。   </p>   <p>    <b>     <font color=\"#FF6600\">留別鄭三、韋九兼洛下諸公</font>    </b>    <br />    憶昨相逢論久要，顧君哂我輕常調。羈旅雖同白社遊，詩書已作青雲料。    <br />    蹇質蹉跎竟不成，年過四十尚躬耕。長歌達者杯中物，大笑前人身後名。    <br />    幸逢明盛多招隱，高山大澤徵求盡。此時亦得辭漁樵，青袍裹身荷聖朝。    <br />    犁牛釣竿不復見，縣人邑吏來相邀。遠路鳴蟬秋興發，華堂美酒離憂銷。    <br />    不知何日更攜手，應念茲晨去折腰。   </p>   <p>    <b>     <font color=\"#FF6600\">送楊山人歸嵩陽</font>    </b>    <br />    不到嵩陽動十年，舊時心事已徒然。一二故人不復見，三十六峰猶眼前。    <br />    夷門二月柳條色，流鶯數聲淚沾臆。鑿井耕田不我招，知君以此忘帝力。    <br />    山人好去嵩陽路，惟餘眷眷長相憶。   </p>   <p>    <font color=\"#FF6600\">     <b>送別</b>    </font>    <br />    昨夜離心正郁陶，三更白露西風高。螢飛木落何淅瀝，此時夢見西歸客。    <br />    曙鐘嘹亮三四聲，東鄰嘶馬使人驚。攬衣出戶一相送，唯見歸雲縱復橫。   </p>   <p>    <b>     <font color=\"#FF6600\">贈別晉三處士</font>    </b>    <br />    有人家住清河源，渡河問我遊梁園。手持道經注已畢，心知內篇口不言。    <br />    盧門十年見秋草，此心惆悵誰能道。知己從來不易知，慕君為人與君好。    <br />    別時九月桑葉疏，出門千里無行車。愛君且欲君先達，今上求賢早上書。   </p>   <p>    <b>     <font color=\"#FF6600\">送渾將軍出塞</font>    </b>    <br />    將軍族貴兵且強，漢家已是渾邪王。子孫相承在朝野，至今部曲燕支下。    <br />    控弦盡用陰山兒，登陣常騎大宛馬。銀鞍玉勒繡蝥弧，每逐嫖姚破骨都。    <br />    李廣從來先將士，衛青未肯學孫吳。傳有沙場千萬騎，昨日邊庭羽書至。    <br />    城頭畫角三四聲，匣裏寶刀晝夜鳴。意氣能甘萬里去，辛勤判作一年行。    <br />    黃雲白草無前後，朝建旌旄夕刁斗。塞下應多俠少年，關西不見春楊柳。    <br />    從軍借問所從誰，擊劍酣歌當此時。遠別無輕繞朝策，平戎早寄仲宣詩。   </p>   <p>    <font color=\"#FF6600\">     <b>送蔡山人</b>    </font>    <br />    東山布衣明古今，自言獨未逢知音。識者閱見一生事，到處豁然千里心。    <br />    看書學劍長辛苦，近日方思謁明主。斗酒相留醉復醒，悲歌數年淚如雨。    <br />    丈夫遭遇不可知，買臣主父皆如斯。我今蹭蹬無所似，看爾崩騰何若為。   </p>   <p>    <b>     <font color=\"#FF6600\">封丘作</font>    </b>    <br />    我本漁樵孟諸野，一生自是悠悠者。乍可狂歌草澤中，寧堪作吏風塵下。    <br />    只言小邑無所為，公門百事皆有期。拜迎官長心欲碎，鞭撻黎庶令人悲。    <br />    歸來向家問妻子，舉家盡笑今如此。生事應須南畝田，世情付與東流水。    <br />    夢想舊山安在哉，為銜君命且遲回。乃知梅福徒為爾，轉憶陶潛歸去來。   </p>   <p>    <font color=\"#FF6600\">     <b>題李別駕壁</b>    </font>    <br />    去鄉不遠逢知己，握手相歡得如此。禮樂遙傳魯伯禽，賓客爭過魏公子。    <br />    酒筵暮散明月上，櫪馬長鳴春風起。一生稱意能幾人，今日從君問終始。   </p>   <p>    <font color=\"#FF6600\">     <b>寄宿田家</b>    </font>    <br />    田家老翁住東陂，說道平生隱在茲。鬢白未曾記日月，山青每到識春時。    <br />    門前種柳深成巷，野谷流泉添入池。牛壯日耕十畝地，人閑常掃一茅茨。    <br />    客來滿酌清樽酒，感興平吟才子詩。岩際窟中藏鼴鼠，潭邊竹裏隱鸕鶿。    <br />    村墟日落行人少，醉後無心怯路歧。今夜只應還寄宿，明朝拂曙與君辭。   </p>   <p>    <b>     <font color=\"#FF6600\">別韋參軍</font>    </b>    <br />    二十解書劍，西遊長安城。舉頭望君門，屈指取公卿。    <br />    國風沖融邁三五，朝廷歡樂彌寰宇。白璧皆言賜近臣，布衣不得干明主。    <br />    歸來洛陽無負郭，東過梁宋非吾土。兔苑為農歲不登，雁池垂釣心長苦。    <br />    世人遇我同眾人，唯君於我最相親。且喜百年有交態，未嘗一日辭家貧。    <br />    彈棋擊築白日晚，縱酒高歌楊柳春。歡娛未盡分散去，使我惆悵驚心神。    <br />    丈夫不作兒女別，臨歧涕淚沾衣巾。   </p>   <p>    <b>     <font color=\"#FF6600\">送田少府貶蒼梧</font>    </b>    <br />    沉吟對遷客，惆悵西南天。昔為一官未得意，今向萬里令人憐。    <br />    念茲斗酒成暌間，停舟歎君日將晏。遠樹應憐北地春，行人卻羨南歸雁。    <br />    丈夫窮達未可知，看君不合長數奇。江山到處堪乘興，楊柳青青那足悲。   </p>   <p>    <font color=\"#FF6600\">     <b>平臺夜遇李景參有別</b>    </font>    <br />    離心忽悵然，策馬對秋天。孟諸薄暮涼風起，歸客相逢渡睢水。    <br />    昨時攜手已十年，今日分途各千里。歲物蕭條滿路歧，此行浩蕩令人悲。    <br />    家貧羨爾有微祿，欲往從之何所之。   </p>   <p>    <font color=\"#FF6600\">     <b>送郭處士往萊蕪，兼寄苟山人</b>    </font>    <br />    君為東蒙客，往來東蒙畔。雲臥臨嶧陽，山行窮日觀。    <br />    少年詞賦皆可聽，秀眉白面風清泠。身上未曾染名利，口中猶未知膻腥。    <br />    今日還山意無極，豈辭世路多相識。歸見萊蕪九十翁，為論別後長相憶。   </p>   <p></p>   <p> </p>  </center> "}