{"id":"6-180","content":"   <center>   <b>    <font size=\"+3\" face=\"標楷體\" color=\"#FF6600\">崔玨</font>   </b>   <p>字夢之，嘗寄家荊州，登大中進士第，由幕府拜祕書郎，為淇縣令，有惠政，    <br />    官至侍御。   </p>   <p>    <b>     <font color=\"#FF6600\">道林寺</font>    </b>    <br />    臨湘之濱麓之隅，西有松寺東岸無。松風千里擺不斷，竹泉瀉入於僧廚。    <br />    宏梁大棟何足貴，山寺難有山泉俱。四時唯夏不敢入，燭龍安敢停斯須？    <br />    遠公池上種何物，碧羅扇底紅鱗魚。香閣朝鳴大法鼓，天宮夜轉三乘書。    <br />    野花市井栽不著，山雞飲啄聲相呼。金檻僧回步步影，石盆水濺聯聯珠。    <br />    北臨高處日正午，舉手欲摸黃金烏。遙江大船小於葉，遠村雜樹齊如蔬。    <br />    潭州城郭在何處，東邊一片青模糊。今來古往人滿地，勞生未了歸丘墟。    <br />    長卿之門久寂寞，五言七字誇規模。我吟杜詩清入骨，灌頂何必須醍醐。    <br />    白日不照耒陽縣，皇天厄死饑寒軀。明珠大貝採欲盡，蚌蛤空滿赤沙湖。    <br />    今我題詩亦無味，懷賢覽古成長吁。不如興罷過江去，已有好月明歸途。   </p>   <p>    <b>     <font color=\"#FF6600\">美人嘗茶行</font>    </b>    <br />    雲鬟枕落困春泥，玉郎為碾瑟瑟塵。閒教鸚鵡啄窗響，和嬌扶起濃睡人。    <br />    銀瓶貯泉水一掬，松雨聲來乳花熟。朱唇啜破綠雲時，嚥入香喉爽紅玉。    <br />    明眸漸開橫秋水，手撥絲簧醉心起。台時卻坐推金箏，不語思量夢中事。   </p>   <p>    <b>     <font color=\"#FF6600\">門前柳</font>    </b>    <br />    門前蜀柳●知春，風淡暖煙愁殺人。將謂只栽郡樓下，不知迤邐連南津。    <br />    南津柳色連南市，南市戎州三百里。夷陬蠻落相連接，故鄉莫道心先死。    <br />    我今帝里尚有家，門前嫩柳插仙霞。晨沾太一壇邊雨，暮宿鳳凰城裡鴉。    <br />    別來三載當誰道，門前年年綠陰好。春來定解飛雪花，雨後還應庇煙草。    <br />    憶昔當年栽柳時，新芽茁茁嫌生遲。如今宛轉稊著地，常向綠陰勞夢思。    <br />    不道彼樹好，不道此樹惡。試將此意問野人，野人盡道生處樂。    <br />    為報門前楊柳栽，我應來歲當歸來。縱令樹下能攀折，白髮如絲心似灰。   </p>   <p>    <b>     <font color=\"#FF6600\">岳陽樓晚望</font>    </b>    <br />    乾坤千里水雲間，釣艇如萍去復還。樓上北風斜捲席，湖中西日倒銜山。    <br />    懷沙有恨騷人往，鼓瑟無聲帝子閒。何事黃昏尚凝睇，數行煙樹接荊蠻。   </p>   <p>    <b>     <font color=\"#FF6600\">哭李商隱</font>    </b>    <br />    成紀星郎字義山，適歸高壤抱長歎。詞林枝葉三春盡，學海波瀾一夜乾。    <br />    風雨已吹燈燭滅，姓名長在齒牙寒。只應物外攀琪樹，便著霓裳上絳壇。   </p>   <p>虛負凌雲萬丈才，一生襟抱未曾開。鳥啼花落人何在，竹死桐枯鳳不來。    <br />    良馬足因無主踠，舊交心為絕弦哀。九泉莫歎三光隔，又送文星入夜台。   </p>   <p>    <b>     <font color=\"#FF6600\">和友人鴛鴦之什</font>    </b>    <br />    翠鬣紅衣舞夕暉，水禽情似此禽稀。暫分煙島猶回首，只渡寒塘亦共飛。    <br />    映霧乍迷珠殿瓦，逐梭齊上玉人機。採蓮無限蘭橈女，笑指中流羨爾歸。   </p>   <p>寂寂春塘煙晚時，兩心和影共依依。溪頭日暖眠沙穩，渡口風寒浴浪稀。    <br />    翡翠莫誇饒彩飾，鷿鵜須羨好毛衣。蘭深芷密無人見，相逐相呼何處歸。   </p>   <p>舞鶴翔鸞俱別離，可憐生死兩相隨。紅絲毳落眠汀處，白雪花成蹙浪時。    <br />    琴上只聞交頸語，窗前空展共飛詩。何如相見長相對，肯羨人間多所思。   </p>   <p>    <b>     <font color=\"#FF6600\">有贈</font>    </b>    <br />    莫道妝成斷客腸，粉胸綿手白蓮香。煙分頂上三層綠，劍截眸中一寸光。    <br />    舞勝柳枝腰更軟，歌嫌珠貫曲猶長。雖然不似王孫女，解愛臨邛賣賦郎。   </p>   <p>錦里芬芳少佩蘭，風流全佔似君難。心迷曉夢窗猶暗，粉落香肌汗未乾。    <br />    兩臉夭桃從鏡發，一眸春水照人寒。自嗟此地非吾土，不得如花歲歲看。   </p>   <p>    <b>     <font color=\"#FF6600\">和人聽歌</font>    </b>    <br />    氣吐幽蘭出洞房，樂人先問調宮商。聲和細管珠才轉，曲度沉煙雪更香。    <br />    公子不隨腸萬結，離人須落淚千行。巫山唱罷行雲過，猶自微塵舞畫樑。   </p>   <p>紅臉初分翠黛愁，錦筵歌板拍清秋。一樓春雪和塵落，午夜寒泉帶雨流。    <br />    座上美人心盡死，樽前旅客淚難收。莫辭更送劉郎酒，百斛明珠異日酬。   </p>   <p>    <b>     <font color=\"#FF6600\">水晶枕</font>    </b>    <br />    千年積雪萬年冰，掌上初擎力不勝。南國舊知何處得，北方寒氣此中凝。    <br />    黃昏轉燭螢飛沼，白日褰簾水在簪。蘄簟蜀琴相對好，裁詩乞與滌煩襟。   </p>   <p>    <b>     <font color=\"#FF6600\">席間詠琴客</font>    </b>    <br />    七條弦上五音寒，此藝知音自古難。唯有河南房次律，始終憐得董庭蘭。   </p>  </center> "}