{"id":"6-182","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"7\" face=\"標楷體\">     <strong>      <font size=\"+3\" color=\"#FF6600\">       <b>崔顥</b>      </font>     </strong>    </font>    <br />    <br />    （西元？～754）唐汴州（今河南省開封市）人。玄宗開元年間進士，    <br />    曾任尚書司勛員外郎。少年為詩，意浮豔而多陷輕薄，晚年忽變常體    <br />    ，風骨凜然，尤以登黃鶴樓一詩最有名，有詩一卷傳世。    <br />    <br />    <font color=\"#FF6600\">     <b>贈王威古</b>    </font>    <font color=\"#FF6600\"></font>    <br />    三十羽林將，出身常事邊。春風吹淺草，獵騎何翩翩。    <br />    插羽兩相顧，鳴弓新上弦。射麋入深谷，飲馬投荒泉。    <br />    馬上共傾酒，野中聊割鮮。相看未及飲，雜胡寇幽燕。    <br />    烽火去不息，胡塵高際天。長驅救東北，戰解城亦全。    <br />    報國行赴難，古來皆共然。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">古遊俠呈軍中諸將</font>     </b>    </font>    <br />    少年負膽氣，好勇復知機。仗劍出門去，孤城逢合圍。    <br />    殺人遼水上，走馬漁陽歸。錯落金鎖甲，蒙茸貂鼠衣。    <br />    還家且行獵，弓矢速如飛。地迥鷹犬疾，草深狐兔肥。    <br />    腰間帶兩綬，轉眄生光輝。顧謂今日戰，何如隨建威？    <br />    <br />    <font color=\"#FF6600\">     <b>贈輕車</b>    </font>    <br />    悠悠遠行歸，經春涉長道。幽冀桑始青，洛陽蠶欲老。    <br />    憶昨戎馬地，別時心草草。烽火從北來，邊城閉常早。    <br />    平生少相遇，未得展懷抱。今日杯酒間，見君交情好。    <br />    <br />    <font color=\"#FF6600\">     <b>遼西作</b>    </font>    <br />    燕郊芳歲晚，殘雪凍邊城。四月青草合，遼陽春水生。    <br />    胡人正牧馬，漢將日徵兵。露重寶刀濕，沙虛金鼓鳴。    <br />    寒衣著已盡，春服與誰成？寄語洛陽使，為傳邊塞情。    <br />    <br />    <font color=\"#FF6600\">     <b>贈懷一上人</b>    </font>    <br />    法師東南秀，世實豪家子。削髮十二年，誦經峨眉裡。    <br />    自此照群蒙，卓然為道雄。觀生盡入妄，悟有皆成空。    <br />    淨體無眾染，苦心歸妙宗。一朝敕書至，召入承明宮。    <br />    說法金殿裡，焚香青禁中。傳燈遍都邑，杖錫遊王公。    <br />    天子揖妙道，群僚趨下風。我法本無著，時來出林壑。    <br />    因心得化城，隨病皆與藥。上啟黃屋心，下除蒼生縛。    <br />    一從入君門，說法無朝昏。帝作轉輪王，師為持戒尊。    <br />    軒風灑甘露，佛雨生慈根。但有滅度理，而生開濟恩。    <br />    復聞江海曲，好殺成風俗。帝曰我上人，為除羶腥欲。    <br />    是日發西秦，東南至蘄春。風將衡桂接，地與吳楚鄰。    <br />    舊少清信士，實多漁獵人。一聞吾師至，舍網江湖濱。    <br />    作禮懺前惡，潔誠期後因。因成日既久，事濟身不守。    <br />    更出淮楚間，復來荊河口。荊河馬卿岑，茲地近道林。    <br />    入講鳥常狎，坐禪獸不侵。都非緣未盡，曾是教所任。    <br />    故我一來事，永承微妙音。竹房見衣缽，松宇清身心。    <br />    早悔業至淺，晚成計可尋。善哉遠公義，清淨如黃金。    <br />    <br />    <font color=\"#FF6600\">     <b>結定襄郡獄效陶體</b>    </font>    <br />    我在河東時，使往定襄里。定襄諸小兒，爭訟紛城市。    <br />    長老莫敢言，太守不能理。謗書盈几案，文墨相填委。    <br />    牽引肆中翁，追呼田家子。我來折此獄，五聽辨疑似。    <br />    小大必以情，未嘗施鞭棰。是時三月暮，遍野農耕起。    <br />    里巷鳴春鳩，田園引流水。此鄉多雜俗，戎夏殊音旨。    <br />    顧問邊塞人，勞情曷云已。    <br />    <br />    <font color=\"#FF6600\">     <b>雜詩</b>    </font>    <br />    可憐青銅鏡，掛在白玉堂。玉堂有美女，嬌弄明月光。    <br />    羅袖拂金鵲，彩屏點紅妝。妝罷含情坐，春風桃李香。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">遊天竺寺</font>     </b>    </font>    <br />    晨登天竺山，山殿朝陽曉。澗泉爭噴薄，江岫相縈繞。    <br />    直上孤頂高，平看眾峰小。南州十二月，地暖冰雪少。    <br />    青翠滿寒山，藤蘿覆冬沼。花龕瀑布側，青壁石林杪。    <br />    鳴鐘集人天，施飯聚猿鳥。洗意歸清淨，澄心悟空了。    <br />    始知世上人，萬物一何擾。    <br />    <br />    <font color=\"#FF6600\">     <b>入若耶溪</b>    </font>    <br />    輕舟去何疾，已到雲林境。起坐魚鳥間，動搖山水影。    <br />    岩中響自答，溪裡言彌靜。事事令人幽，停橈向餘景。    <br />    <br />    <font color=\"#FF6600\">     <b>川上女</b>    </font>    <br />    川上女，晚妝鮮。日落青渚試輕楫，    <br />    汀長花滿正回船。暮來浪起風轉緊，自言此去橫塘近。    <br />    綠江無伴夜獨行，獨行心緒愁無盡。    <br />    <br />    <font color=\"#FF6600\">     <b>代閨人答輕薄少年</b>    </font>    <font color=\"#FF6600\"></font>    <br />    妾家近隔鳳凰池，粉壁紗窗楊柳垂。本期漢代金吾婿，誤嫁長安遊俠兒。    <br />    兒家夫婿多輕薄，借客探丸重然諾。平明挾彈入新豐，日晚揮鞭出長樂。    <br />    青絲白馬冶遊園，能使行人駐馬看。自矜陌上繁華盛，不念閨中花鳥闌。    <br />    花間陌上春將晚，走馬斗雞猶未返。三時出望無消息，一去那知行近遠？    <br />    桃李花開覆井欄，朱樓落日捲簾看。愁來欲奏相思曲，抱得秦箏不忍彈。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">長安道</font>     </b>    </font>    <br />    長安甲第高入雲，誰家居住霍將軍。日晚朝回擁賓從，路傍揖拜何紛紛。    <br />    莫言炙手手可熱，須臾火盡灰亦滅。莫言貧賤即可欺，人生富貴自有時。    <br />    一朝天子賜眼色，世事悠悠應始知。    <br />    <br />    <font color=\"#FF6600\">     <b>渭城少年行</b>    </font>    <br />    洛陽三月梨花飛，秦地行人春憶歸。揚鞭走馬城南陌，朝逢驛使秦川客。    <br />    驛使前日發章台，傳道長安春早來。棠梨宮中燕初至，葡萄館裡花正開。    <br />    念此使人歸更早，三月便達長安道。長安道上春可憐，搖風蕩日曲江邊。    <br />    萬戶樓台臨渭水，五陵花柳滿秦川。秦川寒食盛繁華，遊子春來不見家。    <br />    斗雞下杜塵初合，走馬章台日半斜。章台帝城稱貴裡，青樓日晚歌鐘起。    <br />    貴裡豪家白馬驕，五陵年少不相饒。雙雙挾彈來金市，兩兩鳴鞭上渭橋。    <br />    渭城橋頭酒新熟，金鞍白馬誰家宿。可憐錦瑟箏琵琶，玉台清酒就倡家。    <br />    下婦春來不解羞，嬌歌一曲楊柳花。    <br />    <br />    <font color=\"#FF6600\">     <b>行路難</b>    </font>    <font color=\"#FF6600\"></font>    <br />    君不見    <br />    建章宮中金明枝，萬萬長條拂地垂。二月三月花如霰，九重幽深君不見。    <br />    艷彩朝含四寶宮，香風吹入朝雲殿。漢家宮女春未闌，愛此芳香朝暮看。    <br />    看去看來心不忘，攀折將安鏡台上。雙雙素手剪不成，兩兩紅妝笑相向。    <br />    建章昨夜起春風，一花飛落長信宮。長信麗人見花泣，憶此珍樹何嗟及。    <br />    我昔初在昭陽時，朝攀暮折登玉墀。只言歲歲長相對，不悟今朝遙相思。    <br />    <br />    <font color=\"#FF6600\">     <b>雁門胡人歌</b>    </font>    <br />    高山代郡東接燕，雁門胡人家近邊。解放胡鷹逐塞鳥，能將代馬獵秋田。    <br />    山頭野火寒多燒，雨裡孤峰濕作煙。聞道遼西無鬥戰，時時醉向酒家眠。    <br />    <br />    <font color=\"#FF6600\">     <b>七夕宴懸圃二首</b>    </font>    <br />    長安城中月如練，家家此時持針線。仙裙玉佩空自知，天上人間不相見。    <br />    <br />    長信深陰夜轉幽，瑤階金閣數螢流。班姬此夕愁無限，河漢三更看斗牛。    <br />    <br />    <font color=\"#FF6600\">     <b>江畔老人愁</b>    </font>    <br />    江南年少十八九，乘舟欲渡青溪口。青溪口邊一老翁，鬢眉皓白已衰朽。    <br />    自言家代仕梁陳，垂朱拖紫三十人。兩朝出將復入相，五世疊鼓乘朱輪。    <br />    父兄三葉皆尚主，子女四代為妃嬪。南山賜田接御苑，北宮甲第連紫宸。    <br />    直言榮華未休歇，不覺山崩海將竭。兵戈亂入建康城，煙火連燒未央闕。    <br />    衣冠士子陷鋒刃，良將名臣盡埋沒。山川改易失市朝，衢路縱橫填白骨。    <br />    老人此時尚少年，脫身走得投海邊。罷兵歲餘未敢出，去鄉三載方來旋。    <br />    蓬蒿忘卻五城宅，草木不識青溪田。雖然得歸到鄉土，零丁貧賤長辛苦。    <br />    采樵屢入歷陽山，刈稻常過新林浦。少年欲知老人歲，豈知今年一百五。    <br />    君今少壯我已衰，我昔年少君不睹。人生貴賤各有時，莫見羸老相輕欺。    <br />    感君相問為君說，說罷不覺令人悲。    <br />    <br />    <font color=\"#FF6600\">     <b>盧姬篇</b>    </font>    <br />    盧姬少小魏王家，綠鬢紅唇桃李花。魏王綺樓十二重，水晶簾箔繡芙蓉。    <br />    白玉欄杆金作柱，樓上朝朝學歌舞。前堂後堂羅袖人，南窗北窗花發春。    <br />    翠幌珠簾斗絲管，一彈一奏雲欲斷。君王日晚下朝歸，鳴環佩玉生光輝。    <br />    人生今日得驕貴，誰道盧姬身細微。    <br />    <br />    <font color=\"#FF6600\">     <b>孟門行</b>    </font>    <br />    黃雀銜黃花，翩翩傍檐隙。本擬報君恩，如何反彈射。    <br />    金罍美酒滿座春，平原愛才多眾賓。滿堂盡是忠義士，何意得有讒諛人。    <br />    諛言反覆那可道，能令君心不自保。北園新栽桃李枝，根株未固何轉移？    <br />    成陰結子君自取，若問旁人那得知？    <br />    <br />    <font color=\"#FF6600\">     <b>邯鄲宮人怨</b>    </font>    <br />    邯鄲陌上三月春，暮行逢見一婦人。自言鄉里本燕趙，少小隨家西入秦。    <br />    母兄憐愛無儔侶，五歲名為阿嬌女。七歲豐茸好顏色，八歲黠惠能言語。    <br />    十三兄弟教詩書，十五青樓學歌舞。我家青樓臨道旁，紗窗綺幔暗聞香。    <br />    日暮笙歌駐君馬，春日妝梳妾斷腸。不用城南使君婿，本求三十侍中郎。    <br />    何知漢帝好容色，玉輦攜歸登建章。建章宮殿不知數，萬戶千門深且長。    <br />    百堵涂椒接青瑣，九華閣道連洞房。水晶簾箔雲母扇，琉利窗牖玳瑁床。    <br />    歲歲年年奉歡宴，嬌貴榮華誰不羨。恩情莫比陳皇后，寵愛全勝趙飛燕。    <br />    瑤房侍寢世莫知，金屋更衣人不見。誰言一朝復一日，君王棄世市朝變。    <br />    宮車出葬茂陵田，賤妾獨留長信殿。一朝太子升至尊，宮中人事如掌翻。    <br />    同時侍女見讒毀，後來新人莫敢言。兄弟印綬皆被奪，昔年賞賜不復存。    <br />    一旦放歸舊鄉里，乘車垂淚還入門。父母愍我曾富貴，嫁與西舍金王孫。    <br />    念此翻覆復何道，百年盛衰誰能保？憶昨尚如春日花，悲今已作秋時草。    <br />    少年去去莫停鞭，人生萬事由上天。非我今日獨如此，古今歇薄皆共然。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">晚入汴水</font>     </b>    </font>    <br />    昨晚南行楚，今朝北溯河。客愁能幾日？鄉路漸無多。    <br />    晴景搖津樹，春風起棹歌。長淮亦已盡，寧復畏潮波。    <br />    <br />    <font color=\"#FF6600\">     <b>發錦沙村</b>    </font>    <br />    北上途未半，南行歲已闌。孤舟下建德，江水入新安。    <br />    海近山常雨，溪深地早寒。行行泊不可，須及子陵灘。    <br />    <br />    <font color=\"#FF6600\">     <b>題潼關樓</b>    </font>    <br />    客行逢雨霽，歇馬上津樓。山勢雄三輔，關門扼九州。    <br />    川從陝路去，河繞華陰流。向晚登臨處，風煙萬里愁。    <br />    <br />    <font color=\"#FF6600\">     <b>題沈隱侯八詠樓</b>    </font>    <br />    梁日東陽守，為樓望越中。綠窗明月在，青史古人空。    <br />    江靜聞山狖，川長數塞鴻。登臨白雲晚，留恨此遺風。    <br />    <br />    <font color=\"#FF6600\">     <b>送單於裴都護赴西河</b>    </font>    <br />    徵馬去翩翩，秋城月正圓。單於莫近塞，都護欲回邊。    <br />    漢驛通煙火，胡沙乏井泉。功成須獻捷，未必去經年。    <br />    <br />    <font color=\"#FF6600\">     <b>贈梁州張都督</b>    </font>    <br />    聞君為漢將，虜騎罷南侵。出塞清沙漠，還家拜羽林。    <br />    風霜臣節苦，歲月主恩深。為語西河使，知余報國心。    <br />    <br />    <font color=\"#FF6600\">     <b>古意</b>    </font>    <br />    十五嫁王昌，盈盈入畫堂。自矜年正少，復倚婿為郎。    <br />    舞愛前溪綠，歌憐子夜長。閒來斗百草，度日不成妝。    <br />    <br />    <font color=\"#FF6600\">     <b>岐王席觀妓</b>    </font>    <font color=\"#FF6600\">     <br />    </font>二月春來半，宮中日漸長。柳垂金屋暖，花發玉樓香。    <br />    拂匣先臨鏡，調笙更炙簧。還將歌舞態，只擬奉君王。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">長門怨</font>     </b>    </font>    <br />    君王寵初歇，棄妾長門宮。紫殿青苔滿，高樓明月空。    <br />    夜愁生枕席，春意罷簾櫳。泣盡無人問，容華落鏡中。    <br />    <br />    <font color=\"#FF6600\">     <b>上巳</b>    </font>    <br />    巳日帝城春，傾都祓禊晨。停車須傍水，奏樂要驚塵。    <br />    弱柳障行騎，浮橋擁看人。猶言日尚早，更向九龍津。    <br />    <br />    <font color=\"#FF6600\">     <b>贈盧八象</b>    </font>    <br />    客從巴水渡，傳爾溯行舟。是日風波霽，高堂雨半收。    <br />    青山滿蜀道，綠水向荊州。不作書相問，誰能慰別愁？    <br />    <br />    <font color=\"#FF6600\">     <b>舟行入剡</b>    </font>    <br />    鳴棹下東陽，回舟入剡鄉。青山行不盡，綠水去何長。    <br />    地氣秋仍濕，江風晚漸涼。山梅猶作雨，溪橘未知霜。    <br />    謝客文逾盛，林公未可忘。多慚越中好，流恨閱時芳。    <br />    <br />    <font color=\"#FF6600\">     <b>奉和許給事夜直簡諸公</b>    </font>    <br />    西掖黃樞近，東曹紫禁連。地因才子拜，人用省郎遷。    <br />    夜直千門靜，河明萬象懸。建章宵漏急，閶闔曉鐘傳。    <br />    寵列貂蟬位，恩深侍從年。九重初起草，五夜即成篇。    <br />    顧己無官次，循涯但自憐。遠陪蘭署作，空此仰神仙。    <br />    <br />    <font color=\"#FF6600\">     <b>相逢行</b>    </font>    <br />    妾年初二八，家住洛橋頭。玉戶臨馳道，朱門近御溝。    <br />    使君何假問，夫婿大長秋。女弟新承寵，諸兄近拜侯。    <br />    春生百子殿，花發五城樓。出入千門裡，年年樂未休。    <br />    <br />    <font color=\"#FF6600\">     <b>澄水如鑒</b>    </font>    <br />    聖賢將立喻，上善貯情深。潔白依全德，澄清有片心。    <br />    澆浮知不撓，濫濁固難侵。方寸懸高鑒，生涯詎陸沉。    <br />    對泉能自誡，如鏡靜相臨。廉慎傳家政，流芳合古今。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">行經華陰</font>     </b>    </font>    <br />    岧嶢太華俯咸京，天外三峰削不成。武帝祠前雲欲散，仙人掌上雨初晴。    <br />    河山北枕秦關險，驛樹西連漢畤平。借問路旁名利客，無如此處學長生。    <br />    <br />    <font color=\"#FF6600\">     <b>黃鶴樓</b>    </font>    <br />    昔人已乘白雲去，此地空餘黃鶴樓。黃鶴一去不復返，白雲千載空悠悠。    <br />    晴川歷歷漢陽樹，芳草萋萋鸚鵡洲。日暮鄉關何處是，煙波江上使人愁。    <br />    <br />    <font color=\"#FF6600\">     <b>長干曲四首</b>    </font>    <br />    君家何處住？妾住在橫塘。停船暫借問，或恐是同鄉。    <br />    <br />    家臨九江水，來去九江側。同是長干人，自小不相識。    <br />    <br />    下渚多風浪，蓮舟漸覺稀。那能不相待？獨自逆潮歸。    <br />    <br />    三江潮水急，五湖風浪涌。由來花性輕，莫畏蓮舟重。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">維揚送友還蘇州</font>     </b>    </font>    <br />    長安南下幾程途，得到邗溝吊綠蕪。渚畔鱸魚舟上釣，羨君歸老向東吳。    <br />    <font size=\"4\"></font>    <br />    <br />   </p>  </center> "}