{"id":"6-199","content":"   <center>   <p>    <font face=\"標楷體\">     <b>      <font size=\"+3\" color=\"#FF6600\">徐鉉</font>     </b>    </font>   </p>   <p>字鼎臣，廣陵人。十歲能屬文，與韓熙載齊名，江東謂之韓徐。仕吳為祕    <br />    書郎。仕南唐，歷中書舍人、翰林學士、吏部尚書。歸宋，為散騎常侍，    <br />    坐貶卒。鉉文思敏速，凡所撰述，往往執筆立就。精小學，篆隸尤工。   </p>   <p>    <b>     <font color=\"#FF6600\">早春左省寓直</font>    </b>    <br />    旭景鸞台上，微雲象闕間。時清政事少，日永直官閒。    <br />    遠籟飛簫管，零冰響佩環。終軍年二十，默坐叩玄關。   </p>   <p>    <b>     <font color=\"#FF6600\">寒食宿陳公塘上</font>    </b>    <br />    垂楊界官道，茅屋倚高坡。月下春塘水，風中牧豎歌。    <br />    折花閒立久，對酒遠情多。今夜孤亭夢，悠揚奈爾何。   </p>   <p>    <b>     <font color=\"#FF6600\">將去廣陵別史員外南齋</font>    </b>    <br />    家聲曾與金張輩，官署今居何宋間。起得高齋臨靜曲，種成奇樹學他山。    <br />    鴛鸞終日同醒醉，蘿薜常時共往還。賤子今朝獨南去，不堪回首望清閒。   </p>   <p>    <b>     <font color=\"#FF6600\">將過江題白沙館</font>    </b>    <br />    少長在維揚，依然認故鄉。金陵佳麗地，不道少風光。    <br />    稍望吳台遠，行登楚塞長。慇勤語江嶺，歸夢莫相妨。   </p>   <p>    <b>     <font color=\"#FF6600\">登甘露寺北望</font>    </b>    <br />    京口潮來曲岸平，海門風起浪花生。如聞郡閣吹橫笛，時望青溪憶野王。   </p>   <p>    <b>     <font color=\"#FF6600\">題殷舍人宅木芙蓉</font>    </b>    <br />    憐君庭下木芙蓉，裊裊纖枝淡淡紅。曉吐芳心零宿露，晚搖嬌影媚清風。    <br />    似含情態愁秋雨，暗減馨香借菊叢。默飲數杯應未稱，不知歌管與誰同。   </p>   <p>    <b>     <font color=\"#FF6600\">送史館高員外使嶺南</font>    </b>    <br />    東觀時閒暇，還修喻蜀書。雙旌馳縣道，百越從軺車。    <br />    桂蠹晨餐罷，貪泉訪古初。春江多好景，莫使醉吟疏。   </p>   <p>    <b>     <font color=\"#FF6600\">春日紫巖山期客不至</font>    </b>    <br />    郊外春華好，人家帶碧溪。淺莎藏鴨戲，輕靄隔雞啼。    <br />    掩映紅桃谷，夤緣翠柳堤。王孫竟不至，芳草自萋萋。   </p>   <p>    <b>     <font color=\"#FF6600\">愛敬寺有老僧嘗遊長安言秦雍間事歷歷可聽…示同行客</font>    </b>    <br />    白首棲禪者，嘗談灞滻遊。能令過江客，偏起失鄉愁。    <br />    室倚桃花崦，門臨杜若洲。城中無此景，將子剩淹留。   </p>   <p>    <b>     <font color=\"#FF6600\">遊蔣山題辛夷花寄陳奉禮（本約陳同遊，不至）</font>    </b>    <br />    今歲遊山已恨遲，山中仍喜見辛夷。簪纓且免全為累，桃李猶堪別作期。    <br />    晴後日高偏照灼，晚來風急漸離披。山郎不作同行伴，折得何由寄所思。   </p>   <p>    <b>     <font color=\"#FF6600\">和殷舍人蕭員外春雪</font>    </b>    <br />    萬里春陰乍履端，廣庭風起玉塵干。    <br />    梅花嶺上連天白，今日景陽台上，閒人何用傷神。   </p>   <p>    <b>     <font color=\"#FF6600\">春分日</font>    </b>    <br />    仲春初四日，春色正中分。綠野徘徊月，晴天斷續雲。    <br />    燕飛猶個個，花落已紛紛。思婦高樓晚，歌聲不可聞。   </p>   <p>    <b>     <font color=\"#FF6600\">寄駕部郎中（瞻）</font>    </b>    <br />    賤子乖慵性，頻為省直牽。交親每相見，多在相門前。    <br />    君獨疏名路，為郎過十年。炎風久成別，南望思悠然。   </p>   <p>    <b>     <font color=\"#FF6600\">和王庶子寄題兄長建州廉使新亭</font>    </b>    <br />    謝守高齋結構新，一方風景萬家情。群賢詎減山陰會，遠俗初聞正始聲。    <br />    水檻片雲長不去，訟庭纖草轉應生。阿連詩句偏多思，遙想池塘晝夢成。   </p>   <p>    <b>     <font color=\"#FF6600\">謝文靖墓下作（時閩嶺用師，契丹陷梁宋）</font>    </b>    <br />    越徼稽天討，周京亂虜塵。蒼生何可奈，江表更無人。    <br />    豈憚尋荒壟，猶思認後身。春風白楊裡，獨步淚沾巾。   </p>   <p>    <b>     <font color=\"#FF6600\">觀人讀《春秋》</font>    </b>    <br />    日覺儒風薄，誰將霸道羞。亂臣無所懼，何用讀春秋。   </p>   <p>    <b>     <font color=\"#FF6600\">秋日雨中與蕭贊善訪殷舍人於翰林座中作</font>    </b>    <br />    野出西垣步步遲，秋光如水雨如絲。銅龍樓下逢閒客，紅藥階前訪舊知。    <br />    亂點乍滋承露處，碎聲因想滴蓬時。銀台鑰入須歸去，不惜餘歡盡酒卮。   </p>   <p>    <b>     <font color=\"#FF6600\">送和州張員外為江都令</font>    </b>    <br />    經年相望隔重湖，一旦相逢在上都。塞詔官班聊慰否，埋輪意氣尚存無。    <br />    由來聖代憐才子，始覺清風激懦夫。若向西岡尋勝賞，舊題名處為躊躇。   </p>   <p>    <b>     <font color=\"#FF6600\">和明道人宿山寺</font>    </b>    <br />    聞道經行處，山前與水陽。磬聲深小院，燈影迥高房。    <br />    落宿依樓角，歸雲擁殿廊。羨師閒未得，早起逐班行。   </p>   <p>    <b>     <font color=\"#FF6600\">晚歸</font>    </b>    <br />    暑服道情出，煙街薄暮還。風清飄短袂，馬健弄連環。    <br />    水靜聞歸櫓，霞明見遠山。過從本無事，從此涉旬間。   </p>   <p>    <b>     <font color=\"#FF6600\">月真歌</font>    </b>    <br />    揚州勝地多麗人，其間麗者名月真。月真初年十四五，能彈琵琶善歌舞。    <br />    風前弱柳一枝春，花裡嬌鶯百般語。揚州帝京多名賢，其間賢者殷德川。    <br />    德川初秉綸闈筆，職近名高常罕出。花前月下或遊從，一見月真如舊識。    <br />    閒庭深院資賢宅，宅門嚴峻無凡客。垂簾偶坐唯月真，調弄琵琶郎為拍。    <br />    殷郎一旦過江去，鏡中懶作孤鸞舞。朝雲暮雨鎮相隨，石頭城下還相遇。    <br />    二月三月江南春，滿城濛濛起香塵。隔牆試聽歌一曲，乃是資賢宅裡人。    <br />    綠窗繡幌天將曉，殘燭依依香裊裊。離腸卻恨苦多情，軟障薰籠空悄悄。    <br />    殷郎去冬入翰林，九霄官署轉深沉。人間想望不可見，唯向月真存舊心。    <br />    我慚闒茸何為者，長感餘光每相假。陋巷蕭條正掩扉，相攜訪我衡茅下。    <br />    我本山人愚且貞，歌筵歌席常無情。自從一見月真後，至今贏得顛狂名。    <br />    殷郎月真聽我語，少壯光陰能幾許。良辰美景數追隨，莫教長說相思苦。   </p>   <p>    <b>     <font color=\"#FF6600\">走筆送義興令趙宣輔</font>    </b>    <br />    聞君孤棹泛荊谿，隴首雲隨別恨飛。杜牧舊居憑買取，他年藜杖願同歸。   </p>   <p>    <b>     <font color=\"#FF6600\">天闕山絕句</font>    </b>    <br />    散誕愛山客，淒涼懷古心。寒風天闕晚，盡日倚軒吟。   </p>   <p>    <b>     <font color=\"#FF6600\">除夜</font>    </b>    <br />    寒燈耿耿漏遲遲，送故迎新了不欺。往事並隨殘曆日，春風寧識舊容儀。    <br />    預慚歲酒難先飲，更對鄉儺羨小兒。吟罷明朝贈知己，便須題作去年詩。   </p>   <p>    <b>     <font color=\"#FF6600\">寄鍾謨</font>    </b>    <br />    看看潘鬢二毛生，昨日林梢又轉鶯。欲對春風忘世慮，敢言樽酒召時英。    <br />    假中西閣應無事，筵上南威幸有情。不得車公終不樂，已教紅袖出門迎。   </p>   <p>    <b>     <font color=\"#FF6600\">正初答鍾郎中見招</font>    </b>    <br />    高齋遲景雪初晴，風拂喬枝待早鶯。南省郎官名籍籍，東鄰妓女字英英。    <br />    流年倏忽成陳事，春物依稀有舊情。新歲相思自過訪，不煩虛左遠相迎。   </p>   <p>    <b>     <font color=\"#FF6600\">聞雁寄故人</font>    </b>    <br />    久作他鄉客，深慚薄宦非。不知雲上雁，何得每年歸。    <br />    夜靜聲彌怨，天空影更微。往年離別淚，今夕重沾衣。   </p>   <p>    <b>     <font color=\"#FF6600\">江舍人宅筵上有妓唱和州韓舍人歌辭，因以寄</font>    </b>    <br />    良宵絲竹偶成歡，中有佳人俯翠鬟。白雪飄颻傳樂府，阮郎憔悴在人間。    <br />    清風朗月長相憶，佩蕙紉蘭早晚還。深夜酒空筵欲散，向隅惆悵鬢堪斑。   </p>   <p>    <b>     <font color=\"#FF6600\">寒食日作</font>    </b>    <br />    廚冷煙初禁，門閒日更斜。東風不好事，吹落滿庭花。    <br />    過社紛紛燕，新晴淡淡霞。京都盛遊觀，誰訪子雲家。   </p>   <p>    <b>     <font color=\"#FF6600\">賀殷遊二舍人入翰林、江給事拜中丞</font>    </b>    <br />    清晨待漏獨徘徊，霄漢懸心不易裁。閣老深嚴歸翰苑，夕郎威望拜霜台。    <br />    青綾對覆蓬壺晚，赤棒前驅道路開。猶有西垣廳記在，莫忘同草紫泥來。   </p>   <p>    <b>     <font color=\"#FF6600\">歐陽太監雨中視決堤因墮水明日見於省中因戲之</font>    </b>    <br />    聞道張晨蓋，徘徊石首東。浚川非伯禹，落水異三公。    <br />    衣濕仍愁雨，冠欹更怯風。今朝復相見，疑是葛仙翁。   </p>   <p>    <b>     <font color=\"#FF6600\">送吳郎中為宣州推官知涇縣</font>    </b>    <br />    征虜亭邊月，雞鳴伴客行。可憐何水部，今事謝宣城。    <br />    風物聊供賞，班資莫繫情。同心不同載，留滯為浮名。   </p>   <p>    <b>     <font color=\"#FF6600\">寄舒州杜員外</font>    </b>    <br />    信到得君書，知君已下車。粉闈情在否，蓮幕興何如。    <br />    人望徵賢入，余思從子居。灊山真隱地，憑為卜茅廬。   </p>   <p>    <b>     <font color=\"#FF6600\">九月十一日寄陳郎中</font>    </b>    <br />    我多吏事君多病，寂絕過從又幾旬。前日龍山煙景好，風前落帽是何人。   </p>   <p>    <b>     <font color=\"#FF6600\">和司門郎中陳彥</font>    </b>    <br />    衡門寂寂逢迎少，不見仙郎向五旬。莫問龍山前日事，菊花開卻為閒人。   </p>   <p>    <b>     <font color=\"#FF6600\">賦得搗衣</font>    </b>    <br />    江上多離別，居人夜搗衣。拂砧知露滴，促杵恐霜飛。    <br />    漏轉聲頻斷，愁多力自微。裁縫依夢見，腰帶定應非。   </p>   <p>    <b>     <font color=\"#FF6600\">九月三十夜雨寄故人</font>    </b>    <br />    獨聽空階雨，方知秋事悲。寂寥旬假日，蕭颯夜長時。    <br />    別念紛紛起，寒更故故遲。情人如不醉，定是兩相思。   </p>   <p>    <b>     <font color=\"#FF6600\">寄撫州鍾郎中（時王師敗績於閩中，謨在建州）</font>    </b>    <br />    去載分襟後，尋聞在建安。封疆正多事，樽俎若為歡。    <br />    都護空遺鏃，明君欲舞干。繞朝時不用，非是殺身難。   </p>   <p>    <b>     <font color=\"#FF6600\">送歐陽太監遊廬山</font>    </b>    <br />    家家門外廬山路，唯有夫君乞假遊。案牘乍拋公署晚，林泉已近暑天秋。    <br />    海潮盡處逢陶石，江月圓時上庾樓。此去蕭然好長往，人間何事不悠悠。   </p>   <p>    <b>     <font color=\"#FF6600\">立秋後一日與朱舍人同直</font>    </b>    <br />    一宿秋風未覺涼，數聲宮漏日猶長。林泉無計消殘暑，虛向華池費稻粱。   </p>   <p>    <b>     <font color=\"#FF6600\">賦得霍將軍辭第</font>    </b>    <br />    漢將承恩久，圖勳肯顧私。匈奴猶未滅，安用以家為。    <br />    郢匠雖聞詔，衡門竟不移。寧煩張老頌，無待晏嬰辭。    <br />    甲乙人徒費，親鄰我自持。悠悠千載下，長作帥臣師。   </p>   <p>    <b>     <font color=\"#FF6600\">和元帥書記蕭郎中觀習水師</font>    </b>    <br />    元帥樓船出治兵，落星山外火旗明。千帆日助江陵勢，萬里風馳下瀨聲。    <br />    殺氣曉嚴波上鷁，凱歌遙駭海邊鯨。仲宣一作從軍詠，回顧儒衣自不平。   </p>   <p>    <b>     <font color=\"#FF6600\">秋日盧龍村舍</font>    </b>    <br />    置卻人間事，閒從野老遊。樹聲村店晚，草色古城秋。    <br />    獨鳥飛天外，閒雲度隴頭。姓名君莫問，山木與虛舟。   </p>   <p>    <b>     <font color=\"#FF6600\">和蕭郎中小雪日作</font>    </b>    <br />    征西府裡日西斜，獨試新爐自煮茶。籬菊盡來低覆水，塞鴻飛去遠連霞。    <br />    寂寥小雪閒中過，斑駁輕霜鬢上加。算得流年無奈處，莫將詩句祝蒼華。   </p>   <p>    <b>     <font color=\"#FF6600\">中書相公溪亭閒宴依韻（李建勳）</font>    </b>    <br />    雨霽秋光晚，亭虛野興回。沙鷗掠岸去，溪水上階來。    <br />    客傲風欹幘，筵香菊在杯。東山長許醉，何事憶天台。   </p>   <p>    <b>     <font color=\"#FF6600\">寄饒州王郎中效李白體</font>    </b>    <br />    珍重王光嗣，交情尚在不。蕪城連宅住，楚塞並車遊。    <br />    別後官三改，年來歲六周。銀鉤無一字，何以緩離愁。   </p>   <p>    <b>     <font color=\"#FF6600\">寄歙州呂判官</font>    </b>    <br />    任公郡占好山川，溪水縈迴路屈盤。南國自來推勝境，故人此地作郎官。    <br />    風光適意須留戀，祿秩資貧且喜歡。莫憶班行重回首，是非多處是長安。   </p>   <p>    <b>     <font color=\"#FF6600\">宣威苗將軍貶官後重經故宅</font>    </b>    <br />    蔣山南望近西坊，亭館依然鎖院牆。天子未嘗過細柳，將軍尋已戍敦煌。    <br />    欹傾怪石山無色，零落圓荷水不香。為將為儒皆寂寞，門前愁殺馬中郎。   </p>   <p>    <b>     <font color=\"#FF6600\">附池州薛郎中書因寄歙州張員外</font>    </b>    <br />    新安從事舊台郎，直氣多才不可忘。一旦江山馳別夢，幾年簪紱共周行。    <br />    岐分出處何方是，情共窮通此義長。因附鄰州寄消息，接輿今日信為狂。   </p>   <p>    <b>     <font color=\"#FF6600\">寄江都路員外</font>    </b>    <br />    吾兄失意在東都，聞說襟懷任所如。已縱乖慵為傲吏，有何關鍵制豪胥。    <br />    縣齋曉閉多移病，南畝秋荒憶遂初。知道故人相憶否，嵇康不得懶修書。   </p>   <p>    <b>     <font color=\"#FF6600\">張員外好茅山風景，求為句容令，作此送</font>    </b>    <br />    句曲山前縣，依依數捨程。還同適勾漏，非是厭承明。    <br />    柳谷供詩景，華陽契道情。金門容傲吏，官滿且還城。   </p>   <p>    <b>     <font color=\"#FF6600\">送應之道人歸江西</font>    </b>    <br />    曾騎竹馬傍洪崖，二十餘年變物華。客夢等閒過驛閣，歸帆遙羨指龍沙。    <br />    名垂小篆矜垂露，詩作吳吟對綺霞。歲暮定知回未得，信來憑為寄梅花。   </p>   <p>    <b>     <font color=\"#FF6600\">送元帥書記高郎中出為婺源建威軍使</font>    </b>    <br />    寒風蕭瑟楚江南，記室戎裝掛錦帆。倚馬未曾妨笑傲，斬牲先要厲威嚴。    <br />    危言昔日嘗無隱，壯節今來信不凡。惟有杯盤思上國，酒醪甜淡菜蔬甘。   </p>   <p>    <b>     <font color=\"#FF6600\">遊方山宿李道士房</font>    </b>    <br />    從來未面李先生，借我西窗臥月明。二十三家同願識，素騾何日暫還城。   </p>   <p>    <b>     <font color=\"#FF6600\">題畫石山</font>    </b>    <br />    彼美巉岩石，誰施黼藻功。回巖明照地，絕壁爛臨空。    <br />    錦段鮮須濯，羅屏展易窮。不因秋蘚綠，非假晚霞紅。    <br />    羽客藏書洞，樵人取箭風。靈蹤理難問，仙路去何通。    <br />    返駕歸塵裡，留情向此中。回瞻畫圖畔，遙羨面山翁。   </p>   <p>    <b>     <font color=\"#FF6600\">臨石步港</font>    </b>    <br />    埼岸墮縈帶，微風起細漣。綠陰三月後，倒影亂峰前。    <br />    吹浪游鱗小，黏苔碎石圓。會將腰下組，換取釣魚船。   </p>   <p>    <b>     <font color=\"#FF6600\">病題二首</font>    </b>    <br />    性靈慵懶百無能，唯被朝參遣夙興。聖主優容恩未答，丹經疏闊病相陵。    <br />    脾傷對客偏愁酒，眼暗看書每愧燈。進與時乖不知退，可憐身計謾騰騰。   </p>   <p>人間多事本難論，況是人間懶慢人。不解養生何怪病，已能知命敢辭貧。    <br />    向空咄咄煩書字，舉世滔滔莫問津。金馬門前君識否，東方曼倩是前身。   </p>   <p>    <b>     <font color=\"#FF6600\">寄江州蕭給事</font>    </b>    <br />    夕郎憂國不憂身，今向天涯作逐臣。魂夢暗馳龍闕曙，嘯吟閒繞虎溪春。    <br />    朝車載酒過山寺，諫紙題詩寄野人。惆悵懦夫何足道，自離群後已同塵。   </p>   <p>    <b>     <font color=\"#FF6600\">和江州江中丞見寄</font>    </b>    <br />    賈傅南遷久，江關道路遙。北來空見雁，西去不如潮。    <br />    鼠穴依城社，鴻飛在泬寥。高低各有處，不擬更相招。   </p>   <p>    <b>     <font color=\"#FF6600\">和鍾郎中送朱先輩還京垂寄</font>    </b>    <br />    分司洗馬無人問，辭客慇勤輟桌歌。蒼蘚滿庭行徑小，高梧臨檻雨聲多。    <br />    春愁盡付千杯酒，鄉思遙聞一曲歌。且共勝遊消永日，西岡風物近如何。   </p>   <p>    <b>     <font color=\"#FF6600\">送郝郎中為浙西判官</font>    </b>    <br />    大藩從事本優賢，幕府仍當北固前。花繞樓台山倚郭，寺臨江海水連天。    <br />    恐君到即忘歸日，憶我遊曾歷二年。若許他時作閒伴，慇勤為買釣魚船。   </p>   <p>    <b>     <font color=\"#FF6600\">翰林遊舍人清明日入院中途見過余明日…因寄遊君</font>    </b>    <br />    榆柳開新焰，梨花發故枝。輜軿隘城市，圭組坐曹司。    <br />    獨對芝泥檢，遙憐白馬兒。禁林還視草，氣味兩相知。   </p>   <p>    <b>     <font color=\"#FF6600\">陪王庶子遊後湖涵虛閣（東宮園）</font>    </b>    <br />    懸圃清虛乍過秋，看山尋水上茲樓。輕鷗的的飛難沒，紅葉紛紛晚更稠。    <br />    風捲微雲分遠岫，浪搖晴日照中洲。躋攀況有承華客，如在南皮奉勝遊。   </p>   <p>    <b>     <font color=\"#FF6600\">柳枝辭十二首</font>    </b>    <br />    把酒憑君唱柳枝，也從絲管遞相隨。逢春只合朝朝醉，記取秋風落葉時。   </p>   <p>南園日暮起春風，吹散楊花雪滿空。不惜楊花飛也得，愁君老盡臉邊紅。</p>   <p>陌上朱門柳映花，簾鉤半捲綠陰斜。憑郎暫駐青驄馬，此是錢塘小小家。</p>   <p>夾岸朱欄柳映樓，綠波平幔帶花流。歌聲不出長條密，忽地風回見彩舟。</p>   <p>老大逢春總恨春，綠楊陰裡最愁人。舊遊一別無因見，嫩葉如眉處處新。</p>   <p>濛濛堤畔柳含煙，疑是陽和二月天。醉裡不知時節改，漫隨兒女打鞦韆。</p>   <p>水閣春來乍減寒，曉妝初罷倚欄杆。長條亂拂春波動，不許佳人照影看。</p>   <p>柳岸煙昏醉裡歸，不知深處有芳菲。重來已見花飄盡，唯有黃鶯囀樹飛。</p>   <p>此去仙源不是遙，垂楊深處有朱橋。共君同過朱橋去，索映垂楊聽洞簫。</p>   <p>暫別揚州十度春，不知光景屬何人。一帆歸客千條柳，腸斷東風揚子津。</p>   <p>仙樂春來按舞腰，清聲偏似傍嬌饒。應緣鶯舌多情賴，長向雙成說翠條。</p>   <p>鳳笙臨檻不能吹，舞袖當筵亦自疑。唯有美人多意緒，解依芳態畫雙眉。</p>   <p>    <b>     <font color=\"#FF6600\">貶官泰州出城作</font>    </b>    <br />    浮名浮利信悠悠，四海干戈痛主憂。三諫不從為逐客，一身無累似虛舟。    <br />    滿朝權貴皆曾忤，繞郭林泉已遍遊。惟有戀恩終不改，半程猶自望城樓。   </p>   <p>    <b>     <font color=\"#FF6600\">過江</font>    </b>    <br />    別路知何極，離腸有所思。登艫望城遠，搖櫓過江遲。    <br />    斷岸煙中失，長天水際垂。此心非橘柚，不為兩鄉移。   </p>   <p>    <b>     <font color=\"#FF6600\">經東都太子橋</font>    </b>    <br />    綸闈放逐知何道，桂苑風流且暫歸。莫問陞遷橋上客，身謀疏拙舊心違。   </p>   <p>    <b>     <font color=\"#FF6600\">贈維揚故人</font>    </b>    <br />    東京少長認維桑，書劍誰教入帝鄉。一事無成空放逐，故人相見重淒涼。    <br />    樓台寂寞官河晚，人物稀疏驛路長。莫怪臨風惆悵久，十年春色憶維揚。   </p>   <p>    <b>     <font color=\"#FF6600\">泰州道中卻寄東京故人</font>    </b>    <br />    風緊雨淒淒，川回岸漸低。吳州林外近，隋苑霧中迷。    <br />    聚散紛如此，悲歡豈易齊。料君殘酒醒，還聽子規啼。   </p>   <p>    <b>     <font color=\"#FF6600\">得浙西郝判官書未及報聞燕王移鎮京口…田書記消息</font>    </b>    <br />    秋風海上久離居，曾得劉公一紙書。淡水心情長若此，銀鉤蹤跡更無如。    <br />    嘗憂座側飛鴞鳥，未暇江中覓鯉魚。今日京吳建朱邸，問君誰共曳長裾。   </p>   <p>    <b>     <font color=\"#FF6600\">贈陶使君求梨</font>    </b>    <br />    昨宵宴罷醉如泥，惟憶張公大谷梨。白玉花繁曾綴處，黃金色嫩乍成時。    <br />    冷侵肺腑醒偏早，香惹衣襟歇倍遲。今旦中山方酒渴，唯應此物最相宜。   </p>   <p>    <b>     <font color=\"#FF6600\">陳覺放還至泰州，以詩見寄，作此答之</font>    </b>    <br />    朱雲曾為漢家憂，不怕交親作世仇。壯氣未平空咄咄，狂言無驗信悠悠。    <br />    今朝我作傷弓鳥，卻羨君為不繫舟。勞寄新詩平宿憾，此生心氣貫清秋。   </p>   <p>    <b>     <font color=\"#FF6600\">王三十七自京垂訪，作此送之</font>    </b>    <br />    失鄉遷客在天涯，門掩苔垣向水斜。只就鱗鴻求遠信，敢言車馬訪貧家。    <br />    煙生柳岸將垂縷，雪壓梅園半是花。惆悵明朝樽酒散，夢魂相送到京華。   </p>   <p>    <b>     <font color=\"#FF6600\">陶使君輓歌二首</font>    </b>    <br />    太守今何在，行春去不歸。筵空收管吹，郊迥儼驂騑。    <br />    營外星才落，園中露已稀。傷心樑上燕，猶解向人飛。   </p>   <p>始憶花前宴，笙歌醉夕陽。那堪城外送，哀挽逐歸艎。    <br />    鈴閣朝猶閉，風亭日已荒。唯餘遷客淚，沾灑後池傍。   </p>   <p>    <b>     <font color=\"#FF6600\">雪中作</font>    </b>    <br />    賦分多情客，經年去國心。疏鐘寒郭晚，密雪水亭深。    <br />    影迥鴻投渚，聲愁雀噪林。他鄉一樽酒，獨坐不成斟。   </p>   <p>    <b>     <font color=\"#FF6600\">賦得風光草際浮</font>    </b>    <br />    宿露依芳草，春郊古陌旁。風輕不盡偃，日早未晞陽。    <br />    耿耿依平遠，離離入望長。映空無定彩，飄徑有餘光。    <br />    颭若荷珠亂，紛如爝火颺。詩人多感物，凝思繞池塘。   </p>   <p>    <b>     <font color=\"#FF6600\">寒食成判官垂訪因贈</font>    </b>    <br />    常年寒食在京華，今歲清明在海涯。遠巷蹋歌深夜月，隔牆吹管數枝花。    <br />    鴛鸞得路音塵闊，鴻雁分飛道里賒。不是多情成二十，斷無人解訪貧家。   </p>   <p>    <b>     <font color=\"#FF6600\">送客至城西，望圖山，因寄浙西府中</font>    </b>    <br />    牧叟鄒生笑語同，莫嗟江上聽秋風。君看逐客思鄉處，猶在圖山更向東。   </p>   <p>    <b>     <font color=\"#FF6600\">送寫真成處士入京</font>    </b>    <br />    傳神蹤跡本來高，澤畔形容愧彩毫。京邑功臣多佇望，凌煙閣上莫辭勞。   </p>   <p>    <b>     <font color=\"#FF6600\">九日雨中</font>    </b>    <br />    茱萸房重雨霏微，去國逢秋此恨稀。目極暫登台上望，心遙長向夢中歸。    <br />    荃蘪路遠愁霜早，兄弟鄉遙羨雁飛。唯有多情一枝菊，滿杯顏色自依依。   </p>   <p>    <b>     <font color=\"#FF6600\">寄外甥苗武仲</font>    </b>    <br />    放逐今來漲海邊，親情多在鳳台前。且將聚散為閒事，須信華枯是偶然。    <br />    蟬噪疏林村倚郭，鳥飛殘照水連天。此中唯欠韓康伯，共對秋風詠數篇。   </p>   <p>    <b>     <font color=\"#FF6600\">寄從兄憲兼示二弟</font>    </b>    <br />    別路吳將楚，離憂弟與兄。斷雲驚晚吹，秋色滿孤城。    <br />    信遠鴻初下，鄉遙月共明。一枝棲未穩，回首望三京。   </p>   <p>    <b>     <font color=\"#FF6600\">附書與鍾郎中因寄京妓越賓</font>    </b>    <br />    暮春橋下手封書，寄向江南問越姑。不道諸郎少歡笑，經年相別憶儂無。   </p>   <p>    <b>     <font color=\"#FF6600\">代鍾答</font>    </b>    <br />    一幅輕綃寄海濱，越姑長感昔時恩。欲知別後情多少，點點憑君看淚痕。   </p>   <p>    <b>     <font color=\"#FF6600\">亞元舍人不替深知猥貽佳作三篇清絕不敢輕…庶資一笑耳</font>    </b>    <br />    海陵城裡春正月，海畔朝陽照殘雪。城中有客獨登樓，遙望天邊白銀闕。    <br />    白銀闕下何英英，雕鞍繡轂趨承明。閶門曉辟旌旗影，玉墀風細佩環聲。    <br />    此處追飛皆俊彥，當年何事容疵賤。懷鉛晝坐紫微宮，焚香夜直明光殿。    <br />    王言簡靜官司閒，朋好慇勤多往還。新亭風景如東洛，邙嶺林泉似北山。    <br />    光陰暗度杯盂裡，職業未妨談笑間。有時邀賓復攜妓，造門不問都非是。    <br />    酣歌叫笑驚四鄰，賦筆縱橫動千字。任他銀箭轉更籌，不怕金吾司夜吏。    <br />    可憐諸貴賢且才，時情物望兩無猜。伊余獨稟狂狷性，褊量多言仍薄命。    <br />    吞舟可漏豈無恩，負乘自貽非不幸。一朝削跡為遷客，旦暮青雲千里隔。    <br />    離鴻別雁各分飛，折柳攀花兩無色。盧龍渡口問迷津，瓜步山前送暮春。    <br />    白沙江上曾行路，青林花落何紛紛。漢皇昔幸回中道，極目牛羊臥芳草。    <br />    舊宅重遊盡隙荒，故人相見多衰老。禪智寺，山光橋，風瑟瑟兮雨蕭蕭。    <br />    行杯已醒殘夢斷，征途未極離魂消。海陵郡中陶太守，相逢本是隨行舊。    <br />    乍申拜起已開眉，卻問辛勤還執手。精廬水榭最清幽，一稅征車聊駐留。    <br />    閉門思過謝來客，知恩省分寬離憂。郡齋勝境有後池，山亭菌閣互參差。    <br />    有時虛左來相召，舉白飛觴任所為。多才太守能撾鼓，醉送金船間歌舞。    <br />    酒酣耳熱眼生花，暫似京華歡會處。歸來旅館還端居，清風朗月夜窗虛。    <br />    駸駸流景歲雲暮，天涯望斷故人書。春來憑檻方歎息，仰頭忽見南來翼。    <br />    足繫紅箋墮我前，引頸長鳴如有言。開緘試讀相思字，乃是多情喬亞元。    <br />    短韻三篇皆麗絕，小梅寄意情偏切。金蘭投分一何堅，銀鉤置袖終難滅。    <br />    醉後狂言何足奇，感君知己不相遺。長卿曾作美人賦，玄成今有責躬詩。    <br />    報章欲托還京信，筆拙紙窮情未盡。珍重芸香陳子喬，亦解貽書遠相問。    <br />    寧須買藥療羈愁，只恨無書消鄙吝。遊處當時靡不同，歡娛今日兩成空。    <br />    天子尚應憐賈誼，時人未要嘲揚雄。曲終筆閣緘封已，翩翩驛騎行塵起。    <br />    寄向中朝謝故人，為說相思意如此。   </p>   <p>    <b>     <font color=\"#FF6600\">送蒯司錄歸京（亮）</font>    </b>    <br />    早年聞有蒯先生，二十餘年道不行。抵掌曾論天下事，折腰猶悟俗人情。    <br />    老還上國歡娛少，貧聚歸資結束輕。遷客臨流倍惆悵，冷風黃葉滿山城。   </p>   <p>    <b>     <font color=\"#FF6600\">聞查建州陷賊寄鍾郎中（謨即查從事也）</font>    </b>    <br />    聞道將軍輕壯圖，螺江城下委犀渠。旌旗零落沉荒服，簪履蕭條返故居。    <br />    皓首應全蘇武節，故人誰得李陵書。自憐放逐無長策，空使盧諶淚滿裾。   </p>   <p>    <b>     <font color=\"#FF6600\">還過東都，留守周公筵上贈座客</font>    </b>    <br />    賈生三載在長沙，故友相思道路賒。已分終年甘寂寞，豈知今日返京華。    <br />    麟符上相恩偏厚，隋苑留歡日欲斜。明旦江頭倍惆悵，遠山芳草映殘霞。   </p>   <p>    <b>     <font color=\"#FF6600\">送楊郎中唐員外奉使湖南</font>    </b>    <br />    江邊微雨柳條新，握節含香二使臣。兩綬對懸雲夢日，方舟齊泛洞庭春。    <br />    今朝草木逢新律，昨日山川滿戰塵。同是多情懷古客，不妨為賦弔靈均。   </p>   <p>    <b>     <font color=\"#FF6600\">表弟包穎見寄（此子侍親在饒州，累年臥疾）</font>    </b>    <br />    常思帝里奉交親，別後光陰屈指頻。蘭佩卻歸綸閣下，荊枝猶寄楚江濱。    <br />    十程山水勞幽夢，滿院煙花醉別人。料得此生強健在，會須重賞昔年春。   </p>   <p>    <b>     <font color=\"#FF6600\">寄蕭給事（蕭江西致仕）</font>    </b>    <br />    危言危行古時人，歸向西山臥白雲。買宅尚尋徐處士，餐霞終訪許真君。    <br />    容顏別後應如故，詩詠年來更不聞。今日城中春又至，落梅愁緒共紛紛。   </p>   <p>    <b>     <font color=\"#FF6600\">賦石奉送鍾德林少尹員外</font>    </b>    <br />    我愛他山石，中含絕代珍。煙披寒落落，沙淺靜磷磷。    <br />    翠色辭文陛，清聲出泗濱。扁舟載歸去，知是泛槎人。   </p>   <p>    <b>     <font color=\"#FF6600\">贈泰州掾令狐克己（文公曾孫）</font>    </b>    <br />    念子才多命且奇，亂中拋擲少年時。深藏七澤衣如雪，卻見中朝鬢似絲。    <br />    舊德在人終遠大，扁舟為吏莫推辭。孤芳自愛凌霜處，詠取文公白菊詩。   </p>   <p>    <b>     <font color=\"#FF6600\">送荻栽與秀才朱觀</font>    </b>    <br />    羨子清吟處，茅齋面碧流。解憎蓮艷俗，唯欠荻花幽。    <br />    鷺立低枝晚，風驚折葉秋。贈君須種取，不必樹忘憂。   </p>   <p>    <b>     <font color=\"#FF6600\">使浙西先寄獻燕王侍中</font>    </b>    <br />    京江風靜喜乘流，極目遙瞻萬歲樓。喜氣蘢蔥甘露晚，水煙波淡海門秋。    <br />    五年不見鸞台長，明日將陪兔苑遊。欲問平台門下吏，相君還許吐茵不。   </p>   <p>    <b>     <font color=\"#FF6600\">常州驛中喜雨</font>    </b>    <br />    颯颯旱天雨，涼風一夕回。遠尋南畝去，細入驛亭來。    <br />    蓑唱牛初牧，漁歌桌正開。盈庭頓無事，歸思酌金罍。   </p>   <p>    <b>     <font color=\"#FF6600\">驛中七夕</font>    </b>    <br />    七夕雨初霽，行人正憶家。江天望河漢，水館折蓮花。    <br />    獨坐涼何甚，微吟月易斜。今年不乞巧，鈍拙轉堪嗟。   </p>   <p>    <b>     <font color=\"#FF6600\">贈浙西顧推官</font>    </b>    <br />    盛府賓寮八十餘，閉門高臥興無如。梁王苑裡相逢早，潤浦城中得信疏。    <br />    狼藉杯盤重會面，風流才調一如初。願君百歲猶強健，他日相尋隱士廬。   </p>   <p>    <b>     <font color=\"#FF6600\">贈浙西妓亞仙（筵上作）</font>    </b>    <br />    翠黛顰如怨，朱顏醉更春。占將南國貌，惱殺別家人。    <br />    粉汗沾巡盞，花鈿逐舞茵。明朝綺窗下，離恨兩慇勤。   </p>   <p>    <b>     <font color=\"#FF6600\">回至瓜洲獻侍中</font>    </b>    <br />    紫微垣裡舊賓從，來向吳門謁府公。奉使謬持嚴助節，登門初識魯王宮。    <br />    笙歌隱隱違離後，煙水茫茫悵望中。日暮瓜洲江北岸，兩行清淚滴西風。   </p>   <p>    <b>     <font color=\"#FF6600\">邵伯埭下寄高郵陳郎中</font>    </b>    <br />    故人相別動經年，候館相逢倍慘然。顧我飲冰難輟桌，感君扶病為開筵。    <br />    河灣水淺翹秋鷺，柳岸風微噪暮蟬。欲識酒醒魂斷處，謝公祠畔客亭前。   </p>   <p>    <b>     <font color=\"#FF6600\">謫居舒州，累得韓高二舍人書，作此寄之</font>    </b>    <br />    三峰煙靄碧臨溪，中有騷人理釣絲。會友少於分袂日，謫居多卻在朝時。    <br />    丹心歷歷吾終信，俗慮悠悠爾不知。珍重韓君與高子，慇勤書札寄相思。   </p>   <p>    <b>     <font color=\"#FF6600\">和張先輩見寄二首</font>    </b>    <br />    去國離群擲歲華，病容憔悴愧丹砂。溪連舍下衣長潤，山帶城邊日易斜。    <br />    幾處垂鉤依野岸，有時披褐到鄰家。故人書札頻相慰，誰道西京道路賒。   </p>   <p>清時淪放在山州，邛竹紗巾處處遊。野日蒼茫悲鵩捨，水風陰濕弊貂裘。    <br />    雞鳴候旦寧辭晦，松節凌霜幾換秋。兩首新詩千里道，感君情分獨知丘。   </p>   <p>    <b>     <font color=\"#FF6600\">印秀才至舒州見尋，別後寄詩依韻和</font>    </b>    <br />    羈遊白社身雖屈，高步辭場道不卑。投分共為知我者，相尋多愧謫居時。    <br />    離懷耿耿年來夢，厚意勤勤別後詩。今日溪邊正相憶，雪晴山秀柳絲垂。   </p>   <p>    <b>     <font color=\"#FF6600\">行園樹</font>    </b>    <br />    松節凌霜久，蓬根逐吹頻。群生各有性，桃李但爭春。   </p>   <p>    <b>     <font color=\"#FF6600\">題雷公井</font>    </b>    <br />    掩靄愚公谷，蕭寥羽客家。俗人知處所，應為有桃花。   </p>   <p>    <b>     <font color=\"#FF6600\">送彭秀才</font>    </b>    <br />    賈生去國已三年，短褐閒行皖水邊。盡日野雲生舍下，有時京信到門前。    <br />    無人與和投湘賦，愧子來浮訪戴船。滿袖新詩好回去，莫隨騷客醉林泉。   </p>   <p>    <b>     <font color=\"#FF6600\">移饒州別周使君</font>    </b>    <br />    正憐東道感賢侯，何幸南冠脫楚囚。睆伯台前收別宴，喬公亭下艤行舟。    <br />    四年去國身將老，百郡徵兵主尚憂。更向鄱陽湖上去，青衫憔悴淚交流。   </p>   <p>    <b>     <font color=\"#FF6600\">避難東歸，依韻和黃秀才見寄</font>    </b>    <br />    慼慼逢人問所之，東流相送向京畿。自甘逐客紉蘭佩，不料平民著戰衣。    <br />    樹帶荒村春冷落，江澄霽色霧霏微。時危道喪無才術，空手徘徊不忍歸。   </p>   <p>    <b>     <font color=\"#FF6600\">酬郭先輩</font>    </b>    <br />    太原郭夫子，行高文炳蔚。弱齡負世譽，一舉遊月窟。    <br />    仙籍第三人，時人故稱屈。昔余吏西省，傾蓋名籍籍。    <br />    及我竄群舒，向風心鬱鬱。歸來暮江上，雲霧一披拂。    <br />    雷雨不下施，猶作池中物。念君介然氣，感時思奮發。    <br />    示我數篇文，與古爭馳突。彩褥粲英華，理深刮肌骨。    <br />    古詩尤精奧，史論皆宏拔。舉此措諸民，何憂民不活。    <br />    吁嗟吾道薄，與世長迂闊。顧我徒有心，數奇身正絀。    <br />    論兵屬少年，經國須儒術。夫子無自輕，蒼生正愁疾。   </p>   <p>    <b>     <font color=\"#FF6600\">和集賢鍾郎中</font>    </b>    <br />    石渠冊府神仙署，當用明朝第一人。腰下別懸新印綬，座中皆是故交親。    <br />    龍池樹色供清景，浴殿香風接近鄰。從此翻飛應更遠，遍尋三十六天春。   </p>   <p>    <b>     <font color=\"#FF6600\">送劉山陽</font>    </b>    <br />    舊族知名士，朱衣宰楚城。所嗟吾道薄，豈是主恩輕。    <br />    戰鼓何時息，儒冠獨自行。此心多感激，相送若為情。   </p>   <p>    <b>     <font color=\"#FF6600\">題伏龜山北隅</font>    </b>    <br />    茲山信岑寂，陰崖積蒼翠。水石何必多，宛有千巖意。    <br />    孰知近人境，旦暮含佳氣。池影搖輕風，林光澹新霽。    <br />    支頤藉芳草，自足忘世事。未得歸去來，聊為宴居地。   </p>   <p>    <b>     <font color=\"#FF6600\">送黃梅江明府</font>    </b>    <br />    封疆多難正經綸，台閣如何不用君。江上又勞為小邑，篋中徒自有雄文。    <br />    書生膽氣人誰信，遠俗歌謠主不聞。一首新詩無限意，再三吟味向秋雲。   </p>   <p>    <b>     <font color=\"#FF6600\">詠梅子真送郭先輩</font>    </b>    <br />    忠臣本愛君，仁人本愛民。寧知貴與賤，豈計名與身。    <br />    梅生為一尉，獻疏來君門。君門深萬里，金虎重千鈞。    <br />    向永且不用，況復論子真。拂衣遂長往，高節邈無鄰。    <br />    至今仙籍中，謂之梅真人。郭生負逸氣，百代繼遺塵。    <br />    進退生自知，得喪吾不陳。斯民苟有幸，期子一朝伸。   </p>   <p>    <b>     <font color=\"#FF6600\">和蕭郎中午日見寄</font>    </b>    <br />    細雨輕風採藥時，褰簾隱几更何為。豈知澤畔紉蘭客，來赴城中角黍期。    <br />    多罪靜思如銼薛，赦書才聽似含飴。謝公制勝常閒暇，願接西州敵手棋。   </p>   <p>    <b>     <font color=\"#FF6600\">送黃秀才姑孰辟命</font>    </b>    <br />    世亂離情苦，家貧色養難。水雲孤桌去，風雨暮春寒。    <br />    幕府才方急，騷人淚未乾。何時王道泰，萬里看鵬摶。   </p>   <p>    <b>     <font color=\"#FF6600\">送王四十五歸東都</font>    </b>    <br />    海內兵方起，離筵淚易垂。憐君負米去，惜此落花時。    <br />    想憶看來信，相寬指後期。慇勤手中柳，此是向南枝。   </p>   <p>    <b>     <font color=\"#FF6600\">和太常蕭少卿近郊馬上偶吟</font>    </b>    <br />    田園經雨綠分畦，飛蓋閒行九里堤。拂袖清風塵不起，滿川芳草路如迷。    <br />    林開始覺晴天迥，潮上初驚浦岸齊。怪得仙郎詩句好，斷霞殘照遠山西。   </p>   <p>    <b>     <font color=\"#FF6600\">又和</font>    </b>    <br />    抱甕何人灌藥畦，金銜為爾駐平堤。村橋野店景無限，綠水晴天思欲迷。    <br />    橫笛乍隨輕吹斷，歸帆疑與遠山齊。鳳城回望真堪畫，萬戶千門蔣嶠西。   </p>   <p>    <b>     <font color=\"#FF6600\">拋球樂辭二首</font>    </b>    <br />    歌舞送飛球，金觥碧玉籌。管弦桃李月，簾幕鳳凰樓。    <br />    一笑千場醉，浮生任白頭。   </p>   <p>灼灼傳花枝，紛紛度畫旗。不知紅燭下，照見綵球飛。    <br />    借勢因期克，巫山暮雨歸。   </p>   <p>    <b>     <font color=\"#FF6600\">離歌辭五首</font>    </b>    <br />    莫折紅芳樹，但知盡意看。狂風幸無意，那忍折教殘。   </p>   <p>朝日城南路，旌旗照綠蕪。使君何處去，桑下覓羅敷。</p>   <p>事與年俱往，情將分共深。莫驚容鬢改，只是舊時心。</p>   <p>暫別勞相送，佳期願莫違。朱顏不須老，留取待郎歸。</p>   <p>拂匣收珠佩，回燈拭薄妝。莫嫌春夜短，匹似楚襄王。</p>   <p>    <b>     <font color=\"#FF6600\">夢遊三首</font>    </b>    <br />    魂夢悠揚不奈何，夜來還在故人家。香濛蠟燭時時暗，戶映屏風故故斜。    <br />    檀的慢調銀字管，雲鬟低綴折枝花。天明又作人間別，洞口春深道路賒。   </p>   <p>繡幌銀屏杳靄間，若非魂夢到應難。窗前人靜偏宜夜，戶內春濃不識寒。    <br />    蘸甲遞觴纖似玉，含詞忍笑膩於檀。錦書若要知名字，滿縣花開不姓潘。   </p>   <p>南國佳人字玉兒，芙蓉雙臉遠山眉。仙郎有約長相憶，阿母何猜不得知。    <br />    夢裡行雲還倏忽，暗中攜手乍疑遲。因思別後閒窗下，織得回文幾首詩。   </p>   <p>    <b>     <font color=\"#FF6600\">和蕭少卿見慶新居</font>    </b>    <br />    湘浦懷沙已不疑，京城賜第豈前期。鼓聲到晚知坊遠，山色來多與靜宜。    <br />    簪屨尚應憐故物，稻粱空自愧華池。新詩問我偏饒思，還念鷦鷯得一枝。   </p>   <p>    <b>     <font color=\"#FF6600\">又和</font>    </b>    <br />    驚蓬偶駐知多幸，斷雁重聯愜素期。當戶小山如舊識，上牆幽蘚最相宜。    <br />    清風不去因栽竹，隙地無多也鑿池。更喜良鄰有嘉樹，綠陰分得近南枝。   </p>   <p>    <b>     <font color=\"#FF6600\">送勳道人之建安</font>    </b>    <br />    下國兵方起，君家義獨聞。若為輕世利，歸去臥溪雲。    <br />    掛席沖嵐翠，攜筇破蘚紋。離情似霜葉，江上正紛紛。   </p>   <p>    <b>     <font color=\"#FF6600\">送許郎中歙州判官兼黟縣</font>    </b>    <br />    嘗聞黟縣似桃源，況是優遊冠玳筵。遺愛非遙應臥理，祖風猶在好尋仙。    <br />    朝衣舊識熏香史，祿米初營種秫田。大抵宦遊須自適，莫辭離別二三年。   </p>   <p>    <b>     <font color=\"#FF6600\">送彭秀才南遊</font>    </b>    <br />    問君孤桌去何之，玉笥春風楚水西。山上斷雲分翠靄，林間晴雪入澄溪。    <br />    琴心酒趣神相會，道士仙童手共攜。他日時清更隨計，莫如劉阮洞中迷。   </p>   <p>    <b>     <font color=\"#FF6600\">和明上人除夜見寄</font>    </b>    <br />    酌酒圍爐久，愁襟默自增。長年逢歲暮，多病見兵興。    <br />    夜色開庭燎，寒威入硯冰。湯師無別念，吟坐一燈凝。   </p>   <p>    <b>     <font color=\"#FF6600\">正初和鄂州邊郎中見寄</font>    </b>    <br />    潦倒含香客，淒涼賦鵩人。未能全捲舌，終擬學垂綸。    <br />    故友暌離久，音書問訊頻。相思俱老大，又見一年新。   </p>   <p>    <b>     <font color=\"#FF6600\">送劉司直出宰</font>    </b>    <br />    之子有雄文，風標秀不群。低飛從墨綬，逸志在青雲。    <br />    柳色臨流動，春光到縣分。賢人多靜理，未爽醉醺醺。   </p>   <p>    <b>     <font color=\"#FF6600\">送從兄赴臨川幕</font>    </b>    <br />    梁王籍寵就東藩，還召鄒枚坐兔園。今日好論天下事，昔年同受主人恩。    <br />    石頭城下春潮滿，金柅亭邊綠樹繁。唯有音書慰離別，一杯相送別無言。   </p>   <p>    <b>     <font color=\"#FF6600\">送龔員外赴江州幕</font>    </b>    <br />    煩君更上築金台，世難民勞藉俊才。自有聲名馳羽檄，不妨談笑奉樽罍。    <br />    元規樓迥清風滿，匡俗山春畫障開。莫忘故人離別恨，海潮回處寄書來。   </p>   <p>    <b>     <font color=\"#FF6600\">送朱先輩尉廬陵</font>    </b>    <br />    我重朱夫子，依然見古人。成名無愧色，得祿及慈親。    <br />    莫歎官資屈，寧論活計貧。平生心氣在，終任靜邊塵。   </p>   <p>    <b>     <font color=\"#FF6600\">送鍾德林郎中學士赴東府詩‧得酒</font>    </b>    <br />    酌此杯中物，茱萸滿把秋。今朝將送別，他日是忘憂。    <br />    世亂方多事，年加易得愁。政成頻一醉，亦未減風流。   </p>   <p>    <b>     <font color=\"#FF6600\">送陳先生之洪井寄蕭少卿</font>    </b>    <br />    聞君仙袂指洪崖，我憶情人別路賒。知有歡娛遊楚澤，更無書札到京華。    <br />    雲開驛閣連江靜，春滿西山倚漢斜。此處相逢應見問，為言搔首望龍沙。   </p>   <p>    <b>     <font color=\"#FF6600\">送龔明府九江歸寧</font>    </b>    <br />    茂宰隳官去，扁舟著綵衣。湓城春酒熟，匡阜野花稀。    <br />    解纜垂楊綠，開帆宿鷺飛。一朝吾道泰，還逐落潮歸。   </p>   <p>    <b>     <font color=\"#FF6600\">和江西蕭少卿見寄二首</font>    </b>    <br />    亡羊岐路愧司南，二紀窮通聚散三。老去何妨從笑傲，病來看欲懶朝參。    <br />    離腸似線常憂斷，世態如湯不可探。珍重加餐省思慮，時時斟酒壓山嵐。   </p>   <p>身遙上國三千里，名在朝中二十春。金印不須辭入幕，麻衣曾此歎迷津。    <br />    捲舒由我真齊物，憂喜忘心即養神。世路風波自翻覆，虛舟無計得沉淪。   </p>   <p>    <b>     <font color=\"#FF6600\">送薛少卿赴青陽</font>    </b>    <br />    我愛陶靖節，吏隱從絃歌。我愛費征君，高臥歸九華。    <br />    清風激頹波，來者無以加。我志兩不遂，漂淪浩無涯。    <br />    數奇時且亂，此圖今愈賒。賢哉薛夫子，高舉凌晨霞。    <br />    安民即是道，投足皆為家。功名與權位，悠悠何用誇。    <br />    攜朋出遠郊，酌酒藉平沙。雲收遠天靜，江闊片帆斜。    <br />    離懷與企羨，南望長咨嗟。   </p>   <p>    <b>     <font color=\"#FF6600\">送高起居之涇縣</font>    </b>    <br />    右史罷朝歸，之官句水湄。別我行千里，送君傾一卮。    <br />    酒罷長歎息，此歎君應悲。亂中吾道薄，卿族舊人稀。    <br />    胡為佩銅墨，去此白玉墀。吏事豈所堪，民病何可醫。    <br />    藏用清其心，此外慎勿為。縣郭有佳境，千峰溪水西。    <br />    雲樹杳回合，巖巒互蔽虧。彈琴坐其中，世事吾不知。    <br />    時時寄書札，以慰長相思。   </p>   <p>    <b>     <font color=\"#FF6600\">宿茅山寄舍弟</font>    </b>    <br />    茅許稟靈氣，一家同上賓。仙山空有廟，舉世更無人。    <br />    獨往誠違俗，浮名亦累真。當年各自勉，雲洞鎮長春。   </p>   <p>    <b>     <font color=\"#FF6600\">晚憩白鶴廟寄句容張少府</font>    </b>    <br />    日入林初靜，山空暑更寒。泉鳴細巖竇，鶴唳眇雲端。    <br />    拂榻安棋局，焚香戴道冠。望君殊不見，終夕憑欄杆。   </p>   <p>    <b>     <font color=\"#FF6600\">題紫陽觀</font>    </b>    <br />    南朝名士富仙才，追步東卿遂不回。丹井自深桐暗老，祠宮長在鶴頻來。    <br />    巖邊桂樹攀仍倚，洞口桃花落復開。惆悵霓裳太平事，一函真跡鎖昭台。   </p>   <p>    <b>     <font color=\"#FF6600\">贈奚道士（含象）</font>    </b>    <br />    先生曾有洞天期，猶傍天壇摘紫芝。處世自能心混沌，全真誰見德支離。    <br />    玉霄塵閉人長在，全鼎功成俗未知。他日飆輪謁茅許，願同雞犬去相隨。   </p>   <p>    <b>     <font color=\"#FF6600\">題碧巖亭贈孫尊師</font>    </b>    <br />    絕境何人識，高亭萬象含。憑軒臨樹杪，送目極天南。    <br />    積靄生泉洞，歸雲鎖石龕。丹霞披翠巘，白鳥帶晴嵐。    <br />    仙去留虛室，龍歸漲碧潭。幽巖君獨愛，玄味我曾耽。    <br />    世上愁何限，人間事久諳。終須脫羈鞅，來此會空談。   </p>   <p>    <b>     <font color=\"#FF6600\">題白鶴廟</font>    </b>    <br />    平生心事向玄關，一入仙鄉似舊山。白鶴唳空晴眇眇，丹沙流澗暮潺潺。    <br />    嘗嗟多病嫌中藥，擬問真經乞小還。滿洞煙霞互陵亂，何峰台榭是蕭閒。   </p>   <p>    <b>     <font color=\"#FF6600\">步虛詞五首</font>    </b>    <br />    氣為還元正，心由抱一靈。凝神歸罔象，飛步入青冥。    <br />    整服乘三素，旋綱躡九星。瓊章開後學，稽首奉真經。   </p>   <p>天帝黃金闕，真人紫錦書。霓裳紛蔽景，羽服迥凌虛。    <br />    白鶴能為使，班麟解駕車。靈符終願借，轉共世情疏。   </p>   <p>聖主過幽谷，虛皇在蕊宮。五千宗物母，七字秘神童。    <br />    世上金壺遠，人間玉龠空。唯余養身法，修此與天通。   </p>   <p>何處求玄解，人間有洞天。勤行皆是道，謫下尚為仙。    <br />    蔽景乘朱鳳，排虛駕紫煙。不嫌園吏傲，願在玉宸前。   </p>   <p>三素霏霏遠，盟威凜凜寒。火鈴空滅沒，星斗曉欄杆。    <br />    佩響流虛殿，爐煙在醮壇。蕭寥不可極，驂駕上雲端。   </p>   <p>    <b>     <font color=\"#FF6600\">留題仙觀</font>    </b>    <br />    瑤壇醮罷晚雲開，羽客分飛俗士回。為報移文不須勒，未曾遊處待重來。   </p>   <p>    <b>     <font color=\"#FF6600\">和陳洗馬山莊新泉</font>    </b>    <br />    已開山館待抽簪，更要巖泉欲洗心。常被松聲迷細韻，忽流花片落高岑。    <br />    便疏淺瀨穿莎徑，始有清光映竹林。何日煎茶醞香酒，沙邊同聽暝猿吟。   </p>   <p>    <b>     <font color=\"#FF6600\">奉和七夕應令</font>    </b>    <br />    今宵星漢共晶光，應笑羅敷嫁侍郎。斗柄易傾離恨促，河流不盡後期長。    <br />    靜聞天籟疑鳴佩，醉折荷花想艷妝。誰見宣猷堂上宴，一篇清韻振金鐺。   </p>   <p>    <b>     <font color=\"#FF6600\">又和八日</font>    </b>    <br />    微雲疏雨淡新秋，曉夢依稀十二樓。故作別離應有以，擬延更漏共無由。    <br />    那教人世長多恨，未必天仙不解愁。博望苑中殘酒醒，香風佳氣獨遲留。   </p>   <p>    <b>     <font color=\"#FF6600\">和印先輩及第後獻座主朱舍人郊居之作</font>    </b>    <br />    成名郊外掩柴扉，樹影蟬聲共息機。積雨暗封青蘚徑，好風輕透白綀衣。    <br />    嘉魚始賦人爭誦，荊玉頻收國自肥。獨坐公廳正煩暑，喜吟新詠見玄微。   </p>   <p>    <b>     <font color=\"#FF6600\">和致仕張尚書新創道院</font>    </b>    <br />    梓澤成新致，金丹有舊情。掛冠朝睡足，隱几暮江清。    <br />    藥圃分輕綠，松窗起細聲。養高寧厭病，默坐對諸生。   </p>   <p>    <b>     <font color=\"#FF6600\">和尉遲贊善秋暮僻居</font>    </b>    <br />    登高節物最堪憐，小嶺疏林對檻前。輕吹斷時雲縹緲，夕陽明處水澄鮮。    <br />    江城秋早催寒事，望苑朝稀足晏眠。庭有菊花樽有酒，若方陶令愧前賢。   </p>   <p>    <b>     <font color=\"#FF6600\">和陳贊善致仕還京口</font>    </b>    <br />    海門山下一漁舟，中有高人未白頭。已駕安車歸故里，尚通閨籍在龍樓。    <br />    泉聲漱玉窗前落，江色和煙檻外流。今日君臣厚終始，不須辛苦畫雙牛。   </p>   <p>    <b>     <font color=\"#FF6600\">京使回自臨川，得從兄書寄詩，依韻和</font>    </b>    <br />    珍重還京使，慇勤話故人。別離長掛夢，寵祿不關身。    <br />    趣向今成道，聲華舊絕塵。莫嗟客鬢老，詩句逐時新。   </p>   <p>    <b>     <font color=\"#FF6600\">陪鄭王相公賦筵前垂冰，應教依韻</font>    </b>    <br />    窗外虛明雪乍晴，簷前垂霤盡成冰。長廊瓦疊行行密，晚院風高寸寸增。    <br />    玉指乍拈簪尚愧，金階時墜磬難勝。晨餐堪醒曹參酒，自恨空腸病不能。   </p>   <p>    <b>     <font color=\"#FF6600\">送禮部潘尚書致仕還建安</font>    </b>    <br />    名遂功成累復輕，鱸魚因起舊鄉情。履聲初下金華省，帆影看離石首城。    <br />    化劍津頭尋故老，同亭會上問仙卿。冥鴻高舉真難事，相送何須淚滿纓。   </p>   <p>    <b>     <font color=\"#FF6600\">和尉遲贊善病中見寄</font>    </b>    <br />    仙郎移病暑天過，卻似冥鴻避罻羅。晝夢乍驚風動竹，夜吟時覺露沾莎。    <br />    情親稍喜貧居近，性懶猶嫌上直多。望苑恩深期勿藥，青雲岐路未蹉跎。   </p>   <p>    <b>     <font color=\"#FF6600\">池州陳使君見示遊齊山詩因寄</font>    </b>    <br />    往歲曾遊弄水亭，齊峰濃翠暮軒橫。哀猿出檻心雖喜，傷鳥聞弦勢易驚。    <br />    病後簪纓殊寡興，老來泉石倍關情。今朝池口風波靜，遙賀山前有頌聲。   </p>   <p>    <b>     <font color=\"#FF6600\">再領制誥和王明府見賀</font>    </b>    <br />    蹇步還依列宿邊，拱辰重認舊雲天。自嗟多難飄零困，不似當年膽氣全。    <br />    雞樹晚花疏向日，龍池輕浪細含煙。從來不解為身計，一葉悠悠任大川。   </p>   <p>    <b>     <font color=\"#FF6600\">送高舍人使嶺南</font>    </b>    <br />    西掖官曹近，南溟道路遙。使星將渡漢，仙桌乍乘潮。    <br />    柳映靈和折，梅依大庾飄。江帆風淅淅，山館雨蕭蕭。    <br />    陸賈真迂闊，終童久寂寥。送君何限意，把酒一長謠。   </p>   <p>    <b>     <font color=\"#FF6600\">和王明府見寄</font>    </b>    <br />    時情世難消吾道，薄宦流年危此身。莫歎京華同寂寞，曾經兵革共漂淪。    <br />    對山開戶唯求靜，貰酒留賓不道貧。善政空多尚淹屈，不知誰是解憂民。   </p>   <p>    <b>     <font color=\"#FF6600\">和方泰州見寄</font>    </b>    <br />    逐客淒淒重入京，舊愁新恨兩難勝。雲收楚塞千山雪，風結秦淮一尺冰。    <br />    置醴筵空情豈盡，投湘文就思如凝。更殘月落知孤坐，遙望船窗一點星。   </p>   <p>    <b>     <font color=\"#FF6600\">文獻太子輓歌詞五首</font>    </b>    <br />    國有承祧重，人知秉哲尊。清風來望苑，遺烈在東藩。    <br />    此日昇緱嶺，何因到寢門。天高不可問，煙靄共昏昏。   </p>   <p>夏啟吾君子，周儲上帝賓。音容一飄忽，功業自紛綸。    <br />    露泣承華月，風驚麗正塵。空餘商嶺客，行淚下宜春。   </p>   <p>出處成交讓，經綸有大功。淚碑瓜步北，棠樹蒜山東。    <br />    百揆方時敘，重離遂不融。故臣偏感咽，曾是歎三窮。   </p>   <p>甲觀光陰促，園陵天地長。簫笳咽無韻，賓御哭相將。    <br />    盛烈傳彝鼎，遺文被樂章。君臣知己分，零淚亂無行。   </p>   <p>彩仗清晨出，非同齒冑時。愁煙鎖平甸，朔吹繞寒枝。    <br />    楚客來何補，緱山去莫追。回瞻飛蓋處，掩袂不勝悲。   </p>   <p>    <b>     <font color=\"#FF6600\">送王員外宰德安</font>    </b>    <br />    家世朱門貴，官資粉署優。今為百里長，應好五峰遊。    <br />    柳影連彭澤，湖光接庾樓。承明須再入，官滿莫淹留。   </p>   <p>    <b>     <font color=\"#FF6600\">以端溪硯酬張員外水精珠兼和來篇</font>    </b>    <br />    請以端溪潤，酬君水玉明。方圓雖異器，功用信俱呈。    <br />    自得山川秀，能分日月精。巾箱各珍重，所貴在交情。   </p>   <p>    <b>     <font color=\"#FF6600\">奉使九華山，中途遇青陽薛郎中</font>    </b>    <br />    故人相別動相思，此地相逢豈素期。九子峰前閒未得，五溪橋上坐多時。    <br />    甘泉從幸余知忝，宣室征還子未遲。且飲一杯消別恨，野花風起漸離披。   </p>   <p>    <b>     <font color=\"#FF6600\">奉命南使經彭澤（值王明府不在，留此）</font>    </b>    <br />    遠使程途未一分，離心常要醉醺醺。那堪彭澤門前立，黃菊蕭疏不見君。   </p>   <p>    <b>     <font color=\"#FF6600\">南都遇前嘉魚劉令，言遊閩嶺，作此與之</font>    </b>    <br />    我持使節經韶石，君作閒遊過武夷。兩地山光成獨賞，隔年鄉思暗相知。    <br />    洪崖壇上長岑寂，孺子亭前自別離。珍重分岐一杯酒，強加餐飯數吟詩。   </p>   <p>    <b>     <font color=\"#FF6600\">閣皂山</font>    </b>    <br />    殿影高低雲掩映，松陰繚繞步徘徊。從今莫厭簪裾累，不是乘軺不得來。   </p>   <p>    <b>     <font color=\"#FF6600\">玉笥山留題</font>    </b>    <br />    仙鄉會應遠，王事知何極。征傳莫辭勞，玉峰聊一息。    <br />    形骸已銷散，心想都凝寂。真氣自清虛，非關好松石。    <br />    九仙皆積學，洞壑多遺跡。遊子歸去來，胡為但征役。   </p>   <p>    <b>     <font color=\"#FF6600\">廬陵別朱觀先輩</font>    </b>    <br />    桂籍知名有幾人，翻飛相續上青雲。解憐才子寧唯我，遠作卑官尚見君。    <br />    嶺外獨持嚴助節，宮中誰薦長卿文。新詩試為重高詠，朝漢台前不可聞。   </p>   <p>    <b>     <font color=\"#FF6600\">文彧少卿文山郎中交好深至二紀已餘暌別…留題此詩</font>    </b>    <br />    孫家虛座弔諸孤，張叟僧房見手書。二紀歡遊今若此，滿衣零淚欲何如。    <br />    腰間金印從如斗，鏡裡霜華已滿梳。珍重遠公應笑我，塵心唯此未能除。   </p>   <p>    <b>     <font color=\"#FF6600\">朱處士相與有山水之願見送至南康作此以別之</font>    </b>    <br />    憐君送我至南康，更憶梅花庾嶺芳。多少仙山共遊在，願君百歲尚康強。   </p>   <p>    <b>     <font color=\"#FF6600\">清明日清遠峽作</font>    </b>    <br />    嶺外春過半，途中火又新。慇勤清遠峽，留戀北歸人。   </p>   <p>    <b>     <font color=\"#FF6600\">回至南康題紫極宮裡道士房</font>    </b>    <br />    王事信靡盬，飲冰安足辭。胡為擁征傳，乃至天南陲。    <br />    天南非我鄉，留滯忽逾時。還經羽人家，豁若雲霧披。    <br />    何以寬吾懷，老莊有微詞。達士無不可，至人豈偏為。    <br />    客愁勿復道，為君吟此詩。   </p>   <p>    <b>     <font color=\"#FF6600\">和歙州陳使君見寄</font>    </b>    <br />    新安風景好，時令肅轅門。身貴心彌下，功多口不言。    <br />    韜鈐家法在，儒雅素風存。簪履陪遊盛，鄉閭俗化敦。    <br />    臨窗山色秀，繞郭水聲喧。織絡文章麗，矜嚴道義尊。    <br />    樓台秋月靜，京庾晚雲屯。曉吹傳衙鼓，晴陽展信幡。    <br />    一篇貽友好，千里倍心論。未見歸驂動，空能役夢魂。   </p>   <p>    <b>     <font color=\"#FF6600\">和賈員外戩見贈玉蕊花栽</font>    </b>    <br />    瓊瑤一簇帶花來，便斸蒼苔手自栽。喜見唐昌舊顏色，為君判病酌金罍。   </p>   <p>    <b>     <font color=\"#FF6600\">光穆皇后輓歌三首</font>    </b>    <br />    仙馭期難改，坤儀道自光。閟宮新表德，沙麓舊膺祥。    <br />    素帟堯門掩，凝笳畢陌長。東風慘陵樹，無復見親桑。   </p>   <p>永樂留虛位，長陵啟夕扉。返虞嚴吉仗，復土掩空衣。    <br />    功業投三母，光靈極四妃。唯應彤史在，不與露花晞。   </p>   <p>隱隱閶門路，煙雲曉更愁。空瞻金輅出，非是濯龍游。    <br />    德感人倫正，風行內職修。還隨偶物化，同此思軒丘。   </p>   <p>    <b>     <font color=\"#FF6600\">嚴相公宅牡丹</font>    </b>    <br />    但是豪家重牡丹，爭如丞相閣前看。鳳樓日暖開偏早，雞樹陰濃謝更難。    <br />    數朵已應迷國艷，一枝何幸上塵冠。不知更許憑欄否，爛熳春光未肯殘。   </p>   <p>    <b>     <font color=\"#FF6600\">侍宴賦得歸雁</font>    </b>    <br />    夜靜群動息，翩翩一雁歸。清音天際遠，寒影月中微。    <br />    何處雲同宿，長空雪共飛。陽和常借便，免與素心違。   </p>   <p>    <b>     <font color=\"#FF6600\">又賦早春書事</font>    </b>    <br />    苑裡芳華早，皇家勝事多。弓聲達春氣，弈思養天和。    <br />    暖酒紅爐火，浮舟綠水波。雪晴農事起，擊壤聽賡歌。   </p>   <p>    <b>     <font color=\"#FF6600\">依韻和令公大王薔薇詩</font>    </b>    <br />    綠樹成陰後，群芳稍歇時。誰將新濯錦，掛向最長枝。    <br />    捲箔香先入，憑欄影任移。賞頻嫌酒渴，吟苦怕霜髭。    <br />    架迥籠雲幄，庭虛展繡帷。有情縈舞袖，無力罥游絲。    <br />    嫩蕊鶯偷採，柔條柳伴垂。荀池波自照，梁苑客嘗窺。    <br />    玉李尋皆謝，金桃亦暗衰。花中應獨貴，庭下故開遲。    <br />    委艷妝苔砌，分華借槿籬。低昂勻灼爍，濃淡疊參差。    <br />    幸植王宮裡，仍逢宰府知。芳心向誰許，醉態不能支。    <br />    芍葯天教避，玫瑰眾共嗤。光明烘晝景，潤膩裛輕●。    <br />    麗似期神女，珍如重衛姬。君王偏屬詠，七子盡搜奇。   </p>   <p>    <b>     <font color=\"#FF6600\">和門下殷侍郎新茶二十韻</font>    </b>    <br />    暖吹入春園，新芽競粲然。才教鷹觜拆，未放雪花妍。    <br />    荷杖青林下，攜筐旭景前。孕靈資雨露，鍾秀自山川。    <br />    碾後香彌遠，烹來色更鮮。名隨土地貴，味逐水泉遷。    <br />    力藉流黃暖，形模紫筍圓。正當鑽柳火，遙想湧金泉。    <br />    任道時新物，須依古法煎。輕甌浮綠乳，孤灶散餘煙。    <br />    甘薺非予匹，宮槐讓我先。竹孤空冉冉，荷弱謾田田。    <br />    解渴消殘酒，清神感夜眠。十漿何足饋，百榼盡堪捐。    <br />    採擷唯憂晚，營求不計錢。任公因焙顯，陸氏有經傳。    <br />    愛甚真成癖，嘗多合得仙。亭台虛靜處，風月艷陽天。    <br />    自可臨泉石，何妨雜管弦。東山似蒙頂，願得從諸賢。   </p>   <p>    <b>     <font color=\"#FF6600\">春雪應制</font>    </b>    <br />    繁陰連曙景，瑞雪灑芳辰。勢密猶疑臘，風和始覺春。    <br />    縈林開玉蕊，飄座裛香塵。欲識宸心悅，雲謠慰兆人。   </p>   <p>    <b>     <font color=\"#FF6600\">進雪詩</font>    </b>    <br />    欲使新正識有年，故飄輕絮伴春還。近看瓊樹籠銀闕，遠想瑤池帶玉關。    <br />    潤逐    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc09112.htm\">●</a>麰鋪綠野，暖隨杯酒上朱顏。朝來花萼樓中宴，數曲賡歌雅頌間。   </p>   <p>    <b>     <font color=\"#FF6600\">自題山亭三首</font>    </b>    <br />    簪組非無累，園林未是歸。世喧長不到，何必故山薇。   </p>   <p>小舫行乘月，高齋臥看山。退公聊自足，爭敢望長閒。</p>   <p>跂石仍臨水，披襟復掛冠。機心忘未得，棋局與魚竿。</p>   <p>    <b>     <font color=\"#FF6600\">和陳表用員外求酒</font>    </b>    <br />    暑天頻雨亦頻晴，簾外閒雲重復輕。珍重一壺酬絕唱，向風遙想醉吟聲。   </p>   <p>    <b>     <font color=\"#FF6600\">奉和右省僕射西亭高臥作</font>    </b>    <br />    院靜蒼苔積，庭幽怪石欹。蟬聲當檻急，虹影向簷垂。    <br />    晝漏猶憐永，叢蘭未覺衰。疏篁巢翡翠，折葦覆鸕茲。    <br />    對酒襟懷曠，圍棋旨趣遲。景皆隨所尚，物各遂其宜。    <br />    道與時相會，才非世所羈。賦詩貽座客，秋事爾何悲。   </p>   <p>    <b>     <font color=\"#FF6600\">憶新淦觴池寄孟賓於員外</font>    </b>    <br />    往年淦水駐行軒，引得清流似月圓。自有溪光還碧甃，不勞人力遞金船。    <br />    潤滋苔蘚欺茵席，聲入杉松當管弦。珍重詩人頻管領，莫教塵土咽潺潺。   </p>   <p>    <b>     <font color=\"#FF6600\">右省僕射後湖亭閒宴，鉉以宿直先歸，賦詩留獻</font>    </b>    <br />    湖上一陽生，虛亭啟高宴。楓林煙際出，白鳥波心見。    <br />    主人忘貴達，座客容疵賤。獨慚殘照催，歸宿明光殿。   </p>   <p>    <b>     <font color=\"#FF6600\">送孟賓於員外還新淦</font>    </b>    <br />    暫來城闕不從容，卻佩銀魚隱玉峰。雙澗水邊欹醉石，九仙台下聽風松。    <br />    題詩翠壁稱逋客，採藥春畦狎老農。野鶴乘軒雲出岫，不知何日再相逢。   </p>   <p>    <b>     <font color=\"#FF6600\">孟君別後相續寄書，作此酬之</font>    </b>    <br />    多病怯煩暑，短才憂近職。跂足北窗風，遙懷浩無極。    <br />    故人易成別，詩句空相憶。尺素寄天涯，淦江秋水色。   </p>   <p>    <b>     <font color=\"#FF6600\">納後夕侍宴</font>    </b>    <br />    天上軒星正，雲間湛露垂。禮容過渭水，宴喜勝瑤池。    <br />    彩霧籠花燭，升龍肅羽儀。君臣歡樂日，文物盛明時。    <br />    簾捲銀河轉，香凝玉漏遲。華封傾祝意，觴酒與聲詩。    <br />    時平物茂歲功成，重翟排雲到玉京。四海未知春色至，今宵先入九重城。    <br />    銀燭金爐禁漏移，月輪初照萬年枝。造舟已似文王事，卜世應同八百期。    <br />    漢主承干帝道光，天家花燭宴昭陽。六衣盛禮如金屋，彩筆分題似柏梁。   </p>   <p>    <b>     <font color=\"#FF6600\">北苑侍宴雜詠詩‧竹</font>    </b>    <br />    勁節生宮苑，虛心奉豫遊。自然名價重，不羨渭川侯。   </p>   <p>    <b>     <font color=\"#FF6600\">北苑侍宴雜詠詩‧松</font>    </b>    <br />    細韻風中遠，寒青雪後濃。繁陰堪避雨，效用待東封。   </p>   <p>    <b>     <font color=\"#FF6600\">北苑侍宴雜詠詩‧水</font>    </b>    <br />    碧草垂低岸，東風起細波。橫汾從遊宴，何謝到天河。   </p>   <p>    <b>     <font color=\"#FF6600\">北苑侍宴雜詠詩‧風</font>    </b>    <br />    昨朝才解凍，今日又開花。帝力無人識，誰知玩物華。   </p>   <p>    <b>     <font color=\"#FF6600\">北苑侍宴雜詠詩‧菊</font>    </b>    <br />    細麗披金彩，氛氳散遠馨。泛杯頻奉賜，緣解制頹齡。   </p>   <p>    <b>     <font color=\"#FF6600\">柳枝詞十首（座中應制）</font>    </b>    <br />    金馬辭臣賦小詩，梨園弟子唱新詞。君恩還似東風意，先入靈和蜀柳枝。   </p>   <p>百草千花共待春，綠楊顏色最驚人。天邊雨露年年在，上苑芳華歲歲新。</p>   <p>長愛龍池二月時，毿毿金線弄春姿。假饒葉落枝空後，更有梨園笛裡吹。</p>   <p>綠水成文柳帶搖，東風初到不鳴條。龍舟欲過偏留戀，萬縷輕絲拂御橋。</p>   <p>百尺長條婉麴塵，詩題不盡畫難真。憑君折向人間種，還似君恩處處春。</p>   <p>風暖雲開晚照明，翠條深映鳳凰城。人間欲識靈和態，聽取新詞玉管聲。</p>   <p>醉折垂楊唱柳枝，金城三月走金羈。年年為愛新條好，不覺蒼華也似絲。</p>   <p>新春花柳競芳姿，偏愛垂楊拂地枝。天子遍教詞客賦，宮中要唱洞簫詞。</p>   <p>凝碧池頭蘸翠漣，鳳凰樓畔簇晴煙。新詞欲詠知難詠，說與雙成入管弦。</p>   <p>侍從甘泉與未央，移舟偏要近垂楊。櫻桃未綻梅花老，折得柔條百尺長。</p>   <p>    <b>     <font color=\"#FF6600\">奉和宮傅相公懷舊見寄四十韻</font>    </b>    <br />    謝傅功成德望全，鸞台初下正蕭然。摶風乍息三千里，感舊重懷四十年。    <br />    西掖新官同賈馬，南朝興運似開天。文辭職業分工拙，流輩班資讓後先。    <br />    每愧陋容勞刻畫，長慚頑石費雕鐫。晨趨綸掖吟春永，夕會精廬待月圓。    <br />    立馬有時同草詔，聯鑣幾處共成篇。閒歌柳葉翻新曲，醉詠桃花促綺筵。    <br />    少壯況逢時世好，經過寧慮歲華遷。雲龍得路須騰躍，社櫟非材合棄捐。    <br />    再謁湘江猶是幸，兩還宣室竟何緣。已知瑕玷勞磨瑩，又得官司重接連。    <br />    聽漏分宵趨建禮，從遊同召赴甘泉。雲開閶闔分台殿，風過華林度管弦。    <br />    行止不離宮仗影，衣裾嘗惹御爐煙。師資稷契論中禮，依止山公典小銓。    <br />    多謝天波垂赤管，敢教晨景過華磚。翾飛附驥方經遠，巨楫垂風遂濟川。    <br />    玉燭調時鈞軸正，台階平處德星懸。巖廊禮絕威容肅，布素情深友好偏。    <br />    長擬營巢安大廈，忽驚操鉞領中權。吳門日麗龍銜節，京口沙晴鷁畫船。    <br />    蓋代名高方赫赫，戀恩心切更干干。袁安辭氣忠仍懇，吳漢精誠直且專。    <br />    卻許丘明師紀傳，更容疏廣奉周旋。朱門自得施行馬，厚祿何妨食萬錢。    <br />    密疏尚應勞獻替，清談唯見論空玄。東山妓樂供閒步，北牖風涼足晏眠。    <br />    玄武湖邊林隱見，五城橋下桌洄沿。曾移苑樹開紅藥，新鑿家池種白蓮。    <br />    不遣前騶妨野逸，別尋逋客互招延。棋枰寂靜陳虛閣，詩筆沉吟劈彩箋。    <br />    往事偶來春夢裡，閒愁因動落花前。青雲舊侶嗟誰在，白首親情倍見憐。    <br />    盡日凝思殊悵望，一章追敘信精研。韶顏莫與年爭競，世慮須憑道節宣。    <br />    幸喜書生為將相，定由陰德致神仙。羊公剩有登臨興，尚子都無嫁娶牽。    <br />    退象天山鎮浮競，起為霖雨潤原田。從容自保君臣契，何必扁舟始是賢。   </p>   <p>    <b>     <font color=\"#FF6600\">右省僕射相公垂覽和詩，復貽長句，輒次來韻</font>    </b>    <br />    西院春歸道思深，披衣閒聽暝猿吟。鋪陳政事留黃閣，偃息神機在素琴。    <br />    玉柄暫時疏末座，瑤華頻復惠清音。開晴便作東山約，共賞煙霞放曠心。   </p>   <p>    <b>     <font color=\"#FF6600\">九日落星山登高</font>    </b>    <br />    秋暮天高稻穟成，落星山上會諸賓。黃花泛酒依流俗，白髮滿頭思古人。    <br />    巖影晚看雲出岫，湖光遙見客垂綸。風煙不改年長度，終待林泉老此身。   </p>   <p>    <b>     <font color=\"#FF6600\">十日和張少監</font>    </b>    <br />    重陽高會古平台，吟遍秋光始下來。黃菊後期香未減，新詩捧得眼還開。    <br />    每因佳節知身老，卻憶前歡似夢迴。且喜清時屢行樂，是非名利盡悠哉。   </p>   <p>    <b>     <font color=\"#FF6600\">御筵送鄧王</font>    </b>    <br />    禁里秋光似水清，林煙池影共離情。暫移黃閣只三載，卻望紫垣都數程。    <br />    滿座清風天子送，隨車甘雨郡人迎。綺霞閣上詩題在，從此還應有頌聲。   </p>   <p>    <b>     <font color=\"#FF6600\">和張少監晚菊</font>    </b>    <br />    憶共庭蘭倚砌栽，柔條輕吹獨依隈。自知佳節終堪賞，為惜流光未忍開。    <br />    採擷也須盈掌握，馨香還解滿樽罍。今朝旬假猶無事，更好登臨泛一杯。   </p>   <p>    <b>     <font color=\"#FF6600\">送馮侍郎</font>    </b>    <br />    聞君竹馬戲毗陵，誰道觀風自六卿。今日聲明光舊物，共看旌旆擁書生。    <br />    斬蛟橋下溪煙碧，射虎亭邊草路清。應念筵中倍離恨，老來偏重十年兄。   </p>   <p>    <b>     <font color=\"#FF6600\">又絕句寄題毗陵驛</font>    </b>    <br />    曾持使節駐毗陵，長與州人有舊情。為向驛橋風月道，舍人髭鬢白千莖。   </p>   <p>    <b>     <font color=\"#FF6600\">陳侍郎宅觀花燭</font>    </b>    <br />    今夜銀河萬里秋，人言織女嫁牽牛。佩聲寥亮和金奏，燭影熒煌映玉鉤。    <br />    座客亦從天子賜，更籌須為主人留。世間盛事君知否，朝下鸞台夕鳳樓。   </p>   <p>    <b>     <font color=\"#FF6600\">送蕭尚書致仕歸廬陵</font>    </b>    <br />    江海分飛二十春，重論前事不堪聞。主憂臣辱誰非我，曲突徙薪唯有君。    <br />    金紫滿身皆外物，雪霜垂領便離群。鶴歸華表望不盡，玉笥山頭多白雲。   </p>   <p>    <b>     <font color=\"#FF6600\">賦得秋江晚照</font>    </b>    <br />    落日照平流，晴空萬里秋。輕明動楓葉，點的亂沙鷗。    <br />    罾網魚梁靜，笞簦稻穗收。不教行樂倦，冉冉下城樓。   </p>   <p>    <b>     <font color=\"#FF6600\">奉和子龍大監與舍弟贈答之什</font>    </b>    <br />    石渠東觀兩優賢，明主知臣豈偶然。鴛鷺分行皆接武，金蘭同好共忘年。    <br />    懷恩未遂林泉約，竊位空慚組綬懸。多少深情知不盡，好音相慰強成篇。   </p>   <p>    <b>     <font color=\"#FF6600\">史館庭梅見其毫末歷載三十今已半枯…伏惟垂覽</font>    </b>    <br />    東觀婆娑樹，曾憐甲坼時。繁英共攀折，芳歲幾推移。    <br />    往事皆陳跡，清香亦暗衰。相看宜自喜，雙鬢合垂絲。   </p>   <p>    <b>     <font color=\"#FF6600\">太傅相公深感庭梅再成絕唱曲垂借示倍認知憐…攀和</font>    </b>    <br />    禁省繁華地，含芳自一時。雪英開復落，紅藥植還移。    <br />    靜想分今昔，頻吟歎盛衰。多情共如此，爭免鬢成絲。   </p>   <p>    <b>     <font color=\"#FF6600\">太傅相公以庭梅二篇許舍弟同賦再迂藻思…庶申感謝</font>    </b>    <br />    舊眷終無替，流光自足悲。攀條感花萼，和曲許塤篪。    <br />    前會成春夢，何人更己知。緣情聊借喻，爭敢道言詩。   </p>   <p>    <b>     <font color=\"#FF6600\">和鍾大監泛舟同遊見示</font>    </b>    <br />    潮溝橫趣北山阿，一月三遊未是多。老去交親難暫捨，閒中滋味更無過。    <br />    溪橋樹映行人渡，村徑風飄牧豎歌。孤桌亂流偏有興，滿川晴日弄微波。   </p>   <p>    <b>     <font color=\"#FF6600\">又和遊光睦院</font>    </b>    <br />    寺門山水際，清淺照孱顏。客桌晚維岸，僧房猶掩關。    <br />    日華穿竹靜，雲影過階閒。箕踞一長嘯，忘懷物我間。   </p>   <p>    <b>     <font color=\"#FF6600\">和張少監舟中望蔣山</font>    </b>    <br />    溪路向還背，前山高復重。紛披紅葉樹，間斷白雲峰。    <br />    盡日慵移桌，何年醉倚松。自知閒未得，不敢笑周顒。   </p>   <p>    <b>     <font color=\"#FF6600\">茱萸詩</font>    </b>    <br />    萬物慶西成，茱萸獨擅名。芳排紅結小，香透裌衣輕。    <br />    宿露沾猶重，朝陽照更明。長和菊花酒，高宴奉西清。   </p>   <p>    <b>     <font color=\"#FF6600\">奉和御制茱萸</font>    </b>    <br />    台畔西風御果新，芳香精彩麗蕭辰。柔條細葉妝治好，紫蒂紅芳點綴勻。    <br />    幾朵得陪天上宴，千株長作洞中春。今朝聖藻偏流詠，黃菊無由更敢鄰。   </p>   <p>    <b>     <font color=\"#FF6600\">蒙恩賜酒旨令醉，進詩以謝</font>    </b>    <br />    明光殿裡夜迢迢，多病逢秋自寂寥。蠟炬乍傳丹鳳詔，御題初認白雲謠。    <br />    今宵幸識衢尊味，明日知停入合朝。為感君恩判一醉，不煩辛苦解金貂。   </p>   <p>    <b>     <font color=\"#FF6600\">秋日泛舟賦蘋花</font>    </b>    <br />    素艷擁行舟，清香覆碧流。遠煙分的的，輕浪泛悠悠。    <br />    雨歇平湖滿，風涼運瀆秋。今朝流詠處，即是白蘋洲。   </p>   <p>    <b>     <font color=\"#FF6600\">題梁王舊園</font>    </b>    <br />    梁王舊館枕潮溝，共引垂籐繫小舟。樹倚荒台風淅淅，草埋欹石雨修修。    <br />    門前不見鄒枚醉，池上時聞雁鶩愁。節士逢秋多感激，不須頻向此中遊。   </p>   <p>    <b>     <font color=\"#FF6600\">奉酬度支陳員外</font>    </b>    <br />    古來賢達士，馳鶩唯群書。非禮誓弗習，違道無與居。    <br />    儒家若迂闊，遂將世情疏。吾友嗣世德，古風藹有餘。    <br />    幸遇漢文皇，握蘭佩金魚。俯視長沙賦，淒淒將焉如。   </p>   <p>    <b>     <font color=\"#FF6600\">明道人歸西林，求題院額，作此送之</font>    </b>    <br />    昔從岐陽狩，簪纓滿翠微。十年勞我夢，今日送師歸。    <br />    曳尾龜應樂，乘軒鶴謾肥。含情題小篆，將去掛巖扉。   </p>   <p>    <b>     <font color=\"#FF6600\">送宣州丘判官</font>    </b>    <br />    憲署遊從阻，平台道路賒。喜君馳後乘，於此會仙槎。    <br />    緩酌遲飛蓋，微吟望綺霞。相迎在春渚，暫別莫咨嗟。   </p>   <p>    <b>     <font color=\"#FF6600\">北使還襄邑道中作（九月三十日）</font>    </b>    <br />    九月三十日，獨行梁宋道。河流激似飛，林葉翻如掃。    <br />    程遙苦晝短，野迥知寒早。還家亦不閒，要且還家了。   </p>   <p>    <b>     <font color=\"#FF6600\">禁中新月</font>    </b>    <br />    今夕拜新月，沉沉禁署中。玉繩疏間彩，金掌靜無風。    <br />    節換知身老，時平見歲功。吟看北墀暝，蘭燼墜微紅。   </p>   <p>    <b>     <font color=\"#FF6600\">觀吉王從謙花燭</font>    </b>    <br />    王門嘉禮萬人觀，況是新承置醴歡。花燭喧闐丞相府，星辰搖動遠遊冠。    <br />    歌聲暫闋聞宮漏，雲影初開見露盤。帝里佳期頻賦頌，長留故事在金鑾。   </p>   <p>    <b>     <font color=\"#FF6600\">棋賭賦詩輸劉起居（奐）</font>    </b>    <br />    刻燭知無取，爭先素未精。本圖忘物我，何必計輸贏。    <br />    賭墅終規利，焚囊亦近名。不如相視笑，高詠兩三聲。   </p>   <p>    <b>     <font color=\"#FF6600\">春盡日遊後湖贈劉起居（劉時方燒藥）</font>    </b>    <br />    今朝湖上送春歸，萬頃澄波照白髭。笑折殘花勸君酒，金丹成熟是何時。   </p>   <p>    <b>     <font color=\"#FF6600\">送察院李侍御使廬陵因寄孟員外</font>    </b>    <br />    繡衣乘驛急如星，山水何妨寄野情。肯向九仙台下歇，閒聽孟叟醉吟聲。   </p>   <p>    <b>     <font color=\"#FF6600\">後湖訪古各賦一題得西邸</font>    </b>    <br />    南朝藩閫地，八友舊招尋。事往山光在，春晴草色深。    <br />    曲池魚自樂，叢桂鳥頻吟。今日中興運，猶懷翰墨林。   </p>   <p>    <b>     <font color=\"#FF6600\">送德邁道人之豫章</font>    </b>    <br />    禪靈橋畔落殘花，橋上離情對日斜。顧我乘軒慚組綬，羨師飛錫指煙霞。    <br />    樓中西嶺真君宅，門外南州處士家。莫道空談便無事，碧雲詩思更無涯。   </p>   <p>    <b>     <font color=\"#FF6600\">送陳秘監歸泉州</font>    </b>    <br />    風滿潮溝木葉飛，水邊行客駐驂騑。三朝恩澤馮唐老，萬里鄉關賀監歸。    <br />    世路窮通前事遠，半生談笑此心違。離歌不識高堂慶，特地令人淚滿衣。   </p>   <p>    <b>     <font color=\"#FF6600\">又聽《霓裳羽衣曲》送陳君</font>    </b>    <br />    清商一曲遠人行，桃葉津頭月正明。此是開元太平曲，莫教偏作別離聲。   </p>   <p>    <b>     <font color=\"#FF6600\">又題白鷺洲江鷗送陳君</font>    </b>    <br />    白鷺洲邊江路斜，輕鷗接翼滿平沙。吾徒來送遠行客，停舟為爾長歎息。    <br />    酒旗漁艇兩無猜，月影蘆花鎮相得。離筵一曲怨復清，滿座銷魂鳥不驚。    <br />    人生不及水禽樂，安用虛名上麟閣。同心攜手今如此，金鼎丹砂何寂寞。    <br />    天涯後會眇難期，從此又應添白髭。願君不忘分飛處，長保翩翩潔白姿。   </p>   <p>    <b>     <font color=\"#FF6600\">哭刑部侍郎喬公詩</font>    </b>    <br />    舉世重文雅，夫君更質真。曾嗟混雞鶴，終日異淄磷。    <br />    詞賦離騷客，封章諫諍臣。襟懷道家侶，標格古時人。    <br />    逸老誠雲福，遺形未免貧。求文空得草，埋玉遂為塵。    <br />    靜想忘年契，冥思接武晨。連宵洽杯酒，分日掌絲綸。    <br />    蠹簡書陳事，遺孤托世親。前賢同此歎，非我獨沾巾。   </p>  </center> "}