{"id":"6-197","content":"   <center>   <b>    <font face=\"標楷體\" size=\"+3\" color=\"#FF6600\">殷文圭</font>   </b>   <p>（宋時避諱，改殷為湯），池州人。居九華，苦學，所用墨池，底為之    <br />    穴。唐末，詞場請託公行，文圭與遊恭獨步場屋。乾寧中及第，為裴樞    <br />    宣諭判官。後事楊行密，終左千牛衛將軍。   </p>   <p>    <b>     <font color=\"#FF6600\">八月十五夜</font>    </b>    <br />    萬里無雲鏡九州，最團圓夜是中秋。滿衣冰彩拂不落，遍地水光凝欲流。    <br />    華岳影寒清露掌，海門風急白潮頭。因君照我丹心事，減得愁人一夕愁。   </p>   <p>    <b>     <font color=\"#FF6600\">省試夜投獻座主</font>    </b>    <br />    辟開公道選時英，神鏡高懸鑒百靈。混沌分來融間氣，欃槍滅處炫文星。    <br />    燭然蘭省三條白，山束龍門萬仞青。聖教中興周禮在，不勞干羽舞明庭。   </p>   <p>    <b>     <font color=\"#FF6600\">觀賀皇太子冊命</font>    </b>    <br />    嗣冊儲皇帝命行，萬方臣妾躍歡聲。鸞旃再立星辰正，雉扇雙開日月明。    <br />    自有漢元爭翊戴，不勞商皓定欹傾。春宮保傅皆周召，致主何憂不太平。   </p>   <p>    <b>     <font color=\"#FF6600\">行朝早春侍師門宴西溪席上作</font>    </b>    <br />    西溪水色淨於苔，畫鷁橫風絳帳開。絃管旋飄蓬島去，公卿皆是蕊宮來。    <br />    金鱗擲浪錢翻荇，玉爵粘香雪泛梅。三榜生徒逾七十，豈期龍板納非才。   </p>   <p>    <b>     <font color=\"#FF6600\">賀同年第三人劉先輩咸辟命</font>    </b>    <br />    甲門才子鼎科人，拂地藍衫榜下新。脫俗文章笑鸚鵡，凌雲頭角壓麒麟。    <br />    金壺藉草溪亭晚，玉勒穿花野寺春。多愧受恩同闕里，不嫌師僻與顏貧。   </p>   <p>    <b>     <font color=\"#FF6600\">寄廣南劉僕射</font>    </b>    <br />    戰國從今卻尚文，品流才子作將軍。畫船清宴蠻溪雨，粉閣閒吟瘴嶠雲。    <br />    暴客卸戈歸惠政，史官調筆待儒勳。漢儀一化南人後，牧馬無因更夜聞。   </p>   <p>    <b>     <font color=\"#FF6600\">題吳中陸龜蒙山齋</font>    </b>    <br />    萬卷圖書千戶貴，十洲煙景四時和。花心露洗猩猩血，水面風披瑟瑟羅。    <br />    莊叟靜眠清夢永，客兒芳意小詩多。天麟不觸人間網，擬把公卿換得麼。   </p>   <p>    <b>     <font color=\"#FF6600\">經李翰林墓</font>    </b>    <br />    詩中日月酒中仙，平地雄飛上九天。身謫蓬萊金籍外，寶裝方丈玉堂前。    <br />    虎靴醉索將軍脫，鴻筆悲無令子傳。十字遺碑三尺墓，只應吟客弔秋煙。   </p>   <p>    <b>     <font color=\"#FF6600\">鸚鵡</font>    </b>    <br />    丹觜如簧翠羽輕，隨人呼物旋知名。金籠夜黯山西夢，玉枕曉憎簾外聲。    <br />    才子愛奇吟不足，美人憐爾繡初成。應緣是我邯鄲客，相顧咬咬別有情。   </p>   <p>    <b>     <font color=\"#FF6600\">邊將別</font>    </b>    <br />    地角天涯倍苦辛，十年鉛槧未酬身。朱門泣別同鮫客，紫塞旅遊隨雁臣。    <br />    漢將出師沖曉雪，胡兒奔馬撲征塵。行行獨止干戈域，毳帳望誰為主人。   </p>   <p>    <b>     <font color=\"#FF6600\">江南秋日</font>    </b>    <br />    水國由來稱道情，野人經此頓神清。一篷秋雨睡初起，半硯冷雲吟未成。    <br />    青笠漁兒筒釣沒，蒨衣菱女畫橈輕。冰綃寫上江南景，寄與金鑾馬長卿。   </p>   <p>    <b>     <font color=\"#FF6600\">題友人庭竹</font>    </b>    <br />    叢篁蕭瑟拂清陰，貴地栽成碧玉林。盡待花開添鳳食，可憐風擊狀龍吟。    <br />    鈿竿離立霜文靜，錦籜飄零粉節深。何事子猷偏寄賞，此君心似古人心。   </p>   <p>    <b>     <font color=\"#FF6600\">覽陸龜蒙舊集</font>    </b>    <br />    先生文價沸三吳，白雪千編酒一壺。吟去星辰筆下動，醉來嵩華眼中無。    <br />    峭如謝檜虯蟠活，清似緱山鳳路孤。身後獨遺封禪草，何人尋得佐鴻圖。   </p>   <p>    <b>     <font color=\"#FF6600\">玉仙道中</font>    </b>    <br />    蓴鱸方美別吳江，筆陣詩魔兩未降。山勢北蟠龍偃蹇，泉聲東漱玉琤瑽。    <br />    古陂狐兔穿蠻塚，破寺荊榛擁佛幢。信馬冷吟迷路處，隔溪煙雨吠村厖。   </p>   <p>    <b>     <font color=\"#FF6600\">趙侍郎看紅白牡丹，因寄楊狀頭贊圖</font>    </b>    <br />    遲開都為讓群芳，貴地栽成對玉堂。紅艷裊煙疑欲語，素華映月只聞香。    <br />    剪裁偏得東風意，淡薄似矜西子妝。雅稱花中為首冠，年年長占斷春光。   </p>   <p>    <b>     <font color=\"#FF6600\">題胡州太學丘光庭博士幽居</font>    </b>    <br />    舜軌堯文混九垓，明堂宏構集良材。江邊雲臥如龍穩，天外泥書遣鶴來。    <br />    五夜藥苗滋沆瀣，四時花影蔭莓苔。草玄門似山中靜，不是公卿到不開。   </p>   <p>    <b>     <font color=\"#FF6600\">初秋留別越中幕客</font>    </b>    <br />    魂夢飄零落葉洲，北轅南柁幾時休。月中青桂漸看老，星畔白榆還報秋。    <br />    鶴禁有知須強進，稽峰無事莫相留。吳花越柳饒君醉，直待功成始舉頭。   </p>   <p>    <b>     <font color=\"#FF6600\">送道者朝見後歸山</font>    </b>    <br />    暫隨蒲帛謁金鑾，蕭灑風儀傲漢官。天馬難將朱索絆，海鰲寧覺碧濤寬。    <br />    松壇月作樽前伴，竹篋書為教外歡。神鼎已乾龍虎伏，一條真氣出雲端。   </p>   <p>    <b>     <font color=\"#FF6600\">贈戰將</font>    </b>    <br />    綠沈槍利雪峰尖，犀甲軍裝稱紫髯。威懾萬人長凜凜，禮延群客每謙謙。    <br />    陣前戰馬黃金勒，架上兵書白玉簽。不為已為儒弟子，好依門下學韜鈐。   </p>   <p>    <b>     <font color=\"#FF6600\">九華賀雨吟</font>    </b>    <br />    陶公焦思念生靈，變旱為豐合杳冥。雷劈老松疑虎怒，雨沖陰洞覺龍腥。    <br />    萬畦香稻蓬蔥綠，九朵奇峰撲亞青。吟賀西成饒旅興，散絲飛灑滿長亭。   </p>   <p>    <b>     <font color=\"#FF6600\">贈池州張太守</font>    </b>    <br />    神珠無纇玉無瑕，七葉簪貂漢相家。陣面奔星破犀象，筆頭飛電躍龍蛇。    <br />    絳幃夜坐窮三史，紅旆春行到九華。只怕池人留不住，別遷征鎮擁高牙。   </p>   <p>    <b>     <font color=\"#FF6600\">中秋自宛陵寄池陽太守</font>    </b>    <br />    出山三見月如眉，蝶夢終宵繞戟枝。旅客思歸鴻去日，賢侯行化子來時。    <br />    郡樓遐想劉琨嘯，相閣方窺謝傅棋。按部況聞秋稼熟，馬前迎拜羨並兒。   </p>   <p>    <b>     <font color=\"#FF6600\">次韻九華杜先輩重陽寄投宛陵丞相</font>    </b>    <br />    日下飛聲徹不毛，酒醒時得廣離騷。先生鬢為吟詩白，上相心因治國勞。    <br />    千乘信回魚榼重，九華秋迥鳳巢高。強酬小謝重陽句，沙恨無金盡日淘。   </p>   <p>    <b>     <font color=\"#FF6600\">寄賀杜荀鶴及第</font>    </b>    <br />    一戰平疇五字勞，晝歸鄉去錦為袍。大鵬出海翎猶濕，駿馬辭天氣正豪。    <br />    九子舊山增秀絕，二南新格變風騷。由來稽古符公道，平地丹梯甲乙高。   </p>   <p>    <b>     <font color=\"#FF6600\">春草碧色</font>    </b>    <br />    細草含愁碧，芊綿南浦濱。萋萋如恨別，苒苒共傷春。    <br />    疏雨煙華潤，斜陽細彩勻。花粘繁斗錦，人藉軟勝茵。    <br />    淺映宮池水，輕遮輦路塵。杜回如可結，誓作報恩身。   </p>   <p>    <b>     <font color=\"#FF6600\">和友人送衡尚書赴池陽副車</font>    </b>    <br />    淮王上將例分憂，玉帳參承半列侯。次第選材如創廈，別離排宴向藏舟。    <br />    鯤鵬變化知難測，龍蠖升沈各有由。躞蹀行牽金鋄重，嬋娟立唱翠娥愁。    <br />    築頭勳業諧三陣，滿腹詩書究九流。金海珠韜乘月讀，肉芝牙茗撥雲收。    <br />    赤鱗旆捲鷗汀晚，青雀船橫雁陣秋。十字細波澄鏡面，九華殘雪露峰頭。    <br />    醉沈北海千樽酒，吟上南荊百尺樓。況是昭明食魚郡，不妨閒擲釣璜鉤。   </p>   <p>    <b>     <font color=\"#FF6600\">貽李南平</font>    </b>    <br />    紫殿西頭月欲斜，曾草臨淮上相麻。潤筆已曾經奏謝，更飛章句問張華。    <br />   </p>  </center> "}