{"id":"6-212","content":"   <p align=\"center\">   <font color=\"#FF6600\" size=\"+3\">    <b>     <font face=\"標楷體\">陸龜蒙</font>    </b>   </font>  </p>  <p align=\"center\">（？～881）字魯望，自號江湖散人、甫里先生、天隨子。唐長洲   <br />   （今江蘇吳縣）人。與皮日休善，人稱為皮陸。所作散文對晚唐   <br />   時政，多所諷刺；詩以寫景詠物為多。著有甫里集、耒耜經等。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">讀襄陽耆舊傳，因作詩五百言寄皮襲美</font>   </b>   <br />   漢皋古來雄，山水天下秀。高當軫翼分，化作英髦囿。   <br />   暴秦之前人，灰滅不可究。自從宋生賢，特立冠耆舊。   <br />   離騷既日月，九辯即列宿。卓哉悲秋辭，合在風雅右。   <br />   龐公樂幽隱，辟聘無所就。只愛鹿門泉，泠泠倚岩漱。   <br />   孔明臥龍者，潛伏躬耕耨。忽遭玄德雲，遂起鱗角斗。   <br />   三胡節皆峻，二習名亦茂。其餘文武家，相望如斥堠。   <br />   緬思齊梁降，寂寞寡清胄。凝融為漪瀾，復結作瑩琇。   <br />   不知粹和氣，有得方大受。將生皮夫子，上帝可其奏。   <br />   並包數公才，用以殿厥後。嘗聞兒童歲，嬉戲陳俎豆。   <br />   積漸開詞源，一派分萬溜。先崇丘旦室，大懼隳結構。   <br />   次補荀孟垣，所貴亡罅漏。仰瞻三皇道，蟣虱在宇宙。   <br />   卻視五霸圖，股掌弄孩幼。或能醢髖髀，或與翼雛鷇。   <br />   或喜掉直舌，或樂斬邪脰。或耨鉏翳薈，或整理錯謬。   <br />   或如百千騎，合遝原野狩。又如曉江平，風死波不皺。   <br />   幽埋力須掘，遺落貲必購。乃于文學中，十倍猗頓富。   <br />   囊乏向咸鎬，馬重遲步驟。專場射策時，縛虎當羿彀。   <br />   歸來把通籍，且作高堂壽。未足逞戈矛，誰云被文繡。   <br />   從知偶東下，帆影拂吳岫。物象悉摧藏，精靈畏雕鏤。   <br />   伊余抱沈疾，憔悴守圭竇。方推洪範疇，更念大玄首。   <br />   陳詩採風俗，學古窮篆籀。朝朝貰薪米，往往逢責詬。   <br />   既被鄰里輕，亦為妻子陋。持冠適甌越，敢怨不得售。   <br />   窘若曬沙魚，悲如哭霜狖。唯君枉車轍，以逐海上臭。   <br />   披襟兩相對，半夜忽白晝。執熱濯清風，忘憂飲醇酎。   <br />   驅為文翰侶，駑皂參驥廄。有時諧宮商，自喜真邂逅。   <br />   道孤情易苦，語直詩還瘦。藻匠如見酬，終身致懷袖。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">襲美先輩以龜蒙所獻五百言既蒙見和復示榮唱…用伸酬謝</font>   </b>   <br />   洪範分九疇，轉成天下規。河圖孕八卦，煥作玄中奇。   <br />   先開否臧源，次築經緯基。粵若魯聖出，正當周德衰。   <br />   越疆必載質，歷國將扶危。諸侯恣崛強，王室方陵遲。   <br />   歌鳳時不偶，獲麟心益悲。始嗟吾道窮，竟使空言垂。   <br />   首贊五十易，又刪三百詩。遂令篇籍光，可並日月姿。   <br />   向非筆削功，未必無瑕疵。迨至夫子沒，微言散如枝。   <br />   所宗既不同，所得亦異宜。名法在深刻，虛玄至希夷。   <br />   自從戰伐來，一派縱橫馳。寒谷生豔木，沸潭結流澌。   <br />   驚奔失壯士，好惡隨纖兒。嬴氏並六合，勢尊丞相斯。   <br />   加於挾書律，盡取坑焚之。南勒會稽頌，北恢胡亥阺。   <br />   猶懷遍巡狩，不暇親維持。及漢文景後，鴻生方釽摫。   <br />   簸揚堯舜風，反作三代吹。飄颻四百載，左右為藩籬。   <br />   鄴下曹父子，獵賢甚熊羆。發論若霞駁，裁詩如錦摛。   <br />   徐王應劉輩，頭角咸相衰。或有妙絕賞，或為獨步推。   <br />   或許潤色美，或嫌詆訶癡。倏以中利病，且非混醇醨。   <br />   雅當乎魏文，麗矣哉陳思。不肯少選妄，恐貽後世嗤。   <br />   吾祖仗才力，革車蒙虎皮。手持一白旄，直向文場麾。   <br />   輕若脫鉗釱，豁如抽扊   <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc04087/c04087.jpg\">●</a>。精鋼不足利，騕褭何勞追。   <br />   大可罩山嶽，微堪析毫釐。十體免負贅，百家咸起痿。   <br />   爭入鬼神奧，不容天地私。一篇邁華藻，萬古無孑遺。   <br />   刻鵠尚未已，雕龍奮而為。劉生吐英辯，上下窮高卑。   <br />   下臻宋與齊，上指軒從羲。豈但標八索，殆將包兩儀。   <br />   人謠洞野老，騷怨明湘累。立本以致詰，驅宏來抵巇。   <br />   清如朔雪嚴，緩若春煙羸。或欲開戶牖，或將飾纓緌。   <br />   雖非倚天劍，亦是囊中錐。皆由內史意，致得東莞詞。   <br />   梁元盡索虜，後主終亡隋。哀音但浮脆，豈望分雄雌。   <br />   吾唐揖讓初，陛列森咎夔。作頌媲吉甫，直言過祖伊。   <br />   明皇踐中日，墨客肩參差。嶽淨秀擢削，海寒光陸離。   <br />   皆能取穴鳳，盡擬乘雲螭。邇來二十祀，俊造相追隨。   <br />   餘生落其下，亦值文明時。少小不好弄，逡巡奉弓箕。   <br />   雖然苦貧賤，未省親嚅   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc01114.htm\">●</a>。秋倚抱風桂，曉烹承露葵。   <br />   窮年只敗袍，積日無晨炊。遠訪賣藥客，閑尋捕魚師。   <br />   歸來蠹編上，得以含情窺。抗韻吟比雅，覃思念輗摛。   <br />   因知昭明前，剖石呈清琪。又嗟昭明後，敗葉埋芳蕤。   <br />   縱有月旦評，未能天下知。徒為強貔豹，不免參狐狸。   <br />   誰蹇行地足，誰抽刺天鬐。誰作河畔草，誰為洞中芝。   <br />   誰若靈囿鹿，誰猶清廟犧。誰輕如鴻毛，誰密如凝脂。   <br />   誰比蜀嚴靜，誰方巴賨貲。誰能釣抃鼇，誰能灼神龜。   <br />   誰背如水火，誰同若塤篪。誰可作樑棟，誰敢驅穀蠡。   <br />   用此常不快，無人動交鈹。空消病裏骨，枉白愁中髭。   <br />   鹿門先生才，大小無不怡。就彼六籍內，說詩直解頤。   <br />   顧我迷未遠，開懷潰其疑。初開鑿本源，漸乃疏旁支。   <br />   邃古派泛濫，皇朝光赫曦。揣摩是非際，一一如襟期。   <br />   李杜氣不易，孟陳節難移。信知君子言，可並神明蓍。   <br />   枯腐尚求律，膏肓猶謁醫。況將太牢味，見啖逋懸饑。   <br />   今來置家地，正枕吳江湄。餌薄鉤不曲，跫然守空坻。   <br />   嘿坐無影響，唯君款茅茨。抽書亂簽帙，酌茗煩甌檥。   <br />   或伴補缺砌，或偕詣荒祠。孤筇倚煙蔓，細木橫風漪。   <br />   觸雨妨扉屨，臨流泥江蘺。既狎野人調，甘為豪士訾。   <br />   不敢負建鼓，唯憂掉降旗。希君念餘勇，挽袖登文陴。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉酬襲美先輩吳中苦雨一百韻</font>   </b>   <br />   微生參最靈，天與意緒拙。人皆機巧求，百徑無一達。   <br />   家為唐臣來，奕世唯稷萵。只垂青白風，凜凜自貽厥。   <br />   猶殘賜書在，編簡苦斷絕。其間忠孝字，萬古光不滅。   <br />   孱孫誠瞢昧，有志常搰搰。敢雲嗣良弓，但欲終守節。   <br />   喧嘩不入耳，讒佞不挂舌。仰詠堯舜言，俯遵周孔轍。   <br />   所貪既仁義，豈暇理生活。縱有舊田園，拋來亦蕪沒。   <br />   因之成否塞，十載真契闊。凍骭一襜褕，饑腸少糠籺。   <br />   甘心付天壤，委分任回斡。笠澤臥孤雲，桐江釣明月。   <br />   盈筐盛芡芰，滿釜煮鱸鱖。酒幟風外頫，茶槍露中擷。   <br />   歌謠非大雅，捃摭為小說。上可補熏莖，傍堪跐芽櫱。   <br />   方當賣罾罩，盡以易紙劄。蹤跡尚吳門，夢魂先魏闕。   <br />   尋聞天子詔，赫怒誅叛卒。宵旰憫烝黎，謨明問征伐。   <br />   王師雖繼下，賊壘未即拔。此時淮海波，半是生人血。   <br />   霜戈驅少壯，敗屋棄羸耋。踐蹋比塵埃，焚燒同稿秸。   <br />   吾皇自神聖，執事皆間傑。射策亦何為，春卿遂聊輟。   <br />   伊余將貢技，未有恥可刷。卻問漁樵津，重耕煙雨伐。   <br />   諸侯急兵食，冗剩方翦截。不可抱詞章，巡門事幹謁。   <br />   歸來闔蓬楗，壁立空豎褐。暖手抱孤煙，披書向殘雪。   <br />   幽憂和憤懣，忽愁自驚蹶。文兮乏寸毫，武也無尺鐵。   <br />   平生所韜蓄，到死不開豁。念此令人悲，翕然生內熱。   <br />   加之被皸瘃，況復久藜糲。既為霜露侵，一臥增百疾。   <br />   筋骸將束縛，腠理如箠撻。初謂抵狂貙，又如當毒蠍。   <br />   江南多事鬼，巫覡連甌粵。可口是妖訛，恣情專賞罰。   <br />   良醫只備位，藥肆或虛設。而我正萎痿，安能致訶咄。   <br />   椒蘭任芳苾，精粣從羅列。醆斝既屢傾，錢刀亦隨爇。   <br />   兼之瀆財賄，不止行盜竊。天地如有知，微妖豈逃殺。   <br />   其時心力憤，益使氣息輟。永夜更呻吟，空床但皮骨。   <br />   君來贊賢牧，野鶴聊簪笏。謂我同光塵，心中有溟渤。   <br />   輪蹄相壓至，問遺無虛月。首到春鴻濛，猶殘病根茇。   <br />   看花雖眼暈，見酒忘肺渴。隱几還自怡，蓬盧亦爭喝。   <br />   抽毫更唱和，劍戟相磨戛。何大不包羅，何微不挑刮。   <br />   今來值霖雨，晝夜無暫歇。雜若碎淵淪，高如破轇轕。   <br />   何勞鼉吼岸，詎要鸛鳴垤。只意江海翻，更愁山嶽裂。   <br />   初驚蚩尤陣，虎豹爭搏齧。又疑伍胥濤，蛟蜃相蹙拶。   <br />   千家濛瀑練，忽似好披拂。萬瓦垂玉繩，如堪取縈結。   <br />   況余居低下，本是蛙蚓窟。邇來增號呼，得以恣唐突。   <br />   先誇屋舍好，又恃頭角凸。厚地雖直方，身能遍穿穴。   <br />   常參莊辯裏，亦造揚玄末。偃仰縱無機，形容且相忽。   <br />   低頭增歎詫，到口復嗢咽。沮洳漬琴書，莓苔染巾襪。   <br />   解衣換倉粟，秕稗猶未脫。饑鳥屢窺臨，泥僮苦舂   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc11210.htm\">●</a>。   <br />   或聞秋稼穡，大半沈澎汃。耕父蠹齊民，農夫思旱魃。   <br />   吾觀天之意，未必洪水割。且要虐飛龍，又圖滋跛鱉。   <br />   三吳明太守，左右皆儒哲。有力即扶危，懷仁過救暍。   <br />   鹿門皮夫子，氣調真俊逸。截海上雲鷹，橫空下霜鶻。   <br />   文壇如命將，可以持玉鉞。不獨扆羲軒，便當城老佛。   <br />   顧余為山者，所得才簣撮。譬如飾箭材，尚欠鏃與筈。   <br />   閒將歈兒唱，強倚帝子瑟。幸得遠瀟湘，不然嗤賈屈。   <br />   開緘窺寶肆，璣貝光比櫛。朗詠沖樂懸，陶匏響鏗擖。   <br />   古來愁霖賦，不是不清越。非君頓挫才，沴氣難摧折。   <br />   馳情扣虛寂，力盡無所掇。不足謝徽音，只令凋鬢髮。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉酬襲美先輩初夏見寄次韻</font>   </b>   <br />   積雨晦皋圃，門前煙水平。蘋蘅增遙吹，枕席分餘清。   <br />   村旆詫酒美，賒來滿鋞程。未必減宣子，何羨謝公榮。   <br />   借宅去人遠，敗牆連古城。愁鴟占枯櫱，野鼠趨前楹。   <br />   昨日云破損，晚林先覺晴。幽篁倚微照，碧粉含疏莖。   <br />   蠹簡有遺字，癬琴無泛聲。蠶寒繭尚薄，燕喜雛新成。   <br />   覽物正搖思，得君初夏行。誠明復散誕，化匠安能爭。   <br />   海浪刷三島，天風吹六英。洪崖領玉節，坐使虛音生。   <br />   吾祖傲洛客，因言幾為傖。末裔實漁者，敢懷乾墨卿。   <br />   唯思釣璜老，遂得持竿情。何須乞鵝炙，豈在斟羊羹。   <br />   畦蔬與甕醁，便可相攜迎。蟠木幾甚曲，筍皮冠且輕。   <br />   閒心放羈靮，醉腳從欹傾。一徑有餘遠，一窗有餘明。   <br />   秦皇苦不達，天下何足並。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和襲美二遊詩。徐詩</b>   </font>   <br />   嘗聞四書曰，經史子集焉。苟非天祿中，此事無由全。   <br />   自從秦火來，歷代逢迍邅。漢祖入關日，蕭何為政年。   <br />   盡力取圖籍，遂持天下權。中興熹平時，教化還相宣。   <br />   立石刻五經，置於太學前。賊卓亂王室，君臣如轉圜。   <br />   洛陽且煨燼，載籍宜為煙。逮晉武革命，生民才息肩。   <br />   惠懷亟寡昧，戎羯俄腥膻。已覺天地閉，競為東南遷。   <br />   日既不暇給，墳索何由專。爾後國脆弱，人多尚虛玄。   <br />   任學者得謗，清言者為賢。直至沈範輩，始家藏簡編。   <br />   御府有不足，仍令就之傳。梁元渚宮日，盡取如蚳蝝。   <br />   兵威忽破碎，焚爇無遺篇。近者隋後主，搜羅勢駢闐。   <br />   寶函映玉軸，彩翠明霞鮮。伊唐受命初，載史聲連延。   <br />   砥柱不我助，驚波湧淪漣。遂令因去書，半在餘浮泉。   <br />   貞觀購亡逸，蓬瀛漸周旋。炅然東壁光，與月爭流天。   <br />   偉矣開元中，王道真平平。八萬五千卷，一一皆塗鉛。   <br />   人間盛傳寫，海內奔窮研。目雲西齋書，有過東皋田。   <br />   吾聞徐氏子，奕世皆才賢。因知遺孫謀，不在黃金錢。   <br />   插架幾萬軸，森森若戈鋋。風吹簽牌聲，滿室鏗鏘然。   <br />   佳哉鹿門子，好問如除病。倏來參卿處，遂得參卿憐。   <br />   開懷展櫥簏，唯在性所便。素業已千仞，今為峻雲巔。   <br />   雄才舊百派，相近浮日川。君抱王佐圖，縱步淩陶甄。   <br />   他時若報德，誰在參卿先。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和襲美二遊詩。任詩</b>   </font>   <br />   吳之辟疆園，在昔勝概敵。前聞富修竹，後說紛怪石。   <br />   風煙慘無主，載祀將六百。草色與行人，誰能問遺跡。   <br />   不知清景在，盡付任君宅。卻是五湖光，偷來傍簷隙。   <br />   出門向城路，車馬聲躪躒。入門望亭隈，水木氣岑寂。   <br />   犨牆繞曲岸，勢似行無極。十步一危樑，乍疑當絕壁。   <br />   池容澹而古，樹意蒼然僻。魚驚尾半紅，鳥下衣全碧。   <br />   斜來島嶼隱，恍若瀟湘隔。雨靜持殘絲，煙消有餘脈。   <br />   朅來任公子，擺落名利役。雖將祿代耕，頗愛巾隨策。   <br />   秋籠支遁鶴，夜榻戴顒客。說史足為師，譚禪差作伯。   <br />   君多鹿門思，到此情便適。偶蔭桂堪帷，縱吟苔可席。   <br />   顧余真任誕，雅遂中心獲。但知醉還醒，豈知玄尚白。   <br />   甘閒在雞口，不貴封龍額。即此自怡神，何勞謝公屐。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>次追和清遠道士詩韻</b>   </font>   <br />   一代先後賢，聲容劇河漢。況茲邁古士，復歷蒼崖竄。   <br />   辰經幾十萬，邈與靈壽玩。海岳尚推移，都鄙固蕪漫。   <br />   羸僧下高閣，獨鳥沒遠岸。嘯初風雨來，吟餘鐘唄亂。   <br />   如何煉精魄，萬祀忽欲半。寧為斷臂憂，肯作秋柏散。   <br />   吾聞酆宮內，日月自昏旦。左右修文郎，縱橫灑篇翰。   <br />   斯人久冥漠，得不垂慨歎。庶或有神交，相從重興贊。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>補沈恭子詩</b>   </font>   <br />   靈質貫軒昊，遐年越商周。自然失遠裔，安得怨寡儔。   <br />   我亦小國胤，易名慚見優。雖非放曠懷，雅奉逍遙遊。   <br />   攜手桂枝下，屬詞山之幽。風雨一以過，林麓颯然秋。   <br />   落日倚石壁，天寒登古丘。荒泉已無夕，敗葉翳不流。   <br />   亂翠缺月隱，衰紅清露愁。覽物性未逸，反為情所囚。   <br />   異才偶絕境，佳藻窮冥搜。虛傾寂寞音，敢作雜佩酬。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>讀《陰符經》寄鹿門子</b>   </font>   <br />   清晨整冠坐，朗詠三百言。備識天地意，獻詞犯乾坤。   <br />   何事不隱德，降靈生軒轅。口銜造化斧，鑿破機關門。   <br />   五賊忽迸逸，萬物爭崩奔。虛施神仙要，莫救華池源。   <br />   但學戰勝術，相高甲兵屯。龍蛇競起陸，鬥血浮中原。   <br />   成湯與周武，反覆更為尊。下及秦漢得，黷弄兵亦煩。   <br />   奸強自林據，仁弱無枝蹲。狂喉恣吞噬，逆翼爭飛翻。   <br />   家家伺天發，不肯匡淫昏。生民墜塗炭，比屋為冤魂。   <br />   只為讀此書，大樸難久存。微臣與軒轅，亦是萬世孫。   <br />   未能窮意義，豈敢求瑕痕。曾亦愛兩句，可與賢達論。   <br />   生者死之根，死者生之根。方寸了十字，萬化皆胚膜。   <br />   身外更何事，眼前徒自喧。黃河但東注，不見歸崑崙。   <br />   晝短苦夜永，勸君傾一樽。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和襲美初夏遊楞伽精舍次韻</b>   </font>   <br />   吳都涵汀洲，碧液浸郡郭。微雨蕩春醉，上下一清廓。   <br />   奇蹤欲探討，靈物先瘵瘼。飄然蘭葉舟，旋倚煙霞泊。   <br />   吟譚亂篙艫，夢寐雜巘崿。纖情不可逃，洪筆難暫閣。   <br />   豈知楞伽會，乃在山水箔。金仙著書日，世界名極樂。   <br />   薝卜冠諸香，琉璃代華堊。禽言經不輟，象口川寧涸。   <br />   萬善峻為城，巉巉扞群惡。清晨欲登造，安得無自愕。   <br />   險穴駭坤牢，高蘿挂天笮。池容淡相向，蛟怪如可摸。   <br />   苔蔽石髓根，蒲差水心鍔。嵐侵答摩髻，日照狻猊絡。   <br />   仰首乍眩施，回眸更輝   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc06897.htm\">●</a>。簷端凝飛羽，磴外浮碧落。   <br />   到回解風襟，臨幽濯雲屩。塵機性非便，靜境心所著。   <br />   自取海鷗知，何煩屍祝酢。峰圍震澤岸，翠浪舞綃幕。   <br />   瀲灩豈堯遭，   <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc02820/c02820.jpg\">●</a>嵃非禹鑿。潛聽鐘梵處，別有松桂壑。   <br />   靄重燈不光，泉寒網猶薄。僮能躡孤剎，鳥慣親摐鐸。   <br />   服道身可遺，乞閒心已諾。人間亦何事，萬態相毒螫。   <br />   戰壘競高深，儒衣謾褒博。宣尼名位達，未必春秋作。   <br />   管氏包霸圖，須人解其縛。伊餘採樵者，蓬藋方索寞。   <br />   近得風雅情，聊將聖賢度。多君富遒采，識度兩清恪。   <br />   詎寵生滅詞，肯教夷夏錯。未為堯舜用，且向煙霞托。   <br />   我亦擺塵埃，他年附鴻鶴。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美公齋四詠次韻。小松</font>   </b>   <br />   擢秀逋客岩，遺根飛鳥徑。因求飾清閟，遂得辭危敻。   <br />   貞同柏有心，立若珠無脛。枝形短未怪，鬣數差難定。   <br />   況密三天風，方遵四時柄。那興培塿歎，免答鄰里病。   <br />   微霜靜可分，片月疏堪映。奇當虎頭筆，韻葉通明性。   <br />   會拂陽烏胸，掄才膺帝命。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美公齋四詠次韻。小桂</font>    <font color=\"#FF6600\">     <br />    </font>   </b>   <font color=\"#000000\">諷賦輕八植</font>，擅名方一枝。才高不滿意，更自寒山移。   <br />   宛宛別雲態，蒼蒼出塵姿。煙歸助華杪，雪點迎芳蕤。   <br />   青條坐可結，白日如奔螭。諒無螢翦憂，即是蕭森時。   <br />   洛浦雖有蔭，騷人聊自怡。終為濟川楫，豈在論高卑。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和襲美公齋四詠次韻。新竹</b>   </font>   <b>    <font color=\"#FF6600\">     <br />    </font>   </b>   <font color=\"#000000\">別塢破苔蘚，</font>嚴城樹軒楹。恭聞稟璿璣，化質離青冥。   <br />   色可定雞頸，實堪招鳳翎。立窺五嶺秀，坐對三都屏。   <br />   晴月窈窕入，曙煙霏微生。昔者尚借宅，況來處賓庭。   <br />   金罍縱傾倒，碧露還鮮醒。若非抱苦節，何以偶惟馨。   <br />   徐觀稚龍出，更賦錦苞零。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美公齋四詠次韻。鶴屏</font>   </b>   <br />   時人重花屏，獨即胎化狀。叢毛練分彩，疏節筇相望。   <br />   曾無氃氋態，頗得連軒樣。勢擬搶高尋，身猶在函丈。   <br />   如憂雞鶩鬥，似憶煙霞向。塵世任縱橫，霜襟自閒放。   <br />   空資明遠思，不待浮丘相。何由振玉衣，一舉棲瀛閬。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美酬前進士崔潞盛制見寄因贈至一百四十言</font>   </b>   <br />   孔聖鑄顏事，垂之千載餘。其間王道乖，化作荊榛墟。   <br />   天必授賢哲，為時攻翦除。軻雄骨已朽，百代徒趑趄。   <br />   近者韓文公，首為閒辟鋤。夫子又繼起，陰霾終廓如。   <br />   搜得萬古遺，裁成十編書。南山盛雲雨，東序堆瓊琚。   <br />   偶此真籍客，悠揚兩情攄。清詞忽窈窕，雅韻何虛徐。   <br />   唱既野芳坼，酬還天籟疏。輕波掠翡翠，曉露披芙渠。   <br />   儷曲信寡和，末流難嗣初。空持一竿餌，有意漁鯨魚。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和襲美太湖詩二十首。初入太湖</b>   </font>   <br />   東南具區雄，天水合為一。高帆大弓滿，羿射爭箭疾。   <br />   時當暑雨後，氣象仍鬱密。乍如開雕笯，聳翅忽飛出。   <br />   行將十洲近，坐覺八極溢。耳目駭鴻濛，精神寒佶栗。   <br />   坑來鬥呀豁，湧處驚嵯崒。嶮異拔龍湫，喧如破蛟室。   <br />   斯須風妥帖，若受命平秩。微茫誠端倪，遠嶠疑格筆。   <br />   巉巉見銅闕，左右皆輔弼。盤空儼相趨，去勢猶橫逸。   <br />   嘗聞咸池氣，下注作清質。至今涵赤霄，尚且浴白日。   <br />   又云構浮玉，宛與昆閬匹。肅為靈官家，此事難致詰。   <br />   才迎沙嶼好，指顧俄已失。山川互蔽虧，魚鳥空聱耴。   <br />   何當授真檢，得召天吳術。一一問朝宗，方應可譚悉。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美太湖詩二十首。曉次神景宮</font>   </b>   <br />   曉帆逗碕岸，高步入神景。灑灑襟袖清，如臨蕊珠屏。   <br />   雖然群動息，此地常寂靜。翠鑷有寒鏘，碧花無定影。   <br />   憑軒羽人傲，夾戶天獸猛。稽首朝元君，褰衣就虛省。   <br />   呀空雪牙利，嗽水石齒冷。香母未垂嬰，芝田不論頃。   <br />   遙通河漢口，近撫松桂頂。飯薦七白蔬，杯釃九光杏。   <br />   人間附塵躅，固陋真鉗頸。肯信抃鼇傾，猶疑夏蟲永。   <br />   玄津蕩瓊壟，紫汞啼金鼎。盡出冰霜書，期君一披省。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和襲美太湖詩二十首。入林屋洞</b>   </font>   <br />   知名十小天，林屋當第九。題之為左神，理之以天後。   <br />   魁堆辟邪輩，左右專備守。自非方瞳人，不敢窺洞口。   <br />   唯君好奇士，復嘯忘情友。致傘在風林，低冠入雲竇。   <br />   中深劇苔井，傍坎才藥臼。石角忽支頤，藤根時束肘。   <br />   初為大幽怖，漸見微明誘。屹若造靈封，森如達仙藪。   <br />   嘗聞白芝秀，狀與琅花偶。又坐紫泉光，甘如酌天酒。   <br />   何人能挹嚼，餌以代漿糗。卻笑探五符，徒勞步雙斗。   <br />   真君不可見，焚盥空遲久。眷戀玉碣文，行行但回首。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美太湖詩二十首。雨中遊包山精舍</font>   </b>   <br />   包山信神仙，主者上真職。及棲鐘梵侶，又是清涼域。   <br />   乃知煙霞地，絕俗無不得。岩開一徑分，柏擁深殿黑。   <br />   僧閒若圖畫，像古非雕刻。海客施明珠，湘蕤料淨食。   <br />   有魚皆玉尾，有烏盡金臆。手攜鞞鐸佉，若在中印國。   <br />   千峰殘雨過，萬籟清且極。此時空寂心，可以遺智識。   <br />   知君戰未勝，尚倚功名力。卻下聽經徒，孤帆有行色。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美太湖詩二十首。毛公壇</font>   </b>   <br />   古有韓終道，授之劉先生。身如碧鳳凰，羽翼披輕輕。   <br />   先生盛驅役，臣伏甲與丁。勢可倒五嶽，不唯鞭群靈。   <br />   飄颻駕翔螭，白日朝太清。空遺古壇在，稠疊煙蘿屏。   <br />   遠懷步罡夕，列宿森然明。四角鎮露獸，三層差羽嬰。   <br />   回眸盼七氣，運足馳疏星。象外真既感，區中道俄成。   <br />   邇來向千祀，雲嶠空崢嶸。石上橘花落，石根瑤草青。   <br />   時時白鹿下，此外無人行。我訪岑寂境，自言齋戒精。   <br />   如今君安死，魂魄猶膻腥。有笈皆綠字，有芝皆紫莖。   <br />   相將望瀛島，浩蕩淩滄溟。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美太湖詩二十首。三宿神景宮</font>   </b>   <br />   靈蹤未遍尋，不覺溪色暝。回頭問棲所，稍下杉蘿徑。   <br />   岩居更幽絕，澗戶相隱映。過此即神宮，虛堂愜雲性。   <br />   四軒盡疏達，一榻何清零。仿佛聞玉笙，鼓鏗動涼磬。   <br />   風凝古松粒，露壓修荷柄。萬籟既無聲，澄明但心聽。   <br />   希微辨真語，若授虛皇命。尺宅按來平，華池漱餘淨。   <br />   頻窺宿羽麗，三吸晨霞盛。豈獨冷衣襟，便堪遺造請。   <br />   徒深物外趣，未脫塵中病。舉首謝靈峰，徜徉事歸榜。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和襲美太湖詩二十首。以毛公泉獻大諫清河公</b>   </font>   <br />   先生煉飛精，羽化成翩翻。荒壇與古甃，隱軫清泠存。   <br />   四面蹙山骨，中心含月魂。除非紫水脈，即是金沙源。   <br />   香實灑桂蕊，甘惟漬雲根。向來探幽人，酌罷祛蒙昏。   <br />   況公珪璋質，近處諫諍垣。又聞虛靜姿，早挂冰雪痕。   <br />   君對瑤華味，重獻蘭薰言。當應滌煩暑，朗詠翬飛軒。   <br />   我願得一掬，攀天叫重閽。霏霏散為雨，用以移焦原。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美太湖詩二十首。縹緲峰</font>   </b>   <br />   左右皆跳岑，孤峰挺然起。因思縹緲稱，乃在虛無裏。   <br />   清晨躋磴道，便是孱顏始。據石即更歌，遇泉還徙倚。   <br />   花奇忽如薦，樹曲渾成幾。樂靜煙靄知，忘機猿狖喜。   <br />   頻攀峻過斗，末造平如砥。舉首閡青冥，回眸聊下視。   <br />   高帆大於鳥，廣墠才類蟻。就此微茫中，爭先未嘗已。   <br />   葛洪話剛氣，去地四千里。苟能乘之遊，止若道路耳。   <br />   吾將自峰頂，便可朝帝扆。盡欲活群生，不唯私一己。   <br />   超騎明月蜍，復弄華星蕊。卻下蓬萊巔，重窺清淺水。   <br />   身為大塊客，自號天隨子。他日向華陽，敲雲問名氏。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美太湖詩二十首。桃花塢</font>   </b>   <br />   行行問絕境，貴與名相親。空經桃花塢，不見秦時人。   <br />   願此為東風，吹起枝上春。願此作流水，潛浮蕊中塵。   <br />   願此為好鳥，得棲花際鄰。願此作幽蝶，得隨花下賓。   <br />   朝為照花日，暮作涵花津。試為探花士，作此偷桃臣。   <br />   桃源不我棄，庶可全天真。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美太湖詩二十首。明月灣</font>   </b>   <br />   昔聞明月觀，只傷荒野基。今逢明月灣，不值三五時。   <br />   擇此二明月，洞庭看最奇。連山忽中斷，遠樹分毫釐。   <br />   周回二十里，一片澄風漪。見說秋半夜，淨無雲物欺。   <br />   兼之星斗藏，獨有神仙期。初聞鏘鐐跳，積漸調參差。   <br />   空中卓羽衛，波上停龍螭。蹤舞玉煙節，高歌碧霜詞。   <br />   清光悄不動，萬象寒咿咿。此會非俗致，無由得旁窺。   <br />   但當乘扁舟，酒翁仍相隨。或徹三弄笛，或成數聯詩。   <br />   自然瑩心骨，何用神仙為。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和襲美太湖詩二十首。練瀆（一雲吳王開以練兵）</b>   </font>   <br />   越恃君子眾，大將壓全吳。吳將派天澤，以練舟師徒。   <br />   一鏡止千里，支流忽然迂。蒼奩朿洪波，坐似馮夷軀。   <br />   戰艦百萬輩，浮宮三十餘。平川盛丁寧，絕島分儲胥。   <br />   鳳押半鶴膝，錦杠雜肥胡。香煙與殺氣，浩浩隨風驅。   <br />   彈射盡高鳥，杯觥醉潛魚。山靈恐見鞭，水府愁為墟。   <br />   兵利德日削，反為讎國屠。至今鉤鏃殘，尚與泥沙俱。   <br />   照此月倍苦，來茲煙亦孤。丁魂尚有淚，合灑青楓枯。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美太湖詩二十首。投龍潭</font>   </b>   <br />   名山潭洞中，自古多秘邃。君將接神物，聊用申祀事。   <br />   熔金象牙角，尺木無不備。亦既奉真官，因之徇前志。   <br />   持來展明誥，敬以投嘉瑞。鱗光煥水容，目色燒山翠。   <br />   吾皇病秦漢，豈獨探幽異。所貴風雨時，民皆受其賜。   <br />   良田為巨浸，汙澤成赤地。掌職一不行，精靈又何寄。   <br />   唯貪血食飽，但據驪珠睡。何必費黃金，年年授星使。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和襲美太湖詩二十首。孤園寺</b>   </font>   <br />   浮屠從西來，事者極梁武。岩幽與水曲，結構無遺土。   <br />   窮山林幹盡，竭海珠璣聚。況即侍從臣，敢愛煙波塢。   <br />   幡條玉龍扣，殿角金虯舞。釋子厭樓臺，生人露風雨。   <br />   今來四百載，像設藏雲浦。輕鴿亂馴鷗，鳴鐘和朝櫓。   <br />   庭蕉裂旗旆，野蔓差纓組。石上解空人，窗前聽經虎。   <br />   林虛葉如織，水淨沙堪數。遍問得中天，歸修釋迦譜。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和襲美太湖詩二十首。上真觀</b>   </font>   <br />   嘗聞升三清，真有上中下。官居乘佩服，一一自相亞。   <br />   霄裙或霞燦，侍女忽玉奼。坐進金碧腴，去馳飆欻駕。   <br />   今來上真觀，恍若心靈訝。只恐暫神遊，又疑新羽化。   <br />   風餘撼朱草，雲破生瑤榭。望極覺波平，行虛信煙藉。   <br />   閒開飛龜帙，靜倚宿鳳架。俗狀既能遺，塵冠聊以卸。   <br />   人間方大火，此境無朱夏。松蓋蔭日車，泉紳垂天罅。   <br />   窮幽不知倦，復息芝園舍。鏘佩引涼姿，焚香禮遙夜。   <br />   無情走聲利，有志依閒暇。何處好迎僧，希將石樓借。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美太湖詩二十首。銷夏灣</font>   </b>   <br />   霞島焰難泊，雲峰奇未收。蕭條千里灣，獨自清如秋。   <br />   古岸過新雨，高蘿蔭橫流。遙風吹蒹葭，折處鳴颼颼。   <br />   昔予守圭竇，過於回祿囚。日為籧篨徒，分作祗裯讎。   <br />   願狎寒水怪，不封朱轂侯。豈知煙浪涯，坐可思重裘。   <br />   健若數尺鯉，泛然雙白鷗。不識號火井，孰問名焦丘。   <br />   我真魚鳥家，盡室營扁舟。遺名復避世，消夏還消憂。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和襲美太湖詩二十首。包山祠</b>   </font>   <br />   靜境林麓好，古祠煙靄濃。自非通靈才，敢陟群仙峰。   <br />   百里波浪遝，中坐簫鼓重。真君具瓊輿，仿佛來相從。   <br />   清露濯巢鳥，陰雲生晝龍。風飄橘柚香，日動幡蓋容。   <br />   將命禮且潔，所祈年不凶。終當以疏聞，特用諸侯封。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和襲美太湖詩二十首。聖姑廟</b>   </font>   <br />   渺渺洞庭水，盈盈芳嶼神。因知古佳麗，不獨湘夫人。   <br />   流蘇蕩遙吹，斜領生輕塵。蜀彩駁霞碎，吳綃盤霧勻。   <br />   可憐飛燕姿，合是乘鸞賓。坐想煙雨夕，兼知花草春。   <br />   空登油壁車，窈窕誰相親。好贈玉條脫，堪攜紫綸巾。   <br />   殷勤撥香池，重薦汀洲蘋。明朝動蘭楫，不翅星河津。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美太湖詩二十首。太湖石</font>   </b>   <br />   他山豈無石，厥狀皆可薦。端然遇良工，坐使天質變。   <br />   或裁基棟宇，礧砢成廣殿。或剖出溫瑜，精光具華瑱。   <br />   或將破仇敵，百炮資苦戰。或用鏡功名，萬古如會面。   <br />   今之洞庭者，一以非此選。槎牙真不才，反作天下彥。   <br />   所奇者嵌崆，所尚者蔥蒨。旁穿參洞穴，內竅均環釧。   <br />   刻削九琳窗，玲瓏五明扇。新雕碧霞段，旋破秋天片。   <br />   無力置池塘，臨風只流眄。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美太湖詩二十首。崦裏</font>   </b>   <br />   山橫路若絕，轉楫逢平川。川中水木幽，高下兼良田。   <br />   溝塍墮微溜，桑柘含疏煙。處處倚蠶箔，家家下魚筌。   <br />   騃犢臥新茹，野禽爭折蓮。試招搔首翁，共語殘陽邊。   <br />   今來九州內，未得皆恬然。賊陣始吉語，狂波又凶年。   <br />   吾翁欲何道，守此常安眠。笑我掉頭去，蘆中聞刺船。   <br />   余知隱地術，可以齊真仙。終當從之遊，庶復全於天。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美太湖詩二十首。石板</font>   </b>   <br />   一片倒山屏，何時隳洞門。屹然空闊中，萬古波濤痕。   <br />   我意上帝命，持來壓泉源。恐為庚辰官，囚怪力所掀。   <br />   又疑廣袤次，零落潛驚奔。不然遭霹靂，強半沈無垠。   <br />   如何造化首，便截秋雲根。往事不足問，奇蹤安可論。   <br />   吾今病煩暑，據簟常昏昏。欲從石公乞，瑩理平如璊。   <br />   前後植桂檜，東西置琴樽。盡攜天壤徒，浩唱羲皇言。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">雜諷九首</font>   </b>   <br />   紅蠶緣枯桑，青繭大如甕。人爭捩其臂，羿矢亦不中。   <br />   微微待賢祿，一一希入夢。縱操上古言，口噤難即貢。   <br />   蛟龍在怒水，拔取牙角弄。丹穴如可遊，家家畜孤鳳。   <br />   凶門尚兒戲，戰血波澒溶。社鬼苟有靈，誰能遏秋慟。  </p>  <p align=\"center\">童麋來觸犀，德力不相及。伊無愜心事，只有碎首泣。   <br />   況將鵬虱校，數又百與十。攻如餓鴟叫，勢若脫兔急。   <br />   斯為朽關鍵，怒犖抉以入。年來橫干戈，未見拔城邑。   <br />   得非佐饔者，齒齒待啜汁。羈維豪傑輩，四駭方少縶。   <br />   此皆乘時利，縱舍在呼吸。吾欲斧其吭，無雷動幽蟄。  </p>  <p align=\"center\">   <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc17704/c17704.jpg\">●</a>鵝慘于冰，陸立懷所適。斯人道仍閟，不得不嗚呃。   <br />   當時布衣士，亦作天子客。至今東方生，滿口自誇白。   <br />   終為萬乘交，談笑無所隔。致君非有書，乃是堯舜畫。   <br />   只今侯門峻，日掃貧賤跡。朝趨九韶音，暮列五鼎食。   <br />   如聞恭儉語，謇謇事夕惕。可拍伊牧肩，功名被金石。  </p>  <p align=\"center\">赤舌可燒城，讒邪易為伍。詩人疾之甚，取俾投豺虎。   <br />   長風吹窾木，始有音韻吐。無木亦無風，笙簧由喜怒。   <br />   女媧煉五石，天缺猶可補。當其利口銜，罅漏不復數。   <br />   元精遺萬類，雙目如牖戶。非是既相參，重瞳亦為瞽。  </p>  <p align=\"center\">東南有狂兕，獵者西北矢。利塵白冥冥，獨此清夜止。   <br />   無人語其事，偶坐窺天紀。安得東壁明，洪洪用墳史。   <br />   搜揚好古士，一以罄雲水。流堪灑菁英，風足去稗秕。   <br />   如能出奇計，坐可平賊壘。徐陳羲皇道，高駕太平軌。   <br />   攫疏成特雄，濯垢為具美。貢賢當上賞，景福視所履。   <br />   永播南熏音，垂之萬年耳。  </p>  <p align=\"center\">有檗何青青，空城雪霜裏。千林盡枯槁，苦節獨不死。   <br />   他遭匠石顧，總入犧黃美。遂得保天年，私心未為恥。   <br />   高從宿梟怪，下亦容螻蟻。大廈若掄材，亭亭托君子。  </p>  <p align=\"center\">左右佩劍者，彼此亦相笑。趨時與閉門，喧寂不同調。   <br />   潛機取聲利，自許臻乎妙。志士以神窺，慚然真可弔。   <br />   天之發遐籟，大小隨萬竅。魁其壚冶姿，形質惟所召。   <br />   鞀笙磬竽瑟，是必登清廟。伊聖不可欺，誰能守蓬藋。  </p>  <p align=\"center\">橫笛喝秋風，清商入疏越。君居不夜城，肯怨孤戍月。   <br />   吳兵甚犀利，太白光突兀。日已費千金，廑聞侵一撥。   <br />   豈無惡年少，縱酒遊俠窟。募為敢死軍，去以梟叛卒。   <br />   豈無中林士，貫穿學問骨。兵法五十家，浩蕩如溟渤。   <br />   高懸鹿皮睡，清澗時依樾。分已諾煙霞，全遺事幹謁。   <br />   既非格猛獸，未可輕華髮。北面師其謀，幾能止征伐。   <br />   何妨秦堇勇，又有曹劌說。堯舜尚詢芻，公乎聽無忽。  </p>  <p align=\"center\">朝為壯士歌，暮為壯士歌。壯士心獨苦，傍人謂之何。   <br />   古鐵久不快，倚天無處磨。將來易水上，猶足生寒波。   <br />   捷可搏飛狖，健能超橐駝。群兒被堅利，索手安馮河。   <br />   驚飆掃長林，直木謝橢科。嚴霜凍大澤，僵龍不如蛇。   <br />   昔者天血碧，吾徒安歎嗟。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">美人</font>   </b>   <br />   美人抱瑤瑟，哀怨彈別鶴。雌雄南北飛，一旦異棲托。   <br />   諒非金石性，安得宛如昨。生為並蒂花，亦有先後落。   <br />   秋林對斜日，光景自相薄。猶欲悟君心，朝朝佩蘭若。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>感事</b>   </font>   <br />   將軍被鮫函，只畏金石鏃。豈知讒箭利，一中成赤族。   <br />   古來信簧舌，巧韻淒鏘曲。君聞悅耳音，盡日聽不足。   <br />   初因起毫髮，漸可離骨肉。所以賢達心，求人須任目。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>素絲</b>   </font>   <br />   園客麗獨繭，詩人吟五縷。如何墨子淚，反以悲途窮。   <br />   我意豈如是，願參天地功。為線補君袞，為弦繫君桐。   <br />   左右修闕職，宮商還古風。端然潔白心，可與神明通。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>次幽獨君韻</b>   </font>   <br />   靈氣獨不死，尚能成綺文。如何孤窆裏，猶自讀三墳。   <br />   落日送萬古，秋聲含七哀。枯株不蕭瑟，枝幹虛崔嵬。   <br />   伊昔臨大道，歌鐘醉高臺。台今已平地，只有春風回。   <br />   明月白草死，積陰荒隴摧。聖賢亦如此，慟絕真悠哉。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>贈遠</b>   </font>   <br />   芙蓉匣中鏡，欲照心還懶。本是細腰人，別來羅帶緩。   <br />   從君出門後，不奏雲和管。妾思冷如簧，時時望君暖。   <br />   心期夢中見，路永魂夢短。怨坐泣西風，秋窗月華滿。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>村夜二篇</b>   </font>   <br />   江上冬日短，徘徊草堂暝。鴻當絕塞來，客向孤村病。   <br />   綿綿起歸念，咽咽興微詠。菊徑月方高，橘齋霜已並。   <br />   盤餐蔬粟粗，史籍簽牌盛。目冷松桂寒，耳喧兒女競。   <br />   開瓶浮蟻綠，試筆秋毫勁。晝戶亦重關，寒屏遞相映。   <br />   詩從騷雅得，字向鉛槧正。遇敵舞蛇矛，逢談捉犀柄。   <br />   無名升甲乙，有志扶荀孟。守道希昔賢，為文通古聖。   <br />   幽憂廢長劍，憔悴慚清鏡。只會魚鳥情，詎知時俗性。   <br />   浮虛多徇勢，老懶圖曆聘。既不務人知，空餘樂天命。   <br />   吾家在田野，家事苦遼敻。耕稼一以微，囷倉自然罄。   <br />   愁襟風葉亂，獨坐燈花迸。明髮成浩歌，誰能少傾聽。  </p>  <p align=\"center\">世既賤文章，歸來事耕稼。伊人著農道，我亦賦田舍。   <br />   所悲勞者苦，敢用詞為詫。只效芻牧言，誰防輕薄罵。   <br />   嘻今居寵祿，各自矜雄霸。堂上考華鐘，門前佇高駕。   <br />   纖洪動絲竹，水陸供鱠炙。小雨靜樓臺，微風動蘭麝。   <br />   吹噓川可倒，眄睞花爭奼。萬戶膏血窮，一筵歌舞價。   <br />   安知勤播植，卒歲無閒暇。種以春雇初，獲從秋隼下。   <br />   專專望穜稑，搰搰條桑柘。日晏腹未充，霜繁體猶裸。   <br />   平生守仁義，所疾唯狙詐。上誦周孔書，沈溟至酣藉。   <br />   豈無致君術，堯舜不上下。豈無活國方，頗牧齊教化。   <br />   蛟龍任乾死，雲雨終不借。羿臂束如囚，徒勞誇善射。   <br />   才能誚箕斗，辯可移嵩華。若與甿輩量，饑寒殆相亞。   <br />   長吟倚清瑟，孤憤生遙夜。自古有遺賢，吾容偏稱謝。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">記事</font>   </b>   <br />   本作漁釣徒，心將遂疏放。苦為饑寒累，未得恣閒暢。   <br />   去年十二月，身住霅溪上。病裏賀豐登，雞豚聊饋餉。   <br />   巍峨卞山雪，凝冽不可向。瘦骨倍加寒，徒為厚繒纊。   <br />   晴來露青靄，千仞缺尋丈。臥恐玉華銷，時時推枕望。   <br />   雖然營衛困，亦覺精神王。把筆強題詩，粗言瑰怪狀。   <br />   吳興鄭太守，文律頗清壯。鳳尾與鯨牙，紛披落雜唱。   <br />   緘書寄城內，搪突無以況。料峭採蓮船，縱橫簸天浪。   <br />   方傾謝公酒，忽值莊生喪。默默阻音徽，臨風但惆悵。   <br />   春歸迨秋末，固自嬰微恙。歲晏弗躬親，何由免欺誑。   <br />   今來觀刈獲，乃在松江並。門外兩潮過，波瀾光蕩漾。   <br />   都緣新卜築，是事皆草創。爾後如有年，還應愜微尚。   <br />   天高氣味爽，野迥襟懷曠。感物動牢愁，憤時頻肮髒。   <br />   平生樂篇翰，至老安敢忘。駿骨正牽鹽，玄文終覆醬。   <br />   嗟今多赤舌，見善惟蔽謗。忖度大為防，涵容寬作量。   <br />   圖書筐簏外，關眼皆賸長。餓隸亦勝無，薄田家所仰。   <br />   稍離饑寒患，學古真可強。聖道庶經營，世途多踉蹌。   <br />   近聞天子詔，復許私醞釀。促使舂酒材，呼兒具盆盎。   <br />   宵長擁吟褐，日晏開書幌。我醉卿可還，陶然似元亮。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">孤雁</font>   </b>   <br />   我生天地間，獨作南賓雁。哀鳴慕前侶，不免飲啄晏。   <br />   雖蒙小雅詠，未脫魚網患。況是婚禮須，憂為弋者篡。   <br />   晴鳶爭上下，意氣苦淩慢。吾常嚇鴛雛，爾輩安足訕。   <br />   回頭語晴鳶，汝食腐鼠慣。無異駑駘群，戀短豆皂棧。   <br />   豈知瀟湘岸，葭菼蘋萍間。有石形狀奇，寒流古來灣。   <br />   閒看麋鹿志，了不憂芻豢。世所重巾冠，何妨野夫丱。   <br />   騷人誇蕙芷，易象取陸莧。漆園逍遙篇，中亦載斥鷃。   <br />   汝惟材性下，嗜好不可諫。身雖慕高翔，糞壤是盻盼。   <br />   或聞通鬼魅，怪祟立可辯。硩蔟書尚存，甯容恣妖幻。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">南涇漁父</font>   </b>   <br />   予方任疏慵，地僻即所好。江流背村落，偶往心已嫪。   <br />   田家相去遠，岑寂且縱傲。出戶手先筇，見人頭未帽。   <br />   南涇有漁父，往往攜稚造。問其所以漁，對我真蹈道。   <br />   我初簎魚鱉，童丱至於耄。窟穴與生成，自然通壼奧。   <br />   孜孜戒吾屬，天物不可暴。大小參去留，候其孳養報。   <br />   終朝獲魚利，魚亦未常耗。同覆天地中，違仁辜覆燾。   <br />   余觀為政者，此意諒難到。民皆死搜求，莫肯興湣悼。   <br />   今年川澤旱，前歲山源潦。牒訴已盈庭，聞之類禽噪。   <br />   譬如死雞鶩，豈不容乳抱。孟子譏宋人，非其揠苗躁。   <br />   吾嘉漁父旨，雅葉賢哲操。倘遇采詩官，斯文誠敢告。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>引泉詩（睦州龍興觀老君院作）</b>   </font>   <br />   上嗣位六載，吾宗刺桐川。餘來拜旌戟，詔下之明年。   <br />   是時春三月，繞郭花蟬聯。嵐盤百萬髻，上插黃金鈿。   <br />   授以道士館，置榻於東偏。滿院聲碧樹，空堂形老仙。   <br />   本性樂凝淡，及來更虛玄。焚香禮真像，盥手披靈編。   <br />   新定山角角，烏龍獨巉然。除非淨晴日，不見蒼崖巔。   <br />   上有拏雲峰，下有噴壑泉。泉分數十漢，落處皆崢潺。   <br />   寒聲入爛醉，聒破西窗眠。支筇起獨尋，只在牆東邊。   <br />   呼童具畚鍤，立鑿莓苔穿。潀淙一派墮，練帶橫斜牽。   <br />   亂石拋落落，寒流響濺濺。狂奴七里瀨，縮到疏楹前。   <br />   跳花潑半散，湧沫飛旋圓。勢束三峽挂，瀉危孤磴懸。   <br />   曾聞瑤池溜，亦灌朱草田。鳧伯弄翠蕊，鸞雛舞丹煙。   <br />   淩風捩桂柁，隔霧馳犀船。況當玄元家，嘗著道德篇。   <br />   上善可比水，斯文參五千。精靈若在此，肯惡微波傳。   <br />   不擬爭滴瀝，還應會淪漣。出門復飛箭，合勢浮青天。   <br />   必有學真子，鹿冠秋鶴顏。如能輔余志，日使疏其源。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>紀夢遊甘露寺（寺在京口北固山上）</b>   </font>   <br />   昔臥嵩高雲，雲窗正寒夕。披裘忽生夢，似到空王宅。   <br />   峨天一峰立，欄楯橫半壁。級倚綠巔差，關臨赤霄辟。   <br />   捫虛陟孤峭，不翅千餘尺。疊掌望罘罳，分明袒肩釋。   <br />   淩香稽首罷，嘹嘵●●●。高戶乘北風，聲號大波白。   <br />   光中目難送，定驗方可覿。樹細鴻蒙煙，島疏零落碧。   <br />   須臾群籟入，空水相噴激。積浪亞寒堆，呀如斗危石。   <br />   跳音簇鞞鼓，濺沫交矛戟。鳥疾帆亦奔，紛紛助勁敵。   <br />   思非水靈怒，即是饑龍擘。怯懾不敢前，荷襟汗沾霢。   <br />   回經定僧處，泉木光相射。岩磴雲族棲，   <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc05065/c05065.jpg\">●</a>柯露華適。   <br />   逍遙得真趨，邐迤尋常跡。山腹貯孤亭，嵐根四垂帟。   <br />   誰題雪月句，乃是曹劉格。閬闕一枝瓊，邊樓數聲笛。   <br />   吟高矍然起，若自蒼旻擲。短燭墮餘花，圓蟾挂斜魄。   <br />   自從神錫境，無處不登陟。忽上南徐山，心期豁而獲。   <br />   豈伊煩惱骨，合到清涼域。暗得蝴蝶身，幽期盡相識。   <br />   奈何有名氏，未列金閨籍。翻慚丱頂童，得奉真如策。   <br />   雲濤觸風望，毫管和煙搦。聊記夢中遊，留之問禪客。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">惜花</font>   </b>   <br />   人壽期滿百，花開唯一春。其間風雨至，旦夕旋為塵。   <br />   若使花解愁，愁於看花人。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">別離</font>   </b>   <br />   丈夫非無淚，不灑離別間。杖劍對樽酒，恥為遊子顏。   <br />   蝮蛇一螫手，壯士即解腕。所志在功名，離別何足歎。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>鳴雁行</b>   </font>   <br />   朔風動地來，吹起沙上聲。閨中有邊思，玉箸此時橫。   <br />   莫怕兒女恨，主人烹不鳴。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">短歌行</font>   </b>   <br />   爪牙在身上，陷阱猶可制。爪牙在胸中，劍戟無所畏。   <br />   人言畏猛虎，誰是撩頭弊。只見古來心，奸雄暗相噬。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>挾瑟歌</b>   </font>   <br />   挾瑟為君撫，君嫌聲太古。寥寥倚浪繫，   <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc01398/c01398.jpg\">●●</a>沈湘語。   <br />   賴有秋風知，清泠吹玉柱。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">婕妤怨</font>   </b>   <br />   妾貌非傾國，君王忽然寵。南山掌上來，下敵新恩重。   <br />   後宮多窈窕，日日學新聲。一落君王耳，南山又須輕。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">江南曲</font>   </b>   <br />   為愛江南春，涉江聊採蘋。水深煙浩浩，空對雙車輪。   <br />   車輪明月團，車蓋浮雲盤。雲月徒自好，水中行路難。   <br />   遙遙洛陽道，夾道生春草。寄語棹船郎，莫誇風浪好。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">漁具詩。網</font>   </b>   <br />   大罟綱目繁，空江波浪黑。沈沈到波底，恰共波同色。   <br />   牽時萬鬐入，已有千鈞力。尚悔不橫流，恐他人更得。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">漁具詩。罩</font>   </b>   <br />   左手揭圓罛，輕橈弄舟子。不知潛鱗處，但去籠煙水。   <br />   時穿紫屏破，忽值朱衣起。貴得不貴名，敢論魴與鯉。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>漁具詩。</b>    <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc10500/c10500.jpg\">●</a>   </font>   <br />   有意烹小鮮，乘流駐孤棹。雖然煩取捨，未肯求津要。   <br />   多為蝦蜆誤，已分鵁鶄笑。寄語龍伯人，荒唐不同調。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">漁具詩。釣筒</font>   </b>   <br />   短短截筠光，悠悠臥江色。蓬差櫓相應，雨慢煙交織。   <br />   須臾中芳餌，迅疾如飛翼。彼竭我還浮，君看不爭得。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">漁具詩。釣車</font>   </b>   <br />   溪上持只輪，溪邊指茅屋。閒乘風水便，敢議朱丹轂。   <br />   高多倚衡懼，下有折軸速。曷若載逍遙，歸來臥雲族。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">漁具詩。魚梁</font>   </b>   <br />   能編似雲薄，橫絕清川口。缺處欲隨波，波中先置笱。   <br />   投身入籠檻，自古難飛走。盡日水濱吟，殷勤謝漁叟。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">漁具詩。叉魚</font>   </b>   <br />   春溪正含綠，良夜才參半。持矛若羽輕，列燭如星爛。   <br />   傷鱗跳密藻，碎首沈遙岸。盡族染東流，傍人作佳玩。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>漁具詩。射魚</b>   </font>   <br />   彎弓注碧潯，掉尾行涼沚。青楓下晚照，正在澄明裏。   <br />   抨弦斷荷扇，濺血殷菱蕊。若使禽荒聞，移之暴煙水。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">漁具詩。鳴桹</font>   </b>   <br />   水淺藻荇澀，釣罩無所及。鏗如木鐸音，勢若金鉦急。   <br />   驅之就深處，用以資俯拾。搜羅爾甚微，遁去將何入。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">漁具詩。滬（吳人今謂之籪）</font>   </b>   <br />   萬植禦洪波，森然倒林薄。千顱咽雲上，過半隨潮落。   <br />   其間風信背，更值雷聲惡。天道亦裒多，吾將移海若。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">漁具詩。穇（吳人今謂之叢）</font>   </b>   <br />   斬木置水中，枝條互相蔽。寒魚遂家此，自以為生計。   <br />   春冰忽融冶，盡取無遺裔。所托成禍機，臨川一凝睇。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>漁具詩。種魚</b>   </font>   <br />   鑿池收赬鱗，疏疏置雲嶼。還同汗漫遊，遂以江湖處。   <br />   如非一神守，潛被蛟龍主。蛟龍若無道，跛鱉亦可禦。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">漁具詩。藥魚</font>   </b>   <br />   香餌綴金鉤，日中懸者幾。盈川是毒流，細大同時死。   <br />   不唯空飼犬，便可將貽蟻。苟負竭澤心，其他盡如此。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>漁具詩。舴艋</b>   </font>   <br />   篷棹兩三事，天然相與閒。朝隨稚子去，暮唱菱歌還。   <br />   倚石遲後侶，徐橈供遠山。君看萬斛載，沈溺須臾間。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">漁具詩。笭箵</font>   </b>   <br />   誰謂笭箵小，我謂笭箵大。盛魚自足餐，寘璧能為害。   <br />   時將刷蘋浪，又取懸藤帶。不及腰上金，何勞問蓍蔡。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美添漁具五篇。漁庵</font>   </b>   <br />   結茅次煙水，用以資嘯傲。豈謂釣家流，忽同禪室號。   <br />   閒憑山叟占，晚有溪禽嫪。華屋莫相非，各隨吾所好。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美添漁具五篇。釣磯</font>   </b>   <br />   揀得白雲根，秋潮未曾沒。坡阤坐鼇背，散漫垂龍髮。   <br />   持竿從掩霧，置酒復待月。即此放神情，何勞適吳越。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美添漁具五篇。蓑衣</font>   </b>   <br />   山前度微雨，不廢小澗漁。上有青襏襫，下有新腒疏。   <br />   滴瀝珠影泫，離披嵐彩虛。君看荷制者，不得安吾廬。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美添漁具五篇。箬笠</font>   </b>   <br />   朝攜下楓浦，晚戴出煙艇。冒雪或平簷，聽泉時仄頂。   <br />   飆移靄然色，波亂危如影。不識九衢塵，終年居下泂。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和襲美添漁具五篇。背蓬</b>   </font>   <br />   敏手劈江筠，隨身織煙殼。沙禽固不知，釣伴猶初覺。   <br />   閒從翠微拂，靜唱滄浪濯。見說萬山潭，漁童盡能學。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>樵人十詠。樵谿</b>   </font>   <br />   山高谿且深，蒼蒼但群木。抽條欲千尺，眾亦疑樸樕。   <br />   一朝蒙翦伐，萬古辭林麓。若遇燎玄穹，微煙出雲族。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">樵人十詠。樵家</font>   </b>   <br />   草木黃落時，比鄰見相喜。門當清澗盡，屋在寒雲裏。   <br />   山棚日才下，野灶煙初起。所謂順天民，唐堯亦如此。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">樵人十詠。樵叟</font>   </b>   <br />   自小即胼胝，至今凋鬢髮。所圖山褐厚，所愛山爐熱。   <br />   不知冠蓋好，但信煙霞活。富貴如疾顛，吾從老岩穴。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">樵人十詠。樵子</font>   </b>   <br />   生自蒼崖邊，能諳白雲養。才穿遠林去，已在孤峰上。   <br />   薪和野花束，步帶山詞唱。日暮不歸來，柴扉有人望。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">樵人十詠。樵徑</font>   </b>   <br />   石脈青靄間，行行自幽絕。方愁山繚繞，更值雲遮截。   <br />   爭推好林浪，共約歸時節。不似名利途，相期覆車轍。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>樵人十詠。樵斧</b>   </font>   <br />   淬礪秋水清，攜持遠山曙。丁丁在前澗，杳杳無尋處。   <br />   巢傾鳥猶在，樹盡猿方去。授鉞者何人，吾今易其慮。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">樵人十詠。樵擔</font>   </b>   <br />   輕無斗儲價，重則筋力絕。欲下半岩時，憂襟兩如結。   <br />   風高勢還卻，雪厚疑中折。負荷誠獨難，移之贈來哲。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">樵人十詠。樵風</font>   </b>   <br />   朝隨早潮去，暮帶殘陽返。向背得清飆，相追無近遠。   <br />   採山一何遲，服道常苦蹇。仙術信能為，年華未將晚。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">樵人十詠。樵火</font>   </b>   <br />   積雪抱松塢，蠹根然草堂。深爐與遠燒，此夜仍交光。   <br />   或似坐奇獸，或如焚異香。堪嗟宦遊子，凍死道路傍。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">樵人十詠。樵歌</font>   </b>   <br />   縱調為野吟，徐徐下雲磴。因知負樵樂，不減援琴興。   <br />   出林方自轉，隔水猶相應。但取天壤情，何求郢人稱。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美酒中十詠。酒星</font>   </b>   <br />   萬古醇酎氣，結而成晶熒。降為嵇阮徒，動與樽罍並。   <br />   不獨祭天廟，亦應邀客星。何當八月槎，載我遊青冥。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美酒中十詠。酒泉</font>   </b>   <br />   初懸碧崖口，漸注青溪腹。味既敵中山，飲寧拘一斛。   <br />   春疑浸花骨，暮若酣雲族。此地得封侯，終身持美祿。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美酒中十詠。酒篘</font>   </b>   <br />   山齋醞方熟，野童編近成。持來歡伯內，坐使賢人清。   <br />   不待盎中滿，旋供花下傾。汪汪日可挹，未羨黃金籯。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美酒中十詠。酒床</font>   </b>   <br />   六尺樣何奇，溪邊濯來潔。糟深貯方半，石重流還咽。   <br />   閒移秋病可，偶聽寒夢缺。往往枕眠時，自疑陶靖節。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美酒中十詠。酒壚</font>   </b>   <br />   錦裏多佳人，當壚自沽酒。高低過反坫，大小隨圓瓿。   <br />   數錢紅燭下，滌器春江口。若得奉君歡，十千求一斗。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美酒中十詠。酒樓</font>   </b>   <br />   百尺江上起，東風吹酒香。行人落帆上，遠樹涵殘陽。   <br />   凝睇復凝睇，一觴還一觴。須知憑欄客，不醉難為腸。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和襲美酒中十詠。酒旗</b>   </font>   <br />   搖搖倚青岸，遠蕩遊人思。風欹翠竹杠，雨澹香醪字。   <br />   才來隔煙見，已覺臨江遲。大旆非不榮，其如有王事。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美酒中十詠。酒樽</font>   </b>   <br />   黃金即為侈，白石又太拙。斫得奇樹根，中如老蛟穴。   <br />   時招山下叟，共酌林間月。盡醉兩忘言，誰能作天舌。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和襲美酒中十詠。酒城</b>   </font>   <br />   何代驅生靈，築之為釀地。殊無甲兵守，但有糟漿氣。   <br />   雉堞屹如狂，女牆低似醉。必若據而爭，先登儀狄氏。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美酒中十詠。酒鄉</font>   </b>   <br />   誰知此中路，暗出虛無際。廣莫是鄰封，華胥為附麗。   <br />   三杯聞古樂，伯雅逢遺裔。自爾等榮枯，何勞問玄弟。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>添酒中六詠。酒池</b>   </font>   <br />   萬斛輸曲沼，千鍾未為多。殘霞入醍齊，遠岸澄白酇。   <br />   后土亦沈醉，奸臣空浩歌。邇來荒淫君，尚得乘餘波。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">添酒中六詠。酒龍</font>   </b>   <br />   銅雀羽儀麗，金龍光彩奇。潛傾鄴宮酒，忽作商庭漦。   <br />   若怒鱗甲赤，如酣頭角垂。君臣坐相滅，安用驕奢為。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">添酒中六詠。酒甕</font>   </b>   <br />   候暖麴櫱調，覆深苫蓋淨。溢處每淋漓，沈來還濎瀅。   <br />   常聞清涼酎，可養希夷性。盜飲以為名，得非君子病。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">添酒中六詠。酒船</font>   </b>   <br />   昔人性何誕，欲載無窮酒。波上任浮身，風來即開口。   <br />   荒唐意難遂，沈湎名不朽。千古如比肩，問君能繼不。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">添酒中六詠。酒槍</font>   </b>   <br />   景山實名士，所玩垂清塵。嘗作酒家語，自言中聖人。   <br />   奇器質含古，挫糟未應醇。唯懷魏公子，即此飛觴頻。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">添酒中六詠。酒杯</font>   </b>   <br />   叔夜傲天壤，不將琴酒疏。制為酒中物，恐是琴之餘。   <br />   一弄廣陵散，又裁絕交書。頹然擲林下，身世俱何如。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美茶具十詠。茶塢</font>   </b>   <br />   茗地曲隈回，野行多繚繞。向陽就中密，背澗差還少。   <br />   遙盤雲髻慢，亂簇香篝小。何處好幽期，滿岩春露曉。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和襲美茶具十詠。茶人</b>   </font>   <br />   天賦識靈草，自然鍾野姿。閒來北山下，似與東風期。   <br />   雨後探芳去，雲間幽路危。唯應報春鳥，得共斯人知。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美茶具十詠。茶筍</font>   </b>   <br />   所孕和氣深，時抽玉苕短。輕煙漸結華，嫩蕊初成管。   <br />   尋來青靄曙，欲去紅雲暖。秀色自難逢，傾筐不曾滿。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美茶具十詠。茶籯</font>   </b>   <br />   金刀劈翠筠，織似波文斜。製作自野老，攜持伴山娃。   <br />   昨日斗煙粒，今朝貯綠華。爭歌調笑曲，日暮方還家。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美茶具十詠。茶舍</font>   </b>   <br />   旋取山上材，駕為山下屋。門因水勢斜，壁任岩隈曲。   <br />   朝隨鳥俱散，暮與雲同宿。不憚采掇勞，只憂官未足。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美茶具十詠。茶灶（《經》雲茶無突）</font>   </b>   <br />   無突抱輕嵐，有煙映初旭。盈鍋玉泉沸，滿甑雲芽熟。   <br />   奇香襲春桂，嫩色淩秋菊。煬者若吾徒，年年看不足。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和襲美茶具十詠。茶焙</b>   </font>   <br />   左右搗凝膏，朝昏布煙縷。方圓隨樣拍，次第依層取。   <br />   山謠縱高下，火候還文武。見說焙前人，時時炙花脯。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美茶具十詠。茶鼎</font>   </b>   <br />   新泉氣味良，古鐵形狀醜。那堪風雪夜，更值煙霞友。   <br />   曾過赬石下，又住清溪口。且共薦皋盧，何勞傾斗酒。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美茶具十詠。茶甌</font>   </b>   <br />   昔人謝區隄，徒為妍詞飾。豈如珪璧姿，又有煙嵐色。   <br />   光參筠席上，韻雅金罍側。直使于闐君，從來未嘗識。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美茶具十詠。煮茶</font>   </b>   <br />   閒來松間坐，看煮松上雪。時於浪花裏，並下藍英末。   <br />   傾餘精爽健，忽似氛埃滅。不合別觀書，但宜窺玉劄。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>置酒行</b>   </font>   <br />   落塵花片排香痕，闌珊醉露棲愁魂。洞庭波色惜不得，東風領入黃金樽。   <br />   千筠擲毫春譜大，碧舞紅啼相倡和。安知寂寞西海頭，青蕧未垂孤鳳餓。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>江湖散人歌</b>   </font>   <br />   江湖散人天骨奇，短髮搔來蓬半垂。手提孤篁曳寒繭，口誦太古滄浪詞。   <br />   詞云太古萬萬古，民性甚野無風期。夜棲止與禽獸雜，獨自構架縱橫枝。   <br />   因而稱曰有巢氏，民共敬貴如君師。當時只效烏鵲輩，豈是有意陳尊卑。   <br />   無端後聖穿鑿破，一派前導千流隨。多方惱亂元氣死，日使文字生奸欺。   <br />   聖人事業轉銷耗，尚有漁者存熙熙。風波不獨困一士，凡百器具皆能施。   <br />   罛疏滬腐鱸鱖脫，止失檢馭無讒疵。人間所謂好男子，我見婦女留鬚眉。   <br />   奴顏婢膝真乞丐，反以正直為狂癡。   <br />   所以頭欲散，不散弁峨巍。所以腰欲散，不散珮陸離。   <br />   行散任之適，坐散從傾欹；語散空谷應，笑散春雲披；   <br />   衣散單復便，食散酸鹹宜；書散渾真草，酒散甘醇醨；   <br />   屋散勢斜直，樹散行參差；客散忘簪屨，禽散虛籠池。   <br />   物外一以散，中心散何疑？   <br />   不共諸侯分邑里，不與天子專隍陴。靜則守桑柘，亂則逃妻兒。   <br />   金鑣貝帶未嘗識，白刃殺我窮生為。或聞蕃將負恩澤，號令鐵馬如風馳。   <br />   大君年小丞相少，當軸自請都旌旗。神鋒悉出羽林仗，繢畫日月蟠龍螭。   <br />   太宗基業甚牢固，小丑背叛當殲夷。禁軍近自肅宗置，抑遏輔國爭雄雌。   <br />   必然大段剪凶逆，須召勁勇持軍麾。四方賊壘猶占地，死者暴骨生寒饑。   <br />   歸來輒擬荷鋤笠，詬吏已責租錢遲。興師十萬一日費，不啻千金何以支。   <br />   只今利口且箕斂，何暇俯首哀惸嫠。均荒補敗豈無術，布在方冊撐頹巇。   <br />   冰霜襦襪易反掌。白面諸郎殊不知。江湖散人悲古道，悠悠幸寄羲皇傲。   <br />   官家未議活蒼生，拜賜江湖散人號。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">五歌。放牛</font>   </b>   <br />   江草秋窮似秋半，十角吳牛放江岸。鄰肩抵尾乍依隈，橫去斜奔忽分散。   <br />   荒陂斷塹無端入，背上時時孤鳥立。日暮相將帶雨歸，田家煙火微茫濕。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">五歌。水鳥</font>   </b>   <br />   水鳥山禽雖異名，天工各與雙翅翎。雛巢吞啄即一例，遊處高卑殊不停。   <br />   則有觜鈹爪戟勁立直視者，擊搏挽裂圖膻腥。   <br />   如此等色恣豪橫，聳身往往淩青冥。為人羅絆取材力，韋韝彩綬懸金鈴。   <br />   三驅不以鳥捕鳥，矢下先得聞諸經。超然可繼義勇後，恰似有志行天刑。   <br />   鷗閒鶴散兩自遂，意思不受人丁寧。今朝棹倚寒江汀，舂鉏翡翠參鵁鶄。   <br />   孤翹側睨瞥滅沒，未是即肯馴簷楹。婦女衣襟便佞舌，始得金籠日提挈。   <br />   精神卓犖背人飛，冷抱蒹葭宿煙月。我與時情大乖剌，只是江禽有毛髮。   <br />   殷勤謝汝莫相猜，歸來長短同群活。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>五歌。刈獲</b>   </font>   <br />   自春徂秋天弗雨，廉廉早稻才遮畝。芒粒稀疏熟更輕，地與禾頭不相拄。   <br />   我來愁築心如堵，更聽農夫夜深語。凶年是物即為災，百陣野鳧千穴鼠。   <br />   平明抱杖入田中，十穗蕭條九穗空。敢言一歲囷倉實，不了如今朝暮舂。   <br />   天職誰司下民籍，苟有區區宜析析。本作耕耘意若何，蟲豸兼教食人食。   <br />   古者為邦須蓄積，魯饑尚責如齊糴。今之為政異當時，一任流離恣征索。   <br />   平生幸遇華陽客，向日餐霞轉肥白。欲賣耕牛棄水田，移家且傍三茅宅。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>五歌。雨夜</b>   </font>   <br />   屋小茅幹雨聲大，自疑身著蓑衣臥。兼似孤舟小泊時，風吹折葦來相佐。   <br />   我有愁襟無可那，才成好夢剛驚破。背壁殘燈不及螢，重挑卻向燈前坐。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">五歌。食魚</font>   </b>   <br />   江南春旱魚無澤，歲晏未曾腥鼎鬲。今朝有客賣鱸魴，手提見我長於尺。   <br />   呼兒舂取紅蓮米，輕重相當加十倍。且作吳羹助早餐，飽臥晴簷曝寒背。   <br />   橫戈負羽正紛紛，只用驍雄不用文。爭如曉夕謳吟樣，好伴滄洲白鳥群。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">丁隱君歌</font>   </b>   <br />   華陽道士南遊歸，手中半捲青蘿衣。自言逋客持贈我，乃是錢塘丁翰之。   <br />   連江大抵多奇岫，獨話君家最奇秀。盤燒天竺春筍肥，琴倚洞庭秋石瘦。   <br />   草堂暗引龍泓溜，老樹根株若蹲獸。霜濃果熟未容收，往往兒童雜猿狖。   <br />   去歲倡狂有黃寇，官軍解散無人斗。滿城奔迸翰之閒，只把枯松塞圭竇。   <br />   前度相逢正賣文，一錢不直虛云云。今來利作採樵客，可以拋身麋鹿群。   <br />   丁隱君，丁隱君，叩頭且莫變名氏，即日更尋丁隱君。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>紫溪翁歌</b>   </font>   <br />   一丘之木，其棲深也屋，吾容不辱；一溪之石，其居平也席，吾勞以息；   <br />   一竇之泉，其音清也弦，吾方在懸。得乎人，得乎天，吾不知所以然而然。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>賡歌</b>   </font>   <br />   採江之魚兮，朝船有鱸。採江之蔬兮，暮筐有蒲。   <br />   左圖且書，右琴與壺。壽歟夭歟，貴歟賤歟。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">鶴媒歌</font>   </b>   <br />   偶繫漁舟汀樹枝，因看射鳥令人悲。盤空野鶴忽然下，背翳見媒心不疑。   <br />   媒閒靜立如無事，清唳時時入遙吹。徘徊未忍過南塘，且應同聲就同類。   <br />   梳翎宛若相逢喜，只怕才來又驚起。窺鱗啄藻乍低昂，立定當胸流一矢。   <br />   媒歡舞躍勢離披，似諂功能邀弩兒。雲飛水宿各自物，妒侶害群猶爾為。   <br />   而況世間有名利，外頭笑語中猜忌。   <br />   君不見荒陂野鶴陷良媒，同類同聲真可畏。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">慶封宅古井行</font>   </b>   <br />   古甓團團蘚花碧，鼎渫寒泉深百尺。江南戴白盡能言，此地曾為慶封宅。   <br />   慶封嗜酒荒齊政，齊人剪族封奔迸。雖過魯國羞魯儒，欲弄吳民竊吳柄。   <br />   吳分岩邑號朱方，子家負固心強梁。澤車豪馬馳似水，錦鳳玉龍森若牆。   <br />   一朝雲夢圍兵至，胸陷鋒鋩腦塗地。因知富德不富財，顏氏簞瓢有深意。   <br />   宣父嘗違盜泉水，懦夫立事貪夫止。今歌此井示吳人，斷綆沈瓶自茲始。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>小雞山樵人歌</b>   </font>   <br />   長其船兮利其斧，輸予薪兮勿予侮。田予登兮榖予庾，突晨煙兮蓬縷縷。   <br />   窗有明兮編有古，飽而安兮惟編是伍，時不用兮吾無汝撫。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>吳俞兒舞歌。劍俞</b>   </font>   <br />   枝月喉，棹霜脊，北斗離離在寒碧。龍魂清，虎尾白，秋照海心同一色。   <br />   纛影吒沙千影側，神豪髮直。四睨之人股佶栗，欲定不定定不得。   <br />   舂牘殘，兒且止。狄胡有膽大如山，怖亦死。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">吳俞兒舞歌。矛俞</font>   </b>   <br />   手盤風，頭背分，電光戰扇，欲刺敲心留半線。纏肩繞脰，縖合眩旋，   <br />   卓植赴列，奪避中節。前沖函禮穴，上指孛彗滅，與君一用來有截。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">弩俞</font>   </b>   <br />   牛來開弦，人為置鏃。捩機關，迸山谷，鹿駭澀，隼擊遲。   <br />   析毫中睫，洞腋分龜。達堅壘，殘雄師，可以冠猛樂壯曲。   <br />   抑揚蹈厲，有裂犀兕之氣者，非公與？  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">句曲山朝真詞二首。迎真</font>   </b>   <br />   九華磬答寒泉急，十絕幡搖翠微濕。司命旍旌未下來，焚香抱簡凝神立。   <br />   <br />   殘星下照霓襟冷，缺月才分鶴輪影。空洞靈章發一聲，春來萬壑煙花醒。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>句曲山朝真詞二首。送真</b>   </font>   <br />   縈雲鳳髻飄然解，玉鉞玄幹儼先邁。朝真弟子悄無言，再拜碧杯添沆瀣。   <br />   <br />   火靈跳躍龍毛蓋，腦髮青青赮綷綷。萬象銷沈一瞬間，空餘月外聞殘佩。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>戰秋辭</b>   </font>   <br />   八月空堂，前臨隙荒。抽關散扇，晨烏未光。左右物態，   <br />   森疏強梁。天隨子爽駴恂栗，恍軍庸之我當。濠然而溝，   <br />   壘然而牆。纛然而桂，隊然而篁。杉巉攢矛，蕉標建常。   <br />   槁艾矢束，矯蔓弦張。蛙合助吹，鳥分啟行。   <br />   若革進而金止，固違陰而就陽。無何，雲顏師，風旨伯。   <br />   蒼茫慘澹，隳危摵劃。煙蒙上焚，雨陣下棘。如濠者注，   <br />   如壘者辟；如纛者亞，如隊者析；如矛者折，如常者拆；   <br />   如矢者僕，如弦者磔；如吹者喑，如行者惕。   <br />   石有髮兮盡累，木有耳兮咸馘。雲風雨煙，乘勝之勢驕；   <br />   杉篁蕉蔓，敗北之氣摵。天隨子曰：籲，秋無神則已，   <br />   如其有神，吾為爾羞之。南北畿圻，盜興五期。方州大都，   <br />   虎節龍旗。瓦解冰碎，瓜分豆離。斧抵耋老，桿穿乳兒。   <br />   昨宇今燼，朝人暮屍。萬犢一啖，千倉一炊。擾踐邊朔，   <br />   殲傷蜑夷。制質守帥，披攘城池。弓弮不刓，甲綴不離。   <br />   凶渠歌笑，裂地無疑。天有四序，秋為司刑。少昊負扆，   <br />   親朝百靈。蓐收相臣，太白將星。可霾可電，可風可霆。   <br />   可塹溺顛陷，可夭劄迷冥。曾忘鏖剪，自意澄寧。   <br />   苟蠟禮之雲責，觸天怒而誰丁，奈何欺荒庭？淩壞砌，   <br />   摋崇   <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc11470/c11470.jpg\">●</a>，批宿蕙，揭編茅而逞力，斷緯蕭而作勢，   <br />   不過約弱欹垂，戕殘廢替。可謂棄其本而趨其末，   <br />   舍其大而從其細也。辭猶未已，色若愧恥，於是墮者止，偃者起。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">祝牛宮辭</font>   </b>   <br />   四牸三牯，中一去乳。天霜降寒，納此室處。老農拘拘，度地不畝。   <br />   東西幾何，七舉其武。南北幾何，丈二加五。偶楹當閒，載尺入土。   <br />   太歲在亥，餘不足數。上締蓬茅，下遠官府。耕耨以時，飲食得所。   <br />   或寢或臥，免風免雨。宜爾子孫，實我倉庾。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">迎潮送潮辭。迎潮</font>   </b>   <br />   江霜嚴兮楓葉丹，潮聲高兮墟落寒。鷗巢卑兮漁箔短，遠岸沒兮光爛爛。   <br />   潮之德兮無際，既充其大兮又充其細。   <br />   密幽人兮款柴門，寂寞流連兮依稀舊痕。   <br />   濡腴澤槁兮潮之恩，不屍其功兮歸於混元。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">迎潮送潮辭。送潮</font>   </b>   <br />   潮西來兮又東下，日染中流兮紅灑灑。汀葭蒼兮嶼蓼枯，風騷牢兮愁煙孤。   <br />   大幾望兮微將晦翳，睨瀛溶兮斂然而退。愛長波兮數數，   <br />   一幅巾兮無纓可濯。帆生塵兮楫有衣，悵潮之還兮吾猶未歸。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">問吳宮辭</font>   </b>   <br />   彼吳之宮兮江之那涯，復道盤兮當高且斜。   <br />   波搖疏兮霧濛箔，菡萏國兮鴛鴦家。   <br />   鸞之簫兮蛟之瑟，駢筠參差兮界絲密。   <br />   宴曲房兮上初日，月落星稀兮歌酣未畢。   <br />   越山叢叢兮越溪疾，美人雄劍兮相先後出。   <br />   火姑蘇兮沼長洲，此宮之麗人兮留乎不留。   <br />   霜氛重兮孤榜曉，遠樹扶蘇兮愁煙悄眇。   <br />   欲摭愁煙兮問故基，又恐愁煙兮推白鳥。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">螢詩</font>   </b>   <br />   肖翹雖振羽，戚促盡疑冰。風助流還急，煙遮點漸凝。   <br />   不須輕列宿，才可擬孤燈。莫倚隋家事，曾煩下詔征。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">蟬</font>   </b>   <br />   只憑風作使，全仰柳為都。一腹清何甚，雙翎薄更無。   <br />   伴貂金換酒，並雀畫成圖。恐是千年恨，偏令落日呼。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>秋熱</b>   </font>   <br />   自惜秋捐扇，今來意未衰。殷勤付柔握，淅瀝待清吹。   <br />   午氣朱崖近，宵聲白羽隨。總如南國候，無復婕妤悲。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">村中晚望</font>   </b>   <br />   抱杖柴門立，江村日易斜。雁寒猶憶侶，人病更離家。   <br />   短鬢看成雪，雙眸舊有花。何須萬里外，即此是天涯。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">四明山詩。石窗</font>   </b>   <br />   石窗何處見，萬仞倚晴虛。積靄迷青瑣，殘霞動綺疏。   <br />   山應列圓嶠，宮便接方諸。只有三奔客，時來教隱書。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>四明山詩。過雲</b>   </font>   <br />   相訪一程雲，雲深路僅分。嘯台隨日辨，樵斧帶風聞。   <br />   曉著衣全濕，寒沖酒不醺。幾回歸思靜，仿佛見蘇君。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">四明山詩。雲南</font>   </b>   <br />   雲南更有溪，丹礫盡無泥。藥有巴賨賣，枝多越鳥啼。   <br />   夜清先月午，秋近少嵐迷。若得山顏住，芝蒫手自攜。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">四明山詩。雲北</font>   </b>   <br />   雲北是陽川，人家洞壑連。壇當星斗下，樓拶翠微邊。   <br />   一半遙峰雨，三條古井煙。金庭如有路，應到左神天。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">四明山詩。鹿亭</font>   </b>   <br />   鹿亭岩下置，時領白麛過。草細眠應久，泉香飲自多。   <br />   認聲來月塢，尋跡到煙蘿。早晚吞金液，騎將上絳河。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>四明山詩。樊榭</b>   </font>   <br />   樊榭何年築，人應白日飛。至今山客說，時駕玉麟歸。   <br />   乳蒂緣松嫩，芝台出石微。憑欄虛目斷，不見羽華衣。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>四明山詩。潺湲洞</b>   </font>   <br />   石淺洞門深，潺潺萬古音。似吹雙羽管，如奏落霞琴。   <br />   倒穴漂龍沫，穿松濺鶴襟。何人乘月弄，應作上清吟。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">四明山詩。青欞子</font>   </b>   <br />   山實號青欞，環岡次第生。外形堅綠殼，中味敵璚英。   <br />   墮石樵兒拾，敲林宿鳥驚。亦應仙吏守，時取薦層城。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">四明山詩。鞠侯</font>   </b>   <br />   何事鞠侯名，先封在四明。但為連臂飲，不作斷腸聲。   <br />   野蔓垂纓細，寒泉佩玉清。滿林遊宦子，誰為作君卿。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和襲美贈魏處士五貺詩。五瀉舟</b>   </font>   <br />   樣自桐川得，詞因隱地成。好漁翁亦喜，新白鳥還驚。   <br />   沙際擁江沫，渡頭橫雨聲。尚應嫌越相，遺禍不遺名。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和襲美贈魏處士五貺詩。華頂杖</b>   </font>   <br />   萬古陰崖雪，靈根不為枯。瘦於霜鶴脛，奇似黑龍鬚。   <br />   拄訪譚玄客，持看潑墨圖。湖雲如有路，兼可到仙都。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美贈魏處士五貺詩。太湖硯</font>   </b>   <br />   誰截小秋灘，閒窺四緒寬。繞為千嶂遠，深置一潭寒。   <br />   坐久雲應出，詩成墨未乾。不知新博物，何處擬重刊。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美贈魏處士五貺詩。烏龍養和</font>   </b>   <br />   養和名字好，偏寄道情深。所以親逋客，兼能助五禽。   <br />   倚肩滄海望，鉤膝白雲吟。不是逍遙侶，誰知世外心。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和襲美贈魏處士五貺詩。訶陵樽</b>   </font>   <br />   魚骼匠成樽，猶殘海浪痕。外堪欺玳瑁，中可酌崑崙。   <br />   水繞苔磯曲，山當草閣門。此中醒復醉，何必問乾坤。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉酬襲美早春病中書事</font>   </b>   <br />   只貪詩調苦，不計病容生。我亦休文瘦，君能叔寶清。   <br />   藥須勤一服，春莫累多情。欲入毗耶問，無人敵淨名。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">又酬次韻</font>   </b>   <br />   從來多遠思，尤向靜中生。所以令心苦，還應是骨清。   <br />   酒香偏入夢，花落又關情。積此風流事，爭無後世名。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉酬襲美秋晚見題二首</font>   </b>   <br />   為愛晚窗明，門前亦懶行。圖書看得熟，鄰里見還生。   <br />   鳥啄琴材響，僧傳藥味精。緣君多古思，攜手上空城。  </p>  <p align=\"center\">何事樂漁樵，巾車或倚橈。和詩盈古篋，賒酒半寒瓢。   <br />   失雨園蔬赤，無風   <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc12216/c12216.jpg\">●</a>葉凋。清言一相遺，吾道未全消。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美初冬章上人院</font>   </b>   <br />   每伴來方丈，還如到四禪。菊承荒砌露，茶待遠山泉。   <br />   畫古全無跡，林寒卻有煙。相看吟未竟，金磬已泠然。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">襲美見題郊居十首，因次韻酬之以伸榮謝</font>   </b>   <br />   近來唯樂靜，移傍故城居。閒打修琴料，時封謝藥書。   <br />   夜停江上鳥，晴曬篋中魚。出亦圖何事，無勞置棧車。  </p>  <p align=\"center\">倩人醫病樹，看僕補衡茅。散髮還同阮，無心敢慕巢。   <br />   簡便書露竹，尊待破霜匏。日好林間坐，煙蘿近欲交。  </p>  <p align=\"center\">倭僧留海紙，山匠制雲床。懶外應無敵，貧中直是王。   <br />   池平鷗思喜，花盡蝶情忙。欲問新秋計，菱絲一畝強。  </p>  <p align=\"center\">故山空自擲，當路竟誰知。只有經時策，全無養拙資。   <br />   病深憐灸客，炊晚信樵兒。謾欲陳風俗，周官未採詩。  </p>  <p align=\"center\">福地能容塹，玄關詎有扉。靜思瓊版字，閒洗鐵筇衣。   <br />   鳥破涼煙下，人沖暮雨歸。故園秋草夢，猶記綠微微。  </p>  <p align=\"center\">水影沈魚器，鄰聲動緯車。燕輕捎墜葉，蜂懶臥燋花。   <br />   說史評諸例，論兵到百家。明時如不用，歸去種桑麻。  </p>  <p align=\"center\">禹穴奇編缺，雷平異境殘。靜吟封籙檢，歸興削帆竿。   <br />   白石堪為飯，青蘿好作冠。幾時當斗柄，同上步罡壇。  </p>  <p align=\"center\">強起披衣坐，徐行處暑天。上階來鬥雀，移樹去驚蟬。   <br />   莫問鹽車駿，誰看醬瓿玄。黃金如可化，相近買雲泉。  </p>  <p align=\"center\">野入青蕪巷，陂侵白竹門。風高開栗刺，沙淺露芹根。   <br />   迸鼠緣藤桁，饑烏立石盆。東吳雖不改，誰是武王孫。  </p>  <p align=\"center\">疏慵真有素，時勢盡無能。風月雖為敵，林泉幸未憎。   <br />   酒材經夏闕，詩債待秋征。只有君同癖，閒來對曲肱。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">和張廣文賁旅泊吳門次韻</font>   </b>   <br />   高秋能叩觸，天籟忽成文。苦調雖潛倚，靈音自絕群。   <br />   茅峰曾醮斗，笠澤久眠雲。許伴山中躅，三年任一醺。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>又次前韻酬廣文</b>   </font>   <br />   獨倚秋光岸，風漪學簟文。玄堪教鳳集，書好換鵝群。   <br />   葉墮平臺月，香消古徑雲。強歌非白紵，聊以送餘醺。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">送延陵張宰</font>   </b>   <br />   春盡未離關，之官亦似閒。不嫌請薄俸，為喜帶名山。   <br />   默禱三真後，高吟十字還。只應江上鳥，時下訟庭間。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">送人罷官歸茅山</font>   </b>   <br />   呼僮曉拂鞍，歸上大茅端。薄俸雖休入，明霞自足餐。   <br />   暗霜松粒赤，疏雨草堂寒。又鑿中峰石，重修醮月壇。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">立春日</font>   </b>   <br />   去年花落時，題作送春詩。自為重相見，應無今日悲。   <br />   道孤逢識寡，身病買名遲。一夜東風起，開簾不敢窺。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">中秋夜寄友生</font>   </b>   <br />   秋來一度滿，重見色難齊。獨坐猶過午，同吟不到西。   <br />   疏芒唯斗在，殘白合河迷。更憶前年望，孤舟泊大溪。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美古杉三十韻</font>   </b>   <br />   眾木盡相遺，孤芳獨任奇。鍤天形硉兀，當殿勢頫危。   <br />   恐是誇娥怒，教臨巀嶭衰。節穿開耳目，根癭坐熊羆。   <br />   世只論榮落，人誰問等衰。有巔從日上，無葉與秋欺。   <br />   虎搏應難動，雕蹲不敢遲。戰鋒新缺齾，燒岸黑   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc18119.htm\">●</a>黧。   <br />   鬥死龍骸雜，爭奔鹿角差。肢銷洪水腦，棱聳梵天眉。   <br />   磔索珊瑚湧，森嚴獬豸窺。向空分犖指，衝浪出鯨鬐。   <br />   楊僕船橦在，蚩尤陣纛隳。下連金粟固，高用鐵菱披。   <br />   挺若苻堅棰，浮于祖納椎。崢嶸驚露鶴，   <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc13807/c13807.jpg\">●</a>   <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc13741/c13741.jpg\">●</a>閡雲螭。   <br />   傍宇將支壓，撐霄欲抵巇。背交蟲臂挶，相向鶻拳追。   <br />   格筆差猶立，階桿卓未麾。鬼神應暗畫，風雨恐潛移。   <br />   已覺寒松伏，偏宜后土疲。好邀清嘯傲，堪映古茅茨。   <br />   材大應容蠍，年深必孕夔。後雕依佛氏，初植必僧彌。   <br />   擁腫煩莊辯，槎牙費庾詞。詠多靈府困，搜苦化權卑。   <br />   類既區中寡，朋當物外推。蟠桃標日域，珠草侍仙墀。   <br />   真宰誠求夢，春工幸可醫。若能噓嶰竹，猶足動華滋。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美新秋言懷三十韻次韻</font>   </b>   <br />   身閒唯愛靜，籬外是荒郊。地僻憐同巷，庭喧厭累巢。   <br />   岸聲搖舴艋，窗影辨蠨蛸。徑只溪禽下，關唯野客敲。   <br />   竹岡從古凸，池緣本來   <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc16188/c16188.jpg\">●</a>。早藕擎霜節，涼花束紫梢。   <br />   漁情隨錘網，獵興起鳴髇。好夢經年說，名方著處抄。   <br />   才疏惟自補，技癢欲誰抓。窗靜常懸   <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc11819/c11819.jpg\">●</a>，鞭閒不正鞘。   <br />   山衣輕斧藻，天籟逸弦匏。蕙轉風前帶，桃烘雨後膠。   <br />   蘚乾黏晚砌，煙濕動晨庖。沈約便圖籍，揚雄重酒肴。   <br />   目曾窺絕洞，耳不犯征鐃。曆外窮飛朔，蓍中記伏爻。   <br />   石林空寂歷，雲肆肯嘵譊。松桂何妨蠹，龜龍亦任嘲。   <br />   未能丹作髓，誰相紫為胞。莫把榮枯異，但和大小包。   <br />   由弓猿不捷，梁圈虎忘虓。舊友懷三益，關山阻二崤。   <br />   道隨書簏古，時共釣輪拋。好作忘機士，須為莫逆交。   <br />   看君馳諫草，憐我臥衡茅。出處雖冥默，薰蕕肯溷殽。   <br />   岸沙從鶴印，崖蜜勸人摷。白菌盈枯櫱，黃精滿綠筲。   <br />   仙因隱居信，禪是淨名教。勿謂江湖永，終浮一大瓟。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">和襲美江南書情二十韻寄秘閣韋校書貽之商洛…次韻</font>   </b>   <br />   我志如魚樂，君詞稱鳳銜。暫來從露冕，何事買雲岩。   <br />   水石應容病，松篁未聽讒。罐香松蠹膩，山信藥苗緘。   <br />   愛鷺欹危立，思猿矍鑠獑。謝才偏許脁，阮放最憐咸。   <br />   大樂寧忘缶，奇工肯顧瑊。客愁迷舊隱，鷹健想秋毚。   <br />   硯缺猶慵琢，文繁卻要芟。雨餘幽沼淨，霞散遠峰巉。   <br />   洗筆煙成段，培花土作杴。訪僧還覓伴，醫鶴自須監。   <br />   荒廟猶懷季，清灘幾夢嚴。背風開蠹簡，衝浪試新帆。   <br />   悶憶年支酒，閒裁古樣衫。釣家隨野舫，仙蘊逐雕函。   <br />   度歲賒羸馬，先春買小   <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc12383/c12383.jpg\">●</a>。共疏泉入竹，同坐月過杉。   <br />   染翰窮高致，懷賢發至諴。不堪潘子鬢，愁促易髟髟。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">憶襲美洞庭觀步奉和次韻</font>   </b>   <br />   聞君遊靜境，雅具更摐摐。竹傘遮雲徑，藤鞋踏蘚矼。   <br />   杖斑花不一，樽大癭成雙。水鳥行沙嶼，山僧禮石幢。   <br />   已甘三秀味，誰念百牢腔。遠棹投何處，殘陽到几窗。   <br />   仙謠珠樹曲，村餉白醅缸。地里方吳會，人風似冉厖。   <br />   探幽非遁世，尋勝肯迷邦。為讀江南傳，何賢過二龐。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">江墅言懷</font>   </b>   <br />   病身兼稚子，田舍劣相容。跡共公卿絕，貧須稼穡供。   <br />   月方行到閏，霜始近言濃。樹少棲禽雜，村孤守犬重。   <br />   汀洲藏晚弋，籬落露寒舂。野弁欹還整，家書拆又封。   <br />   杉篁宜夕照，窗戶倚疏鐘。南北唯聞戰，縱橫未勝農。   <br />   大春雖苦學，叔夜本多慵。直使貂裘弊，猶堪過一冬。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">自和次前韻</font>   </b>   <br />   命既時相背，才非世所容。著書糧易絕，多病藥難供。   <br />   夢為懷山數，愁因戒酒濃。鳥媒呈不一，魚寨下仍重。   <br />   晚桁蓑兼褐，晴簷織帶舂。著簽分水味，標石認田封。   <br />   此地家三戶，何人祿萬鍾。草堂聊當貴，金穴任輕農。   <br />   把釣竿初冷，題詩筆未慵。莫憂寒事晚，江上少嚴冬。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">秋日遣懷十六韻寄道侶</font>   </b>   <br />   盡日臨風坐，雄詞妙略兼。共知時世薄，甯恨歲華淹。   <br />   且把靈方試，休憑吉夢占。夜然燒汞火，朝煉洗金鹽。   <br />   有路求真隱，無媒舉孝廉。自然成嘯傲，不是學沈潛。   <br />   水恨同心隔，霜愁兩鬢沾。鶴屏憐掩扇，烏帽愛垂簷。   <br />   雅調宜觀樂，清才稱典簽。冠頫玄髮少，書健紫毫尖。   <br />   故疾因秋召，塵容畏日黔。壯圖須行行，儒服謾襜襜。   <br />   片石聊當枕，橫煙欲代簾。蠹根延穴蟻，疏葉漏庭蟾。   <br />   藥鼎高低鑄，雲庵早晚苫。胡麻如重寄，從誚我無厭。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>京口與友生話別</b>   </font>   <br />   共是悲秋客，相逢恨不堪。雁頻辭薊北，人尚在江南。   <br />   名利機初發，樵漁事先諳。松門穿戴寺，荷徑繞秦潭。   <br />   繩檢真難束，疏慵卻易耽。枕當高樹穩，茶試遠泉甘。   <br />   架上經唯一，樽前雅只三。風雲勞夢想，天地人醺酣。   <br />   曆自堯階數，書因禹穴探。御龍雖世祿，下馬亦清譚。   <br />   國計徒盈策，家儲不滿甔。斷簾從燕出，頫弁請人簪。   <br />   木墜涼來葉，山橫霽後嵐。竹窗深窈窕，苔洞綠龕弇。   <br />   積行依顏子，和光則老聃。杖誠為虎節，披信作鮫函。   <br />   養鷺看窺沼，尋僧助結庵。功名思馬援，歌唱咽羊曇。   <br />   乞食羞孤鳳，無衣羨八蠶。繫帆留宿客，吟句任羸驂。   <br />   寵鶴空無衛，占烏未見   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc14670.htm\">●</a>。香還須是桂，青會出於藍。   <br />   蜀酒時傾瓿，吳蝦遍發坩。玉封千挺藕，霜閉一筒柑。   <br />   惜佩終邀禍，辭環好激貪。宗溟雖畎澮，成廈必楩楠。   <br />   碧玉雕琴薦，黃金飾劍鐔。煙緣莎砌引，水為藥畦擔。   <br />   博物君能繼，多才我尚慚。別離猶得在，秋鬢未鬖鬖。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">丹陽道中寄友生</font>   </b>   <br />   煙樹綠微微，春流浸竹扉。短蓑攜稚去，孤艇載魚歸。   <br />   海俗蘆編室，村娃練束衣。舊栽奴橘老，新刈女桑肥。   <br />   錦鯉沖風擲，絲禽掠浪飛。短亭幽徑入，陳廟數峰圍。   <br />   地廢金牛暗，陵荒石獸稀。思君同一望，帆上怨餘暉。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">寄茅山何道士</font>   </b>   <br />   終身持玉舄，丹訣未應傳。況是曾同宿，相違便隔年。   <br />   問顏知更少，聽話想逾玄。古籙文垂露，新金汞絕煙。   <br />   蜂供和餌蜜，人寄買溪錢。紫燕長巢硐，青龜忽上蓮。   <br />   篋藏征隱詔，囊佩攝生篇。圃暖芝台秀，岩春乳管圓。   <br />   池棲子孫鶴，堂宿弟兄仙。幸閱靈書次，心期賜一編。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>江南秋懷寄華陽山人</b>   </font>   <br />   櫛發涼天曙，含毫故國情。歸心一夜極，病體九秋輕。   <br />   忽起襜褕詠，因悲絡緯鳴。逢山即堪隱，何路可圖榮。   <br />   揲策空占命，持竿不釣名。忘憂如有待，縱懶似無營。   <br />   小徑才分草，斜扉劣辨荊。冷荷承露菂，疏菊臥煙莖。   <br />   譜為聽琴閱，圖緣看海幀。鷺毛浮島白，魚尾撇波赬。   <br />   庭橘低攀嗅，園葵旋折烹。餓烏窺食案，斗鼠落書棚。   <br />   種豆悲楊惲，投瓜憶衛旍。東林誰處士，南郭自先生。   <br />   分野星多蹇，連山卦少亨。衣裾徒博大，文籍漫縱橫。   <br />   蘭葉騷人佩，蓴絲內史羹。鶡冠難適越，羊酪未饒傖。   <br />   倚嘯微抽恨，論玄好析酲。棲遲勞鼓篋，豪俠愛金籯。   <br />   煉藥傳丹鼎，嘗茶試石甖。沼連枯葦暗，窗對脫梧明。   <br />   未達譏張翰，非才嫉禰衡。遠懷魂易黯，幽憤骨堪驚。   <br />   礪缺知矛利，磨瑕見璧瑛。道源疏滴瀝，儒肆售精誠。   <br />   敢歎良時擲，猶勝亂世攖。相秦猶幾死，王漢尚當黥。   <br />   飲啄期應定，窮通勢莫爭。髡鉗為皂隸，譚笑得公卿。   <br />   浴日安知量，追風不計程。塵埃張耳分，肝膽季心傾。   <br />   諭蜀專操檄，通甌獨請纓。匹夫能曲踴，萬騎可橫行。   <br />   許國輕妻子，防邊重戰耕。俄分上樽酒，驟厭五侯鯖。   <br />   靜默供三語，從容等一枰。弘深司馬法，雄傑貳師兵。   <br />   朔雪埋烽燧，寒笳裂旆旌。乘時收句注，即日掃欃槍。   <br />   武昔威殊俗，文今被八弦。琮璜陳始畢，韶夏教初成。   <br />   芽孽群妖滅，松筠百度貞。郎官青瑣拜，使者繡衣迎。   <br />   帝道將雲辟，澆波漸砥平。學徒羞說霸，佳士恥為竮。   <br />   負杖歌棲畝，操觚賦北征。才當曹斗怯，書比惠車盈。   <br />   謝氏憐兒女，郤家貴舅甥。唯荒稚珪宅，莫贈景山槍。   <br />   賢彥風流遠，江湖思緒縈。謳啞搖舴艋，出沒漾鵁鶄。   <br />   晚樹參差碧，奇峰邐迤晴。水喧揌紫芡，村響姊香粳。   <br />   荷笠漁翁古，穿籬守犬獰。公衫白紵捲，田餉綠筲擎。   <br />   地與膏腴錯，人多富壽並。相歡時帖泰，獨坐歲崢嶸。   <br />   唧嘖蛩吟壁，連軒鶴舞楹。戍風飄疊鼓，鄰月動哀箏。   <br />   未得文章力，何由俸祿請。和鉛還搰搰，持斧自丁丁。   <br />   驚懼疑凋朽，功勤過屑瓊。凝神披夕秀，盡力取朝英。   <br />   蠹簡開塵篋，寒燈立曉檠。靜翻詞客繫，閒難史官評。   <br />   天地甯舒慘，山川自變更。只能分蹠惠，誰解等殤彭。   <br />   項豈重瞳聖，夔憂一足   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc14106.htm\">●</a>。阮高酣麴櫱，莊達謝犧牲。   <br />   齰舌無勞話，寬心豈可盛。但從壚冶鍛，莫受罻羅嬰。   <br />   硯撥萍根洗，舟沖蓼穗撐。短床編翠竹，低機憑紅檉。   <br />   霜信催楊柳，煙容嫋杜蘅。桁排巢燕燕，屏畫醉猩猩。   <br />   懶檜推嵐影，飛泉撼玉琤。   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc11363.htm\">●</a>舼尋遠近，握槊鬥輸贏。   <br />   枝壓離披瓠，簷垂礧磊橙。忘情及宗炳，抱疾過劉楨。   <br />   野饋誇菰飯，江商賈蔗餳。送神抱瓦釜，留客上瓷觥。   <br />   舉楫揮青劍，鳴榔扣遠鉦。鳥行沈莽碧，魚隊破泓澄。   <br />   手戟非吾事，腰鐮且發硎。諒難求摽摽，聊欲取錚錚。   <br />   幾歎蟲甘蓼，還思鹿美蘋。愁長難自剪，歌斷有誰賡。   <br />   未去師黃石，空能說白珩。性湍休激浪，言莠罷抽萌。   <br />   地僻琴樽獨，溪寒杖屨清。物齊消臆對，戈倒共心盟。   <br />   絲曳靈妃瑟，金涵太子笙。幽棲膠竹塢，仙慮驛蓬瀛。   <br />   想像珠襦鳳，追飛翠蕊鶯。霧簾深杳悄，雲磬冷敲鏗。   <br />   籙字多階品，華陽足弟兄。焚香凝一室，盡日思層城。   <br />   匿景崦嵫色，呀空渤澥聲。吾當營巨黍，東去射長鯨。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">送宣武從事越中按獄</font>   </b>   <br />   曉看呈使範，知欲敕星軺。水國難驅傳，山城便倚橈。   <br />   秉籌先獨立，持法稱高標。旌旆臨危堞，金絲髮麗譙。   <br />   別愁當翠巘，冤望隔風潮。木落孤帆迥，江寒疊鼓飄。   <br />   客鴻吳島盡，殘雪剡汀消。坐想休秦獄，春應到柳條。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">江南冬至和人懷洛下</font>   </b>   <br />   昔居清洛涯，長恨苦寒遲。自作江南客，稀遲下雪時。   <br />   有煙棲菊梗，無凍落杉枝。背日能尋徑，臨風尚覆棋。   <br />   鳥聲渾欲轉，草邑固應知。與看平湖上，東流或片澌。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">謹和諫議罷郡敘懷六韻</font>   </b>   <br />   已報東吳政，初捐左契歸。天應酬苦節，人不犯寒威。   <br />   江上思重借，朝端望載饑。紫泥封夜詔，金殿賜春衣。   <br />   對酒情何遠，裁詩思極微。待升熔造日，江海問漁扉。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>二遺詩</b>   </font>   <br />   誰從毫末見參天，又到蒼蒼化石年。萬古清風吹作籟，一條寒溜滴成穿。   <br />   閒追金帶徒勞恨，靜格朱絲更可憐。幸與野人俱散誕，不煩良匠更雕鐫。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">鵁鶄</font>   </b>   <br />   詞賦曾誇鸀鳿流，果為名誤別滄洲。雖蒙靜置疏籠晚，不似閒棲折葦秋。   <br />   自昔稻粱高鳥畏，至今珪組野人仇。防徽避繳無窮事，好與裁書謝白鷗。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">新秋月夕，客有自遠相尋者，作吳體二首以贈</font>   </b>   <br />   風初寥寥月乍滿，杉篁左右供餘清。因君一話故山事，憶鶴互應深溪聲。   <br />   雲門老僧定未起，白閣道士遙相迎。日聞羽檄日夜急，掉臂欲歸岩下行。  </p>  <p align=\"center\">驚聞遠客訪良夜，扶病起坐綸巾欹。清談白紵思悄悄，玉繩銀漢光離離。   <br />   三吳煙霧且如此，百越琛贐來何時。林端片月落未落，強慰別情言後期。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>閒書</b>   </font>   <br />   病學高僧置一床，披衣才暇即焚香。閒階雨過苔花潤，小簟風來薤葉涼。   <br />   南國羽書催部曲，東山毛褐傲羲皇。升平聞道無時節，試問中林亦不妨。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">獨夜</font>   </b>   <br />   新秋霽夜有清境，窮襜病客無佳期。生公把經向石說，而我對月須人為。   <br />   獨行獨坐亦獨酌，獨玩獨吟還獨悲。古稱獨坐與獨立，若比群居終校奇。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">寄吳融</font>   </b>   <br />   一夜秋聲入井桐，數枝危綠怕西風。霏霏晚砌煙華上，淅淅疏簾雨氣通。   <br />   君整輪蹄名未了，我依琴鶴病相攻。到頭江畔從漁事，織作中流萬尺篊。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">中秋待月</font>   </b>   <br />   轉缺霜輪上轉遲，好風偏似送佳期。簾斜樹隔情無限，燭暗香殘坐不辭。   <br />   最愛笙調聞北里，漸看星澹失南箕。何人為校清涼力，未似初圓欲午時。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>重憶白菊</b>   </font>   <br />   我憐貞白重寒芳，前後叢生夾小堂。月朵暮開無絕豔，風莖時動有奇香。   <br />   何慚謝雪清才詠，不羨劉梅貴主妝。更憶幽窗凝一夢，夜來村落有微霜。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">別墅懷歸</font>   </b>   <br />   水國初冬和暖天，南榮方好背陽眠。題詩朝憶復暮憶，見月上弦還下弦。   <br />   遙為晚花吟白菊，近炊香稻識紅蓮。何人授我黃金百，買取蘇君負郭田。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">寄淮南鄭寶書記</font>   </b>   <br />   記室千年翰墨孤，唯君才學似應徐。五丁驅得神功盡，二酉搜來秘檢疏。   <br />   煬帝帆檣留澤國，淮王箋奏入班書。清詞醉草無因見，但釣寒江半尺鱸。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">小雪後書事</font>   </b>   <br />   時候頻過小雪天，江南寒色未曾偏。楓汀尚憶逢人別，麥隴唯應欠雉眠。   <br />   更擬結茅臨水次，偶因行藥到村前。鄰翁意緒相安慰，多說明年是稔年。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>寒夜同襲美訪北禪院寂上人</b>   </font>   <br />   月樓風殿靜沈沈，披拂霜華訪道林。鳥在寒枝棲影動，人依古堞坐禪深。   <br />   明時尚阻青雲步，半夜猶追白石吟。自是海邊鷗伴侶，不勞金偈更降心。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">和襲美江南道中懷茅山廣文南陽博士三首次韻</font>   </b>   <br />   一片輕帆背夕陽，望三峰拜七真堂。天寒夜漱雲牙淨，雪壞晴梳石髮香。   <br />   自拂煙霞安筆格，獨開封檢試砂床。莫言洞府能招隱，會輾飆輪見玉皇。  </p>  <p align=\"center\">壺中行坐可攜天，何況林間息萬緣。組綬任垂三品石，佩環從落四公泉。   <br />   丹台已運陰陽火，碧簡須雕次第仙。想得雷平春色動，五芝煙甲又芊眠。  </p>  <p align=\"center\">良常應不動移文，金醴從酸亦自醺。桂父舊歌飛絳雪，桐孫新韻倚玄雲。   <br />   春臨柳谷鶯先覺，曙醮蕪香鶴共聞。珍重雙雙玉條脫，盡憑三島寄羊君。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">早春雪中作吳體寄襲美</font>   </b>   <br />   迎春避臘不肯下，欺花凍草還飄然。光填馬窟蓋塞外，勢壓鶴巢偏殿巔。   <br />   山爐癭節萬狀火，墨突乾衰孤穗煙。君披鶴氅獨自立，何人解道真神仙。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和襲美吳中言情見寄次韻</b>   </font>   <br />   菰煙蘆雪是儂鄉，釣線隨身好坐忘。徒愛右軍遺點畫，閒披左氏得膏肓。   <br />   無因月殿聞移屧，只有風汀去採香。莫問江邊漁艇子，玉皇看賜羽衣裳。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">和襲美揚州看辛夷花次韻</font>   </b>   <br />   柳疏梅墮少春叢，天遣花神別致功。高處朵稀難避日，動時枝弱易為風。   <br />   堪將亂蕊添雲肆，若得千株便雪宮。不待群芳應有意，等閒桃杏即爭紅。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美行次野梅次韻</font>   </b>   <br />   飛棹參差拂早梅，強欺寒色尚低徊。風憐薄媚留香與，月會深情借豔開。   <br />   梁殿得非蕭帝瑞，齊宮應是玉兒媒。不知謝客離腸醒，臨水應添萬恨來。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美暇日獨處見寄</font>   </b>   <br />   謝府殷樓少暇時，又拋清宴入書帷。三千餘歲上下古，八十一家文字奇。   <br />   冷夢漢皋懷鹿隱，靜憐煙島覺鴻離。知君滿篋前朝事，鳳諾龍奴借與窺。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美見訪不遇</font>   </b>   <br />   為愁煙岸老塵囂，扶病呼兒斸翠苕。只道府中持簡牘，不知林下訪漁樵。   <br />   花盤小坡晴初壓，葉擁疏籬凍未燒。倚仗遍吟春照午，一池冰段幾多消。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>酬襲美見寄海蟹</b>   </font>   <br />   藥杯應阻蟹螯香，卻乞江邊採捕郎。自是揚雄知郭索，且非何胤敢粻餭。   <br />   骨清猶似含春靄，沫白還疑帶海霜。強作南朝風雅客，夜來偷醉早梅傍。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美開元寺客省早景即事次韻</font>   </b>   <br />   日上罘罳疊影紅，一聲清梵萬緣空。褵褷滿地貝多雪，料峭入樓於闐風。   <br />   水榭初抽寥泬思，作窗猶挂夢魂中。靈香散盡禪家接，誰共殷源小品同。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">獨夜有懷因作吳體寄襲美</font>   </b>   <br />   人吟側景抱凍竹，鶴夢缺月沈枯梧。清澗無波鹿無魄，白雲有根虯有鬚。   <br />   雲虯澗鹿真逸調，刀名錐利非良圖。不然快作燕市飲，笑撫肉枅眠酒壚。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">闔閭城北有賣花翁，討春之士往往造焉，因招襲美</font>   </b>   <br />   故城邊有賣花翁，水曲舟輕去盡通。十畝芳菲為舊業，一家煙雨是元功。   <br />   閒添藥品年年別，笑指生涯樹樹紅。若要見春歸處所，不過攜手問東風。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美病中庭際海石榴花盛發見寄次韻</font>   </b>   <br />   紫府真人餉露囊，猗蘭燈燭未熒煌。丹華乞曙先侵日，金焰欺寒卻照霜。   <br />   誰與佳名從海曲，只應芳裔出河陽。那堪謝氏庭前見，一段清香染郤郎。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">襲美以春橘見惠兼之雅篇，因次韻酬謝</font>   </b>   <br />   到春猶作九秋鮮，應是親封白帝煙。良玉有漿須讓味，明珠無纇亦羞圓。   <br />   堪居漢苑霜梨上，合在仙家火棗前。珍重更過三十子，不堪分付野人邊。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美病中書情寄上崔諫議次韻</font>   </b>   <br />   或偃虛齋或在公，藹然林下昔賢風。庭前有蝶爭煙蕊，簾外無人報水筒。   <br />   行藥不離深幌底，寄書多向遠山中。西園夜燭偏堪憶，曾為題詩刻半紅。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉酬襲美病中見寄</b>   </font>   <br />   逢花逢月便相招，忽臥雲航隔野橋。春恨與誰同酩酊，玄言何處問逍遙。   <br />   題詩石上空回筆，拾蕙汀邊獨倚橈。早晚卻還岩下電，共尋芳徑結煙條。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和襲美病孔雀</font>   </b>   <br />   懶移金翠傍檐楹，斜倚芳叢舊態生。唯奈瘴煙籠飲啄，可堪春雨滯飛鳴。   <br />   鴛鴦水畔回頭羨，豆蔻圖前舉眼驚。爭得鷓鴣來伴著，不妨還校有心情。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">上元日道室焚修寄襲美</font>   </b>   <br />   三清今日聚靈官，玉刺齊抽謁廣寒。執蓋冒花香寂歷，侍晨交佩響闌珊。   <br />   將排鳳節分階易，欲校龍書下筆難。唯有世塵中小兆，夜來心拜七星壇。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">正月十五惜春寄襲美</font>   </b>   <br />   六分春色一分休，滿眼東波盡是愁。花匠凝寒應束手，酒龍多病尚垂頭。   <br />   無窮懶惰齊中散，有底機謀敵右侯。見織短篷裁小楫，拏煙閒弄個漁舟。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">襲美病中聞餘遊顏家園見寄，次韻酬之</font>   </b>   <br />   日華風蕙正交光，羯末相攜藉草塘。佳酒旋傾醽醁嫩，短船閒弄木蘭香。   <br />   煙絲鳥拂來縈帶，蕊榼人收去約簧。今日好為聯句會，不成剛為欠檀郎。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>春雨即事寄襲美</b>   </font>   <br />   小謝輕埃日日飛，城邊江上阻春暉。雖愁野岸花房凍，還得山家藥筍肥。   <br />   雙屐著頻看齒折，敗裘披苦見毛稀。比鄰釣叟無塵事，灑笠鳴蓑夜半歸。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和襲美抱疾杜門見寄次韻</b>   </font>   <br />   雖失春城醉上期，下帷裁遍未裁詩。因吟郢岸百畝蕙，欲採商崖三秀枝。   <br />   棲野鶴籠寬使織，施山僧飯別教炊。但醫沈約重瞳健，不怕江花不滿枝。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>偶掇野蔬寄襲美有作</b>   </font>   <br />   野園煙裡自幽尋，嫩甲香蕤引漸深。行歇每依鴉舅影，挑頻時見鼠姑心。   <br />   凌風藹彩初攜籠，帶露虛疏或貯襟。欲助春盤還愛否，不妨蕭灑似家林。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和襲美臥疾感春見寄次韻</b>   </font>   <br />   共尋花思極飛騰，疾帶春寒去未能。煙徑水涯多好鳥，竹床蒲椅但高僧。   <br />   須知日富為神授，只有家貧免盜憎。除卻數函圖籍外，更將何事結良朋。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">徐方平後聞赦因寄襲美</font>   </b>   <br />   新春旒扆御翬軒，海內初傳渙汗恩。秦獄已收為厲氣，瘴江初返未招魂。   <br />   英材盡作龍蛇蟄，戰地多成虎豹村。除卻數般傷痛外，不知何事及王孫。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>襲美以魚箋見寄，因謝成篇</b>   </font>   <br />   搗成霜粒細鱗鱗，知作愁吟喜見分。向日乍驚新繭色，臨風時辨白萍文。   <br />   好將花下承金粉，堪送天邊詠碧雲。見倚小窗親襞染，盡圖春色寄夫君。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>次和襲美病後春思</b>   </font>   <br />   氣和靈府漸氤氳，酒有賢人藥有君。七字篇章看月得，百勞言語傍花聞。   <br />   閒尋古寺消晴日，最憶深溪枕夜雲。早晚共搖孤艇去，紫屏風外碧波文。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">襲美以公齋小宴見招，因代書寄之</font>   </b>   <br />   早雲才破漏春陽，野客晨興喜又忙。自與酌量煎藥水，別教安置晒書床。   <br />   依方釀酒愁遲去，借樣裁巾怕索將。唯待數般幽事了，不妨還入少年場。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">京口</font>   </b>   <br />   江干古渡傷離情，斷山零落春潮平。東風料峭客帆遠，落葉夕陽天際明。   <br />   戰舸昔浮千騎去，釣舟今載一翁輕。可憐宋帝籌帷處，蒼翠無煙草自生。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">潤州送人往長洲</font>   </b>   <br />   秋來頻上向吳亭，每上思歸意剩生。廢苑池臺煙裡色，夜村蓑笠雨中聲。   <br />   汀洲月下菱船疾，楊柳風高酒旆輕。君住松江多少日，為嘗鱸鱠與蓴羹。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>潤州江口送人謁池陽衛郎中</b>   </font>   <br />   山翁曾約舊交歡，須拂侯門側注冠。月在石頭搖戍角，風生江口亞帆竿。   <br />   閒隨野醉溪聲鬧，獨伴清譚曉色殘。待取新秋歸更好，九華蒼翠入樓寒。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>水國詩</b>   </font>   <br />   水國不堪旱，斯民生甚微。直至葭菼少，敢言魚蟹肥。   <br />   我到荒村無食啖，對案又非梁謝覽。況是稈苗結子疏，歸時只得藜羹糝。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">井上桐</font>   </b>   <br />   美人傷別離，汲井長待曉。愁因轆轤轉，驚起雙棲鳥。   <br />   獨立傍銀床，碧桐風嫋嫋。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>門前路</b>   </font>   <br />   門前向城路，一直復一曲。曲去日中還，直行日暮宿。   <br />   何必日中還，曲途荊棘間。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">彼農二章</font>   </b>   <br />   世路澆險，淳風蕩除。彼農家流，猶存厥初。槁焉而席，   <br />   茨焉而居。首亂如葆，形枯若腒。大耋既鮐，童子未齒。   <br />   以負以載，悉薅悉鉏，我慕聖道，我耽古書。小倦於學，   <br />   時遊汝廬。有飯一盛，莫鹽莫蔬。有繻一緹，不襟不祛。   <br />   所謂饑寒，汝何逭歟。  </p>  <p align=\"center\">禹貢厥田，上下各異。善人為邦，民受其賜。去年西成，   <br />   野有遺穗。今夏南畝，旱氣赤地。遭其豐凶，概斂無二。   <br />   退輸弗供，進訴弗視。號於旻天，以血為淚。孟子有言，   <br />   王無罪歲。詩之窮辭，以嫉悍吏。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉酬襲美苦雨見寄</font>   </b>   <br />   松篁交加午陰黑，別是江南煙靄國。頑雲猛雨更相欺，聲似虓號色如墨。   <br />   茅茨裛爛簷生衣，夜夜化為螢火飛。螢飛漸多屋漸薄，一注愁霖當面落。   <br />   愁霖愁霖爾何錯，滅頂于余奚所作。   <br />   既不能賦似陳思王，又不能詩似謝康樂。   <br />   昔年嘗過杜子美，亦得高歌破印紙。慣曾掀攪大筆多，為我才情也如此。   <br />   高揖愁霖詞未已，披文忽自皮夫子。哀弦怨柱合為吟，   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc03658.htm\">●</a>我窮棲蓬藋裏。   <br />   初悲濕翼何由起，末欲箋天叩天耳。其如玉女正投壺，笑電霏霏作天喜。   <br />   我本曾無一棱田，平生嘯傲空漁船。有時赤腳弄明月，踏破五湖光底天。   <br />   去歲王師東下急，輸兵粟盡民相泣。伊予不戰不耕人，敢怨烝黎無糝粒。   <br />   不然受性圓如規，千姿萬態分毫釐。唾壺虎子盡能執，舐痔折枝無所辭。   <br />   有頭強方心強直，撐拄頹風不量力。自愛垂名野史中，寧論抱困荒城側。   <br />   唯君浩歎非庸人，分衣輟飲來相親。橫眠木榻忘華薦，對食露葵輕八珍。   <br />   欲窮玄，鳳未白。欲懷仙，鯨尚隔。不如驅入醉鄉中，只恐醉鄉田地窄。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">夏日閒居作四聲詩寄襲美‧平聲</font>   </b>   <br />   荒池菰蒲深，閑階莓苔平。江邊松篁多，人家簾櫳清。   <br />   為書淩遺編，調弦誇新聲。求歡雖殊途，探幽聊怡情。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">夏日閒居作四聲詩寄襲美‧平上聲</font>   </b>   <br />   朝煙涵樓臺，晚雨染島嶼。漁童驚狂歌，艇子喜野語。   <br />   山容堪停杯，柳影好隱暑。年華如飛鴻，斗酒幸且舉。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>夏日閒居作四聲詩寄襲美‧平去聲</b>   </font>   <br />   新開窗猶偏，自種蕙未遍。書簽風搖聞，釣榭霧破見。   <br />   耕耘閑之資，嘯詠性最便。希夷全天真，詎要問貴賤。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">夏日閒居作四聲詩寄襲美‧平入聲</font>   </b>   <br />   端居愁無涯，一夕髮欲白。因為鸞章吟，忽憶鶴骨客。   <br />   手披丹台文，腳著赤玉舄。如蒙清音酬，若渴吸月液。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉酬襲美苦雨四聲重寄三十二句‧平聲</font>   </b>   <br />   幽棲眠疏窗，豪居憑高樓。浮漚驚跳丸，寒聲思重裘。   <br />   床前垂文竿，巢邊登輕舟。雖無東皋田，還生魚乎憂。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉酬襲美苦雨四聲重寄三十二句‧平上聲</font>   </b>   <br />   層雲愁天低，久雨倚檻冷。絲禽藏荷香，錦鯉繞島影。   <br />   心將時人乖，道與隱者靜。桐陰無深泉，所以逞短綆。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉酬襲美苦雨四聲重寄三十二句‧平去聲</font>   </b>   <br />   烏蟾俱沈光，晝夜恨暗度。何當乘雲螭，面見上帝訴。   <br />   臣言陰雲欺，詔用利劍付。回車誅群奸，自散萬籟怒。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉酬襲美苦雨四聲重寄三十二句‧平入聲</font>   </b>   <br />   危簷仍空階，十日滴不歇。青莎看成狂，白菊即欲沒。   <br />   吳王荒金樽，越妾挾玉瑟。當時雖愁霖，亦若惜落月。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">曉起即事因成回文寄襲美</font>   </b>   <br />   平波落月吟閑景，暗幌浮煙思起人。清露曉垂花謝半，遠風微動蕙抽新。   <br />   城荒上處樵童小，石蘚分來宿鷺馴。晴寺野尋同去好，古碑苔字細書勻。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">回文</font>   </b>   <br />   靜煙臨碧樹，殘雪背晴樓。冷天侵極戍，寒月對行舟。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">疊韻山中吟</font>   </b>   <br />   瓊英輕明生，石脈滴瀝碧。玄鉛仙偏憐，白幘客亦惜。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">雙聲溪上思</font>   </b>   <br />   溪空唯容雲，木密不隕雨。迎漁隱映間，安問謳雅櫓。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">疊韻吳宮詞二首</font>   </b>   <br />   膚愉吳都姝，眷戀便殿宴。逡巡新春人，轉面見戰箭。  </p>  <p align=\"center\">紅櫳通東風，翠珥醉易墜。平明兵盈城，棄置遂至地。</p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">和胥口即事</font>   </b>   <br />   雨後山容若動，天寒樹色如消。目送回汀隱隱，心隨掛鹿搖搖。   <br />   白蔣知秋露裛，青楓欲暮煙饒。莫問吳趨行樂，酒旗竿倚河橋。  </p>  <p align=\"center\">把釣絲隨浪遠，採蓮衣染香濃。綠倒紅飄欲盡，風斜雨細相逢。   <br />   斷岸沈漁●●，鄰村送客   <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc11363/c11363.jpg\">●</a>舼。即是清霜剖野，乘閑莫厭來重。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">齊梁怨別</font>   </b>   <br />   寥寥缺月看將落，簷外霜華染羅幕。不知蘭棹到何山，應倚相思樹邊泊。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">閒居雜題五首（以題十五字離合）‧鳴蜩早</font>   </b>   <br />   閑來倚杖柴門口，鳥下深枝啄晚蟲。周步一池銷半日，十年聽此鬢如蓬。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">閒居雜題五首‧野態真</font>   </b>   <br />   君如有意耽田里，予亦無機向藝能。心跡所便唯是直，人間聞道最先憎。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">閒居雜題五首‧松間斟</font>   </b>   <br />   子山園靜憐幽木，公幹詞清詠蓽門。月上風微蕭灑甚，斗醪何惜置盈樽。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">閒居雜題五首‧飲岩泉</font>   </b>   <br />   已甘茅洞三君食，欠買桐江一朵山。嚴子瀨高秋浪白，水禽飛盡釣舟還。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">閒居雜題五首‧當軒鶴</font>   </b>   <br />   自笑與人乖好尚，田家山客共柴車。幹時未似棲廬雀，鳥道閑攜相爾書。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">藥名離合夏日即事三首</font>   </b>   <br />   乘屐著來幽砌滑，石罌煎得遠泉甘。草堂只待新秋景，天色微涼酒半酣。  </p>  <p align=\"center\">避暑最須從朴野，葛巾筠席更相當。歸來又好乘涼釣，藤蔓陰陰著雨香。</p>  <p align=\"center\">窗外曉簾還自捲，柏煙蘭露思晴空。青箱有意終須續，斷簡遺編一半通。</p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>和襲美懷錫山藥名離合二首</b>   </font>   <br />   鶴伴前溪栽白杏，人來陰洞寫枯松。蘿深境靜日欲落，石上未眠聞遠鐘。  </p>  <p align=\"center\">佳句成來誰不伏，神丹偷去亦須防。風前莫怪攜詩稿，本是吳吟蕩槳郎。</p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>和襲美懷鹿門縣名離合二首</b>   </font>   <br />   雲容覆枕無非白，水色侵磯直是藍。田種紫芝餐可壽，春來何事戀江南。  </p>  <p align=\"center\">竹溪深處猿同宿，松閣秋來客共登。封徑古苔侵石鹿，城中誰解訪山僧。</p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>寒日古人名</b>   </font>   <br />   初寒朗詠徘徊立，欲謝玄關早晚開。昨日登樓望江色，魚梁鴻雁幾多來。  </p> "}