{"id":"6-22","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"6\" face=\"標楷體\">     <strong>      <font size=\"+3\" color=\"#FF6600\">       <b>王勃</b>      </font>     </strong>    </font>    <br />    <br />    （西元650～675）字子安，唐龍門（今山西省河津縣西）人。為    <br />    初唐四傑之一，屬文綺麗，構思無滯，詞情英邁，所作滕王閣序    <br />    ，為世所稱。曾任沛王府修撰，著有王子安集。    <br />    <br />    <font color=\"#FF6600\">     <b>倬彼我系</b>    </font>    <br />    倬彼我系，出自有周。分疆錫社，派別支流。    <br />    居衛仕宋，臣嬴相劉。乃武乃文，或公或侯。   </p>   <p>晉歷崩坼，衣冠擾弊。粵自太原，播徂江澨。    <br />    禮喪賢隱，時屯道閉。王室如毀，生人多殪。   </p>   <p>伊我有器，思逢其主。自東施西，擇木開宇。    <br />    田彼河曲，家乎汾浦。天未厭亂，吾將誰輔。   </p>   <p>伊我祖德，思濟九埏。不常厥所，於茲五遷。    <br />    欲及時也，夫豈願焉。其位雖屈，其言則傳。   </p>   <p>爰述帝制，大蒐王道。曰天曰人，親媸強肌。    <br />    禮樂咸若，詩書具草。貽厥孫謀，永為家寶。   </p>   <p>伊余小子，信慚明哲。彼網有條，彼車有轍。    <br />    思屏人事，克終前烈。于嗟代網，卒余來紲。   </p>   <p>來紲伊何，謂余曰仕。我瞻先達，三十方起。    <br />    夫豈不懷，高山仰止。願言毓德，啜菽飲水。   </p>   <p>有鳥反哺，其聲嗷嗷。言念舊德，憂心忉忉。    <br />    今我不養，歲月其滔。黽勉從役，豈敢告勞。   </p>   <p>從役伊何，薄求卑位。告勞伊何，來參卿事。    <br />    名存實爽，負信愆義。靜言遐思，中心是愧。   </p>   <p>    <b>     <font color=\"#FF6600\">上巳浮江宴韻得址字</font>    </b>    <br />    披觀玉京路，駐賞金台址。逸興懷九仙，良辰傾四美。    <br />    松吟白雲際，桂馥青溪裡。別有江海心，日暮情何已。   </p>   <p>    <b>     <font color=\"#FF6600\">春日宴樂遊園賦韻得接字</font>    </b>    <br />    帝里寒光盡，神皋春望浹。梅郊落晚英，柳甸驚初葉。    <br />    流水抽奇弄，崩雲灑芳牒。清樽湛不空，暫喜平生接。   </p>   <p>    <font color=\"#FF6600\">     <b>山亭夜宴</b>    </font>    <br />    桂宇幽襟積，山亭涼夜永。森沉野徑寒，肅穆巖扉靜。    <br />    竹晦南汀色，荷翻北潭影。清興殊未闌，林端照初景。   </p>   <p>    <b>     <font color=\"#FF6600\">詠風</font>    </b>    <br />    肅肅涼景生，加我林壑清。驅煙尋澗戶，捲霧出山楹。    <br />    去來固無跡，動息如有情。日落山水靜，為君起松聲。   </p>   <p>    <b>     <font color=\"#FF6600\">懷仙</font>    </b>    <br />    鶴岑有奇徑，麟洲富仙家。紫泉漱珠液，玄巖列丹葩。    <br />    常希披塵網，眇然登雲車。鸞情極霄漢，鳳想疲煙霞。    <br />    道存蓬瀛近，意愜朝市賒。無為坐惆悵，虛此江上華。   </p>   <p>    <b>     <font color=\"#FF6600\">忽夢遊仙</font>    </b>    <br />    僕本江上客，牽跡在方內。寤寐霄漢間，居然有靈對。    <br />    翕爾登霞首，依然躡雲背。電策驅龍光，煙途儼鸞態。    <br />    乘月披金帔，連星解瓊珮。浮識俄易歸，真遊邈難再。    <br />    寥廓沉遐想，周遑奉遺誨。流俗非我鄉，何當釋塵昧。   </p>   <p>    <font color=\"#FF6600\">     <b>雜曲</b>    </font>    <br />    智瓊神女，來訪文君。蛾眉始約，羅袖初薰。    <br />    歌齊曲韻，舞亂行紛。若向陽台薦枕，何啻得勝朝雲。   </p>   <p>    <font color=\"#FF6600\">     <b>秋夜長</b>    </font>    <br />    秋夜長，殊未央，月明白露澄清光，層城綺閣遙相望。    <br />    遙相望，川無梁，北風受節南雁翔，崇蘭委質時菊芳。    <br />    鳴環曳履出長廊，為君秋夜搗衣裳。    <br />    纖羅對鳳凰，丹綺雙鴛鴦，調砧亂杵思自傷。    <br />    思自傷，征夫萬里戍他鄉。鶴關音信斷，龍門道路長。    <br />    君在天一方，寒衣徒自香。   </p>   <p>    <b>     <font color=\"#FF6600\">採蓮曲（樂府作採蓮歸）</font>    </b>    <br />    採蓮歸，綠水芙蓉衣。秋風起浪鳧雁飛。    <br />    桂棹蘭橈下長浦，羅裙玉腕輕搖櫓。葉嶼花潭極望平，江謳越吹相思苦。    <br />    相思苦，佳期不可駐。塞外征夫猶未還，江南採蓮今已暮。    <br />    今已暮，採蓮花。渠今那必盡娼家。官道城南把桑葉，何如江上採蓮花。    <br />    蓮花復蓮花，花葉何稠疊。葉翠本羞眉，花紅強如頰。    <br />    佳人不在茲，悵望別離時。牽花憐共蒂，折藕愛連絲。    <br />    故情無處所，新物從華滋。不惜西津交佩解，還羞北海雁書遲。    <br />    採蓮歌有節，採蓮夜未歇。正逢浩蕩江上風，又值徘徊江上月。    <br />    徘徊蓮浦夜相逢，吳姬越女何豐茸。共問寒江千里外，征客關山路幾重。   </p>   <p>    <b>     <font color=\"#FF6600\">臨高台</font>    </b>    <br />    臨高台，高台迢遞絕浮埃。瑤軒綺構何崔嵬，鸞歌鳳吹清且哀。    <br />    俯瞰長安道，萋萋御溝草。斜對甘泉路，蒼蒼茂陵樹。    <br />    高台四望同，帝鄉佳氣鬱蔥蔥。紫閣丹樓紛照耀，璧房錦殿相玲瓏。    <br />    東彌長樂觀，西指未央宮。赤城映朝日，綠樹搖春風。    <br />    旗亭百隧開新市，甲第千甍分戚里。朱輪翠蓋不勝春，疊榭層楹相對起。    <br />    復有青樓大道中，繡戶文窗雕綺櫳。錦衾夜不襞，羅帷晝未空。    <br />    歌屏朝掩翠，妝鏡晚窺紅。為君安寶髻，蛾眉罷花叢。    <br />    塵間狹路黯將暮，雲間月色明如素。鴛鴦池上兩兩飛，鳳凰樓下雙雙度。    <br />    物色正如此，佳期那不顧。銀鞍繡轂盛繁華，可憐今夜宿娼家。    <br />    娼家少婦不須顰，東園桃李片時春。君看舊日高台處，柏梁銅雀生黃塵。   </p>   <p>    <b>     <font color=\"#FF6600\">江南弄</font>    </b>    <br />    江南弄，巫山連楚夢，行雨行雲幾相送。瑤軒金谷上春時，玉童仙女無見期。    <br />    紫露香煙渺難託，清風明月遙相思。遙相思，草徒綠，為聽雙飛鳳凰曲。   </p>   <p>    <b>     <font color=\"#FF6600\">聖泉宴</font>    </b>    <br />    披襟乘石磴，列籍俯春泉。蘭氣熏山酌，松聲韻野弦。    <br />    影飄垂葉外，香度落花前。興洽林塘晚，重巖起夕煙。   </p>   <p>    <b>     <font color=\"#FF6600\">尋道觀</font>    </b>    <br />    芝廛光分野，蓬闕盛規模。碧壇清桂閾，丹洞肅松樞。    <br />    玉笈三山記，金箱五嶽圖。蒼虯不可得，空望白雲衢。   </p>   <p>    <b>     <font color=\"#FF6600\">散關晨度</font>    </b>    <br />    關山凌旦開，石路無塵埃。白馬高譚去，青牛真氣來。    <br />    重門臨巨壑，連棟起崇隈。即今揚策度，非是棄繻回。   </p>   <p>    <font color=\"#FF6600\">     <b>別薛華</b>    </font>    <br />    送送多窮路，遑遑獨問津。悲涼千里道，淒斷百年身。    <br />    心事同漂泊，生涯共苦辛。無論去與住，俱是夢中人。   </p>   <p>    <b>     <font color=\"#FF6600\">重別薛華</font>    </b>    <br />    明月沉珠浦，風飄濯錦川。樓台臨絕岸，洲渚亙長天。    <br />    旅泊成千里，棲遑共百年。窮途唯有淚，還望獨潸然。   </p>   <p>    <b>     <font color=\"#FF6600\">遊梵宇三覺寺</font>    </b>    <br />    杏閣披青磴，雕台控紫岑。葉齊山路狹，花積野壇深。    <br />    蘿幌棲禪影，松門聽梵音。遽忻陪妙躅，延賞滌煩襟。   </p>   <p>    <b>     <font color=\"#FF6600\">麻平晚行</font>    </b>    <br />    百年懷土望，千里倦遊情。高低尋戍道，遠近聽泉聲。    <br />    澗葉才分色，山花不辨名。羈心何處盡，風急暮猿清。   </p>   <p>    <b>     <font color=\"#FF6600\">送盧主簿</font>    </b>    <br />    窮途非所恨，虛室自相依。城闕居年滿，琴樽俗事稀。    <br />    開襟方未已，分袂忽多違。東巖富松竹，歲暮幸同歸。   </p>   <p>    <b>     <font color=\"#FF6600\">餞韋兵曹</font>    </b>    <br />    征驂臨野次，別袂慘江垂。川霽浮煙斂，山明落照移。    <br />    鷹風凋晚葉，蟬露泣秋枝。亭皋分遠望，延想間雲涯。   </p>   <p>    <font color=\"#FF6600\">     <b>白下驛餞唐少府</b>    </font>    <br />    下驛窮交日，昌亭旅食年。相知何用早，懷抱即依然。    <br />    浦樓低晚照，鄉路隔風煙。去去如何道，長安在日邊。   </p>   <p>    <b>     <font color=\"#FF6600\">杜少府之任蜀州</font>    </b>    <br />    城闕輔三秦，風煙望五津。與君離別意，同是宦遊人。    <br />    海內存知己，天涯若比鄰。無為在岐路，兒女共沾巾。   </p>   <p>    <b>     <font color=\"#FF6600\">仲春郊外</font>    </b>    <br />    東園垂柳徑，西堰落花津。物色連三月，風光絕四鄰。    <br />    鳥飛村覺曙，魚戲水知春。初晴山院裡，何處染囂塵。   </p>   <p>    <font color=\"#FF6600\">     <b>郊興</b>    </font>    <br />    空園歌獨酌，春日賦閒居。澤蘭侵小徑，河柳覆長渠。    <br />    雨去花光濕，風歸葉影疏。山人不惜醉，唯畏綠樽虛。   </p>   <p>    <font color=\"#FF6600\">     <b>郊園即事</b>    </font>    <br />    煙霞春旦賞，松竹故年心。斷山疑畫障，縣溜瀉鳴琴。    <br />    草遍南亭合，花開北院深。閒居饒酒賦，隨興欲抽簪。   </p>   <p>    <b>     <font color=\"#FF6600\">觀佛跡寺</font>    </b>    <br />    蓮座神容儼，松崖聖趾餘。年長金跡淺，地久石文疏。    <br />    頹華臨曲磴，傾影赴前除。共嗟陵谷遠，俄視化城虛。   </p>   <p>    <b>     <font color=\"#FF6600\">山居晚眺贈王道士</font>    </b>    <br />    金壇疏俗宇，玉洞侶仙群。花枝棲晚露，峰葉度晴雲。    <br />    斜照移山影，回沙擁籀文。琴樽方待興，竹樹已迎曛。   </p>   <p>    <b>     <font color=\"#FF6600\">八仙徑</font>    </b>    <br />    柰園欣八正，松巖訪九仙。援蘿窺霧術，攀林俯雲煙。    <br />    代北鸞驂至，遼西鶴騎旋。終希脫塵網，連翼下芝田。   </p>   <p>    <b>     <font color=\"#FF6600\">春日還郊</font>    </b>    <br />    閒情兼嘿語，攜杖赴巖泉。草綠縈新帶，榆青綴古錢。    <br />    魚床侵岸水，鳥路入山煙。還題平子賦，花樹滿春田。   </p>   <p>    <b>     <font color=\"#FF6600\">對酒春園作</font>    </b>    <br />    投簪下山閣，攜酒對河梁。狹水牽長鏡，高花送斷香。    <br />    繁鶯歌似曲，疏蝶舞成行。自然催一醉，非但閱年光。   </p>   <p>    <b>     <font color=\"#FF6600\">觀內懷仙</font>    </b>    <br />    玉架殘書隱，金壇舊跡迷。牽花尋紫澗，步葉下清谿。    <br />    瓊漿猶類乳，石髓尚如泥。自能成羽翼，何必仰雲梯。   </p>   <p>    <font color=\"#FF6600\">     <b>秋日別王長史</b>    </font>    <br />    別路餘千里，深恩重百年。正悲西候日，更動北梁篇。    <br />    野色籠寒霧，山光斂暮煙。終知難再奉，懷德自潸然。   </p>   <p>    <font color=\"#FF6600\">     <b>上巳浮江宴韻得遙字</b>    </font>    <br />    上巳年光促，中川興緒遙。綠齊山葉滿，紅洩片花銷。    <br />    泉聲喧後澗，虹影照前橋。遽悲春望遠，江路積波潮。   </p>   <p>    <b>     <font color=\"#FF6600\">長柳</font>    </b>    <br />    晨徵犯煙磴，夕憩在雲關。晚風清近壑，新月照澄灣。    <br />    郊童樵唱返，津叟釣歌還。客行無與晤，賴此釋愁顏。   </p>   <p>    <b>     <font color=\"#FF6600\">銅雀妓二首</font>    </b>    <br />    金鳳鄰銅雀，漳河望鄴城。君王無處所，台榭若平生。    <br />    舞席紛何就，歌梁儼未傾。西陵松檟冷，誰見綺羅情。   </p>   <p>妾本深宮妓，層城閉九重。君王歡愛盡，歌舞為誰容。    <br />    錦衾不復襞，羅衣誰再縫。高台西北望，流涕向青松。   </p>   <p>    <b>     <font color=\"#FF6600\">羈遊餞別</font>    </b>    <br />    客心懸隴路，遊子倦江干。槿豐朝砌靜，筱密夜窗寒。    <br />    琴聲銷別恨，風景駐離歡。寧覺山川遠，悠悠旅思難。   </p>   <p>    <b>     <font color=\"#FF6600\">易陽早發</font>    </b>    <br />    飭裝侵曉月，奔策候殘星。危閣尋丹障，回梁屬翠屏。    <br />    雲間迷樹影，霧裡失峰形。復此涼飆至，空山飛夜螢。   </p>   <p>    <b>     <font color=\"#FF6600\">焦岸早行和陸四</font>    </b>    <br />    侵星違旅館，乘月戒征儔。復嶂迷晴色，虛巖辨暗流。    <br />    猿吟山漏曉，螢散野風秋。故人渺何際，鄉關雲霧浮。   </p>   <p>    <b>     <font color=\"#FF6600\">深灣夜宿</font>    </b>    <br />    津塗臨巨壑，村宇架危岑。堰絕灘聲隱，風交樹影深。    <br />    江童暮理楫，山女夜調砧。此時故鄉遠，寧知遊子心。   </p>   <p>    <b>     <font color=\"#FF6600\">傷裴錄事喪子</font>    </b>    <br />    蘭階霜候早，松露穸台深。魄散珠胎沒，芳銷玉樹沉。    <br />    露文晞宿草，煙照慘平林。芝焚空歎息，流恨滿籯金。   </p>   <p>    <b>     <font color=\"#FF6600\">泥谿</font>    </b>    <br />    弭棹凌奔壑，低鞭躡峻岐。江濤出岸險，峰磴入雲危。    <br />    溜急船文亂，巖斜騎影移。水煙籠翠渚，山照落丹崖。    <br />    風生蘋浦葉，露泣竹潭枝。泛水雖雲美，勞歌誰復知。   </p>   <p>    <b>     <font color=\"#FF6600\">三月曲水宴得煙字</font>    </b>    <br />    彭澤官初去，河陽賦始傳。田園歸舊國，詩酒間長筵。    <br />    列室窺丹洞，分樓瞰紫煙。縈迴亙津渡，出沒控郊廛。    <br />    鳳琴調上客，龍轡儼群仙。松石偏宜古，籐蘿不記年。    <br />    重簷交密樹，復磴擁危泉。抗石晞南嶺，乘沙眇北川。    <br />    傅巖來築處，磻谿入釣前。日斜真趣遠，幽思夢涼蟬。   </p>   <p>    <b>     <font color=\"#FF6600\">秋日仙遊觀贈道士（一作駱賓王詩）</font>    </b>    <br />    石圖分帝宇，銀牒洞靈宮。回丹縈岫室，復翠上巖櫳。    <br />    霧濃金灶靜，雲暗玉壇空。野花常捧露，山葉自吟風。    <br />    林泉明月在，詩酒故人同。待余逢石髓，從爾命飛鴻。   </p>   <p>    <b>     <font color=\"#FF6600\">晚留鳳州</font>    </b>    <br />    寶雞辭舊役，仙鳳歷遺墟。去此近城闕，青山明月初。   </p>   <p>    <b>     <font color=\"#FF6600\">羈春</font>    </b>    <br />    客心千里倦，春事一朝歸。還傷北園裡，重見落花飛。   </p>   <p>    <b>     <font color=\"#FF6600\">林塘懷友</font>    </b>    <br />    芳屏畫春草，仙杼織朝霞。何如山水路，對面即飛花。   </p>   <p>    <b>     <font color=\"#FF6600\">山扉夜坐</font>    </b>    <br />    抱琴開野室，攜酒對情人。林塘花月下，別似一家春。   </p>   <p>    <font color=\"#FF6600\">     <b>春莊</b>    </font>    <br />    山中蘭葉徑，城外李桃園。豈知人事靜，不覺鳥聲喧。   </p>   <p>    <font color=\"#FF6600\">     <b>春遊</b>    </font>    <br />    客念紛無極，春淚倍成行。今朝花樹下，不覺戀年光。   </p>   <p>    <font color=\"#FF6600\">     <b>春園</b>    </font>    <br />    山泉兩處晚，花柳一園春。還持千日醉，共作百年人。   </p>   <p>    <b>     <font color=\"#FF6600\">林泉獨飲</font>    </b>    <br />    丘壑經塗賞，花柳遇時春。相逢今不醉，物色自輕人。   </p>   <p>    <b>     <font color=\"#FF6600\">登城春望</font>    </b>    <br />    物外山川近，晴初景靄新。芳郊花柳遍，何處不宜春。   </p>   <p>    <b>     <font color=\"#FF6600\">他鄉敘興</font>    </b>    <br />    綴葉歸煙晚，乘花落照春。邊城琴酒處，俱是越鄉人。   </p>   <p>    <b>     <font color=\"#FF6600\">夜興</font>    </b>    <br />    野煙含夕渚，山月照秋林。還將中散興，來偶步兵琴。   </p>   <p>    <b>     <font color=\"#FF6600\">臨江二首</font>    </b>    <br />    泛泛東流水，飛飛北上塵。歸驂將別棹，俱是倦遊人。   </p>   <p>去驂嘶別路，歸棹隱寒洲。江皋木葉下，應想故城秋。</p>   <p>    <b>     <font color=\"#FF6600\">江亭夜月送別二首</font>    </b>    <br />    江送巴南水，山橫塞北雲。津亭秋月夜，誰見泣離群。   </p>   <p>亂煙籠碧砌，飛月向南端。寂寂離亭掩，江山此夜寒。</p>   <p>    <font color=\"#FF6600\">     <b>別人四首</b>    </font>    <br />    久客逢餘閏，他鄉別故人。自然堪下淚，誰忍望征塵。   </p>   <p>江上風煙積，山幽雲霧多。送君南浦外，還望將如何。</p>   <p>桂軺雖不駐，蘭筵幸未開。林塘風月賞，還待故人來。</p>   <p>霜華淨天末，霧色籠江際。客子常畏人，何為久留滯。</p>   <p>    <b>     <font color=\"#FF6600\">贈李十四四首</font>    </b>    <br />    野客思茅宇，山人愛竹林。琴樽唯待處，風月自相尋。   </p>   <p>小徑偏宜草，空庭不厭花。平生詩與酒，自得會仙家。</p>   <p>亂竹開三徑，飛花滿四鄰。從來揚子宅，別有尚玄人。</p>   <p>風筵調桂軫，月徑引籐杯。直當花院裡，書齋望曉開。</p>   <p>    <b>     <font color=\"#FF6600\">早春野望</font>    </b>    <br />    江曠春潮白，山長曉岫青。他鄉臨睨極，花柳映邊亭。   </p>   <p>    <font color=\"#FF6600\">     <b>山中</b>    </font>    <br />    長江悲已滯，萬里念將歸。況屬高風晚，山山黃葉飛。   </p>   <p>    <font color=\"#FF6600\">     <b>冬郊行望</b>    </font>    <br />    桂密巖花白，梨疏林葉紅。江皋寒望盡，歸念斷征篷。   </p>   <p>    <b>     <font color=\"#FF6600\">寒夜思友三首</font>    </b>    <br />    久別侵懷抱，他鄉變容色。月下調鳴琴，相思此何極。   </p>   <p>雲間征思斷，月下歸愁切。鴻雁西南飛，如何故人別。</p>   <p>朝朝翠山下，夜夜蒼江曲。復此遙相思，清樽湛芳綠。</p>   <p>    <b>     <font color=\"#FF6600\">始平晚息</font>    </b>    <br />    觀闕長安近，江山蜀路賒。客行朝復夕，無處是鄉家。   </p>   <p>    <b>     <font color=\"#FF6600\">扶風晝屆離京浸遠</font>    </b>    <br />    帝里金莖去，扶風石柱來。山川殊未已，行路方悠哉。   </p>   <p>    <b>     <font color=\"#FF6600\">普安建陰題壁</font>    </b>    <br />    江漢深無極，梁岷不可攀。山川雲霧裡，遊子幾時還。   </p>   <p>    <font color=\"#FF6600\">     <b>九日</b>    </font>    <br />    九日重陽節，開門有菊花。不知來送酒，若個是陶家。   </p>   <p>    <b>     <font color=\"#FF6600\">秋江送別二首</font>    </b>    <br />    早是他鄉值早秋，江亭明月帶江流。已覺逝川傷別念，復看津樹隱離舟。   </p>   <p>歸舟歸騎儼成行，江南江北互相望。誰謂波瀾才一水，已覺山川是兩鄉。</p>   <p>    <b>     <font color=\"#FF6600\">蜀中九日</font>    </b>    <br />    九月九日望鄉台，他席他鄉送客杯。人情已厭南中苦，鴻雁那從北地來。   </p>   <p>    <b>     <font color=\"#FF6600\">寒夜懷友雜體二首</font>    </b>    <br />    北山煙霧始茫茫，南津霜月正蒼蒼。秋深客思紛無已，復值征鴻中夜起。   </p>   <p>復閤重樓向浦開，秋風明月度江來。故人故情懷故宴，相望相思不相見。</p>   <p>    <b>     <font color=\"#FF6600\">落花落</font>    </b>    <br />    落花落，落花紛漠漠。綠葉青跗映丹萼，與君徘徊上金閤。    <br />    影拂妝階玳瑁筵，香飄舞館茱萸幕。落花飛，撩亂入中帷。    <br />    落花春正滿，春人歸不歸。落花度，氛氳繞高樹。    <br />    落花春已繁，春人春不顧。綺閤青台靜且閒，羅袂紅巾復往還。    <br />    盛年不再得，高枝難重攀。試復旦遊落花裡，暮宿落花間。    <br />    與君落花院，台上起雙鬟。   </p>   <p>    <font color=\"#FF6600\">     <b>九日懷封元寂</b>    </font>    <br />    九日郊原望，平野遍霜威。蘭氣添新酌，花香染別衣。    <br />    九秋良會少，千里故人稀。今日龍山外，當憶雁書歸。   </p>   <p>    <b>     <font color=\"#FF6600\">出境遊山二首</font>    </b>    <br />    源水終無路，山阿若有人。驅羊先動石，走兔欲投巾。    <br />    洞晚秋泉冷，巖朝古樹新。峰斜連鳥翅，磴疊上魚鱗。    <br />    化鶴千齡早，元龜六代春。浮雲今可駕，滄海自成塵。   </p>   <p>振翮凌霜吹，正月佇天潯。回鑣凌翠壑，飛軫控青岑。    <br />    巖深靈灶沒，澗毀石渠沉。宮闕雲間近，江山物外臨。    <br />    玉壇棲暮夜，珠洞結秋陰。蕭蕭離俗影，擾擾望鄉心。    <br />    誰意山遊好，屢傷人事侵。   </p>   <p>    <b>     <font color=\"#FF6600\">河陽橋代竇郎中佳人答楊中捨</font>    </b>    <br />    披風聽鳥長河路，臨津織女遙相妒。判知秋夕帶啼還，那及春朝攜手度。   </p>   <p>    <font color=\"#FF6600\">     <b>滕王閣序</b>    </font>    <br />    秋日登洪府滕王閣餞別序    <br />    豫章故郡，洪都新府。星分翼軫，地接衡廬。襟三江而帶五湖，控蠻荊而引甌越。    <br />    物華天寶，龍光射牛斗之墟；人傑地靈，徐孺下陳蕃之榻。雄州霧列，俊彩星馳。    <br />    臺隍枕夷夏之交，賓主盡東南之美。都督閻公之雅望，棨戟遙臨；宇文新州之懿範    <br />    ，襜帷暫駐。十旬休暇，勝友如雲。千里逢迎，高朋滿座。騰蛟起鳳，孟學士之詞    <br />    宗；紫電青霜，王將軍之武庫。家君作宰，路出名區。童子何知，躬逢勝餞。   </p>   <p>時維九月，序屬三秋。潦水盡而寒潭清，煙光凝而暮山紫。儼驂騑於上路，訪風景    <br />    於崇阿。臨帝子之長洲，得仙人之舊館。層巒聳翠，上出重霄；飛閣流丹，下臨無    <br />    地。鶴汀鳧渚，窮島嶼之縈迴；桂殿蘭宮，即岡巒之體勢。   </p>   <p>披繡闥，俯雕甍。山原曠其盈視，川澤紆其駭矚。閭閻撲地，鐘鳴鼎食之家；舸艦    <br />    迷津，青雀黃龍之舳。虹銷雨霽，彩徹區明。落霞與孤鶩齊飛，秋水共長天一色。    <br />    漁舟唱晚，響窮彭蠡之濱；雁陣驚寒，聲斷衡陽之浦。   </p>   <p>遙襟甫暢，逸興遄飛。爽籟發而清風生，纖歌凝而白雲遏。睢園綠竹，氣淩彭澤之    <br />    樽；鄴水朱華，光照臨川之筆。四美具，二難并。窮睇眄於中天，極娛遊於暇日。    <br />    天高地迥，覺宇宙之無窮；興盡悲來，識盈虛之有數。望長安於日下，指吳會於雲    <br />    間。地勢極而南溟深，天柱高而北辰遠。關山難越，誰悲失路之人。萍水相逢，盡    <br />    是他鄉之客。懷帝閽而不見，奉宣室以何年。   </p>   <p>嗟乎！時運不齊，命途多舛。馮唐易老，李廣難封。屈賈誼於長沙，非無聖主；竄    <br />    梁鴻於海曲，豈乏明時。所賴君子安貧，達人知命。老當益壯，寧移白首之心；窮    <br />    且益堅，不墜青雲之志。酌貪泉而覺爽，處涸轍而猶懽。北海雖賒，扶搖可接；東    <br />    隅已逝，桑榆非晚。孟嘗高潔，空懷報國之情；阮籍猖狂，豈效窮途之哭。   </p>   <p>勃三尺微命，一介書生。無路請纓，等終軍之弱冠；有懷投筆，慕宗愨之長風。舍    <br />    簪笏於百齡，奉晨昏於萬里。非謝家之寶樹，接孟氏之芳鄰。他日趨庭，叨陪鯉對    <br />    ；今晨捧袂，喜托龍門。楊意不逢，撫凌雲而自惜；鍾期既遇，奏流水以何慚。   </p>   <p>嗚呼！勝地不常，盛筵難再。蘭亭已矣，梓澤丘墟。臨別贈言，幸承恩於偉餞；登    <br />    高作賦，是所望於群公。敢竭鄙誠，恭疏短引。一言均賦，四韻俱成。請灑潘江，    <br />    各傾陸海云爾。    <br />    <br />    <font color=\"#FF6600\">     <b>滕王閣詩      <br />     </b>    </font>滕王高閣臨江渚，佩玉鳴鸞罷歌舞。畫棟朝飛南浦雲，珠簾暮捲西山雨。    <br />    閒雲潭影日悠悠，物換星移幾度秋。閣中帝子今何在，檻外長江空自流。   </p>   <p>    <br />    <br />    <br />   </p>  </center> "}