{"id":"6-221","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"6\" face=\"標楷體\">     <strong>      <b>       <font color=\"#FF6600\" size=\"+3\">張籍</font>      </b>     </strong>    </font>    <br />    <br />    （西元768～830）字文昌，唐烏江（今安徽省和縣東北）人。貞    <br />    元年間登進士第，官至國子司業。為詩長於樂府，中多警句，擅    <br />    描寫民間疾苦。著有張司業詩。    <br />    <br />    <font color=\"#FF6600\">     <b>寄遠曲</b>    </font>    <br />    美人來去春江暖，江頭無人湘水滿。浣沙石上水禽棲，江南路長春日短。    <br />    蘭舟桂楫常渡江，無因重寄雙瓊璫。   </p>   <p>    <b>     <font color=\"#FF6600\">行路難</font>    </b>    <br />    湘東行人長歎息，十年離家歸未得。弊裘羸馬苦難行，僮僕饑寒少筋力。    <br />    君不見，床頭黃金盡，壯士無顏色。龍蟠泥中未有雲，不能生彼升天翼。   </p>   <p>    <font color=\"#FF6600\">     <b>征婦怨</b>    </font>    <br />    九月匈奴殺邊將，漢軍全沒遼水上。萬里無人收白骨，家家城下招魂葬。    <br />    婦人依倚子與夫，同居貧賤心亦舒。夫死戰場子在腹，妾身雖存如晝燭。   </p>   <p>    <font color=\"#FF6600\">     <b>白紵歌</b>    </font>    <br />    皎皎白紵白且鮮，將作春衣稱少年。裁縫長短不能定，自持刀尺向姑前。    <br />    復恐蘭膏污纖指，常遣傍人收墮珥。衣裳著時寒食下，還把玉鞭鞭白馬。   </p>   <p>    <font color=\"#FF6600\">     <b>野老歌（一作山農詞）</b>    </font>    <br />    老農家貧在山住，耕種山田三四畝。苗疏稅多不得食，輸入官倉化為土。    <br />    歲暮鋤犁傍空室，呼兒登山收橡實。西江賈客珠百斛，船中養犬長食肉。   </p>   <p>    <b>     <font color=\"#FF6600\">寄衣曲</font>    </b>    <br />    織素縫衣獨苦辛，遠因回使寄征人。官家亦自寄衣去，貴從妾手著君身。    <br />    高堂姑老無侍子，不得自到邊城裡。慇勤為看初著時，征夫身上宜不宜。   </p>   <p>    <b>     <font color=\"#FF6600\">送遠曲</font>    </b>    <br />    戲馬台南山簇簇，山邊飲酒歌別曲。行人醉後起登車，席上回樽勸僮僕。    <br />    青天漫漫覆長路，遠遊無家安得住。願君到處自題名，他日知君從此去。   </p>   <p>    <font color=\"#FF6600\">     <b>築城詞</b>    </font>    <br />    築城處，千人萬人齊把杵。重重土堅試行錐，軍吏執鞭催作遲。    <br />    來時一年深磧裡，盡著短衣渴無水。力盡不得拋杵聲，杵聲未盡人皆死。    <br />    家家養男當門戶，今日作君城下土。   </p>   <p>    <font color=\"#FF6600\">     <b>猛虎行</b>    </font>    <br />    南山北山樹冥冥，猛虎白日繞林行。向晚一身當道食，山中麋鹿盡無聲。    <br />    年年養子在空谷，雌雄上山不相逐。谷中近窟有山村，長向村家取黃犢。    <br />    五陵年少不敢射，空來林下看行跡。   </p>   <p>    <b>     <font color=\"#FF6600\">別離曲</font>    </b>    <br />    行人結束出門去，幾時更踏門前路。憶昔君初納采時，不言身屬遼陽戍。    <br />    早知今日當別離，成君家計良為誰。男兒生身自有役，那得誤我少年時。    <br />    不如逐君征戰死，誰能獨老空閨裡。   </p>   <p>    <b>     <font color=\"#FF6600\">牧童詞</font>    </b>    <br />    遠牧牛，繞村四面禾黍稠。陂中饑烏啄牛背，令我不得戲壟頭。    <br />    入陂草多牛散行，白犢時向蘆中鳴。隔堤吹葉應同伴，還鼓長鞭三四聲。    <br />    牛牛食草莫相觸，官家截爾頭上角。   </p>   <p>    <b>     <font color=\"#FF6600\">沙堤行，呈裴相公</font>    </b>    <br />    長安大道沙為堤，早風無塵雨無泥。宮中玉漏下三刻，朱衣導騎丞相來。    <br />    路傍高樓息歌吹，千車不行行者避。街官閭吏相傳呼，當前十里惟空衢。    <br />    白麻詔下移相印，新堤未成舊堤盡。   </p>   <p>    <font color=\"#FF6600\">     <b>求仙行</b>    </font>    <br />    漢皇欲作飛仙子，年年採藥東海裡。蓬萊無路海無邊，方士舟中相枕死。    <br />    招搖在天回白日，甘泉玉樹無仙實。九皇真人終不下，空向離宮祠太乙。    <br />    丹田有氣凝素華，君能保之升絳霞。   </p>   <p>    <b>     <font color=\"#FF6600\">古釵歎</font>    </b>    <br />    古釵墮井無顏色，百尺泥中今復得。鳳凰宛轉有古儀，欲為首飾不稱時。    <br />    女伴傳看不知主，羅袖拂拭生光輝。蘭膏已盡股半折，雕文刻樣無年月。    <br />    雖離井底入匣中，不用還與墜時同。   </p>   <p>    <b>     <font color=\"#FF6600\">各東西</font>    </b>    <br />    遊人別，一東復一西。出門相背兩不返，惟信車輪與馬蹄。    <br />    道路悠悠不知處，山高海闊誰辛苦。遠遊不定難寄書，日日空尋別時語。    <br />    浮雲上天雨墮地，暫時會合終離異。我今與子非一身，安得死生不相棄。   </p>   <p>    <b>     <font color=\"#FF6600\">節婦吟，寄東平李司空師道</font>    </b>    <br />    君知妾有夫，贈妾雙明珠。感君纏綿意，繫在紅羅襦。    <br />    妾家高樓連苑起，良人執戟明光裡。知君用心如日月，    <br />    事夫誓擬同生死。還君明珠雙淚垂，恨不相逢未嫁時。   </p>   <p>    <font color=\"#FF6600\">     <b>宴客詞</b>    </font>    <br />    上客不用顧金羈，主人有酒君莫違。請君看取園中花，地上漸多枝上稀。    <br />    山頭樹影不見石，溪水無風應更碧。人人齊醉起舞時，誰覺翻衣與倒幘。    <br />    明朝花盡人已去，此地獨來空繞樹。   </p>   <p>    <font color=\"#FF6600\">     <b>永嘉行</b>    </font>    <br />    黃頭鮮卑入洛陽，胡兒執戟升明堂。晉家天子作降虜，公卿奔走如牛羊。    <br />    紫陌旌幡暗相觸，家家雞犬驚上屋。婦人出門隨亂兵，夫死眼前不敢哭。    <br />    九州諸侯自顧土，無人領兵來護主。北人避胡多在南，南人至今能晉語。   </p>   <p>    <b>     <font color=\"#FF6600\">採蓮曲</font>    </b>    <br />    秋江岸邊蓮子多，採蓮女兒憑船歌。青房圓實齊戢戢，爭前競折漾微波。    <br />    試牽綠莖下尋藕，斷處絲多刺傷手。白練束腰袖半捲，不插玉釵妝梳淺。    <br />    船中未滿度前洲，借問阿誰家住遠。歸時共待暮潮上，自弄芙蓉還蕩槳。   </p>   <p>    <b>     <font color=\"#FF6600\">傷歌行（元和中，楊憑貶臨賀尉）</font>    </b>    <br />    黃門詔下促收捕，京兆尹系御史府。出門無復部曲隨，親戚相逢不容語。    <br />    辭成謫尉南海州，受命不得須臾留。身著青衫騎惡馬，中門之外無送者。    <br />    郵夫防吏急喧驅，往往驚墮馬蹄下。長安里中荒大宅，朱門已除十二戟。    <br />    高堂舞榭鎖管弦，美人遙望西南天。   </p>   <p>    <b>     <font color=\"#FF6600\">吳宮怨</font>    </b>    <br />    吳宮四面秋江水，江清露白芙蓉死。吳王醉後欲更衣，座上美人嬌不起。    <br />    宮中千門復萬戶，君恩反覆誰能數。君心與妾既不同，徒向君前作歌舞。    <br />    茱萸滿宮紅實垂，秋風裊裊生繁枝。姑蘇台上夕燕罷，他人侍寢還獨歸。    <br />    白日在天光在地，君今那得長相棄。   </p>   <p>    <b>     <font color=\"#FF6600\">北邙行（一作白邙山）</font>    </b>    <br />    洛陽北門北邙道，喪車轔轔入秋草。車前齊唱薤露歌，高墳新起白峨峨。    <br />    朝朝暮暮人送葬，洛陽城中人更多。千金立碑高百尺，終作誰家柱下石。    <br />    山頭松柏半無主，地下白骨多於土。寒食家家送紙錢，烏鳶作窠銜上樹。    <br />    人居朝市未解愁，請君暫向北邙遊。   </p>   <p>    <font color=\"#FF6600\">     <b>關山月</b>    </font>    <br />    秋月朗朗關山上，山中行人馬蹄響。關山秋來雨雪多，行人見月唱邊歌。    <br />    海邊茫茫天氣白，胡兒夜度黃龍磧。軍中探騎暮出城，伏兵暗處低旌戟。    <br />    溪水連天霜草平，野駝尋水磧中鳴。隴頭風急雁不下，沙場苦戰多流星。    <br />    可憐萬國關山道，年年戰骨多秋草。   </p>   <p>    <b>     <font color=\"#FF6600\">隴頭行</font>    </b>    <br />    隴頭路斷人不行，胡騎夜入涼州城。漢兵處處格鬥死，一朝盡沒隴西地。    <br />    驅我邊人胡中去，散放牛羊食禾黍。去年中國養子孫，今著氈裘學胡語。    <br />    誰能更使李輕車，收取涼州入漢家。   </p>   <p>    <font color=\"#FF6600\">     <b>楚妃歎</b>    </font>    <br />    湘雲初起江沉沉，君王遙在雲夢林。江南雨多旌旗暗，台下朝朝春水深。    <br />    章華殿前朝萬國，君心獨自無終極。楚兵滿地能逐禽，誰用一身騁筋力。    <br />    西江若翻雲夢中，麋鹿死盡應還宮。   </p>   <p>    <font color=\"#FF6600\">     <b>春日行</b>    </font>    <br />    春日融融池上暖，竹牙出土蘭心短。草堂晨起酒半醒，家僮報我園花滿。    <br />    頭上皮冠未曾整，直入花間不尋徑。樹樹慇勤盡繞行，攀枝未遍春日暝。    <br />    不用積金著青天，不用服藥求神仙。但願園裡花長好，一生飲酒花前老。   </p>   <p>    <font color=\"#FF6600\">     <b>秋夜長</b>    </font>    <br />    秋天如水夜未央，天漢東西月色光。愁人不寐畏枕席，暗蟲唧唧繞我傍。    <br />    荒城為村無更聲，起看北斗天未明。白露滿田風裊裊，千聲萬聲鶡鳥鳴。   </p>   <p>    <b>     <font color=\"#FF6600\">白鼉鳴</font>    </b>    <br />    天欲雨，有東風，南谿白鼉鳴窟中。六月人家井無水，夜聞鼉聲人盡起。   </p>   <p>    <font color=\"#FF6600\">     <b>洛陽行</b>    </font>    <br />    洛陽宮闕當中州，城上峨峨十二樓。翠華西去幾時返，梟巢乳鳥藏蟄燕。    <br />    御門空鎖五十年，稅彼農夫修玉殿。六街朝暮鼓鼕鼕，禁兵持戟守空宮。    <br />    百官月月拜章表，驛使相續長安道。上陽宮樹黃復綠，野豺入苑食麋鹿。    <br />    陌上老翁雙淚垂，共說武皇巡幸時。   </p>   <p>    <b>     <font color=\"#FF6600\">春江曲</font>    </b>    <br />    春江無雲潮水平，蒲心出水鳧雛鳴。長干夫婿愛遠行，自染春衣縫已成。    <br />    妾身生長金陵側，去年隨夫住江北。春來未到父母家，舟小風多渡不得。    <br />    欲辭舅姑先問人，私向江頭祭水神。   </p>   <p>    <b>     <font color=\"#FF6600\">送遠曲</font>    </b>    <br />    吳門向西流水長，水長柳暗煙茫茫。行人送客各惆悵，話離敘別傾清觴。    <br />    吟絲竹，鳴笙簧，酒酣性逸歌猖狂。行人告我掛帆去，此去何時返故鄉。    <br />    慇勤振衣兩相囑，世事近來還淺促。願君看取吳門山，帶雪經春依舊綠。    <br />    行人行處求知親，送君去去徒酸辛。   </p>   <p>    <font color=\"#FF6600\">     <b>塞下曲</b>    </font>    <br />    邊州八月修城堡，候騎先燒磧中草。胡風吹沙度隴飛，隴頭林木無北枝。    <br />    將軍閱兵青塞下，鳴鼓逢逢促獵圍。天寒山路石斷裂，白日不銷帳上雪。    <br />    烏孫國亂多降胡，詔使名王持漢節。年年征戰不得閒，邊人殺盡唯空山。   </p>   <p>    <b>     <font color=\"#FF6600\">董逃行</font>    </b>    <br />    洛陽城頭火曈曈，亂兵燒我天子宮。宮城南面有深山，盡將老幼藏其間。    <br />    重巖為屋橡為食，丁男夜行候消息。聞道官軍猶掠人，舊里如今歸未得。    <br />    董逃行，漢家幾時重太平。   </p>   <p>    <b>     <font color=\"#FF6600\">少年行</font>    </b>    <br />    少年從獵出長楊，禁中新拜羽林郎。獨對輦前射雙虎，君王手賜黃金璫。    <br />    日日鬥雞都市裡，贏得寶刀重刻字。百里報仇夜出城，平明還在娼樓醉。    <br />    遙聞虜到平陵下，不待詔書行上馬。斬得名王獻桂宮，封侯起第一日中。    <br />    不為六郡良家子，百戰始取邊城功。   </p>   <p>    <b>     <font color=\"#FF6600\">白頭吟</font>    </b>    <br />    請君膝上琴，彈我白頭吟。憶昔君前嬌笑語，兩情宛轉如縈素。    <br />    宮中為我起高樓，更開花池種芳樹。春天百草秋始衰，棄我不待白頭時。    <br />    羅襦玉珥色未暗，今朝已道不相宜。揚州青銅作明鏡，暗中持照不見影。    <br />    人心回互自無窮，眼前好惡那能定。君恩已去若再返，菖蒲花開月長滿。   </p>   <p>    <font color=\"#FF6600\">     <b>將軍行</b>    </font>    <br />    彈箏峽東有胡塵，天子擇日拜將軍。蓬萊殿前賜六纛，還領禁兵為部曲。    <br />    當朝受詔不辭家，夜向咸陽原上宿。戰車彭彭旌旗動，三十六軍齊上隴。    <br />    隴頭戰勝夜亦行，分兵處處收舊城。胡兒殺盡陰磧暮，擾擾唯有牛羊聲。    <br />    邊人親戚曾戰沒，今逐官軍收舊骨。磧西行見萬里空，幕府獨奏將軍功。   </p>   <p>    <b>     <font color=\"#FF6600\">賈客樂</font>    </b>    <br />    金陵向西賈客多，船中生長樂風波。欲發移船近江口，船頭祭神各澆酒。    <br />    停杯共說遠行期，入蜀經蠻誰別離。金多眾中為上客，夜夜算緡眠獨遲。    <br />    秋江初月猩猩語，孤帆夜發瀟湘渚。水工持楫防暗灘，直過山邊及前侶。    <br />    年年逐利西復東，姓名不在縣籍中。農夫稅多長辛苦，棄業長為販寶翁。   </p>   <p>    <b>     <font color=\"#FF6600\">羈旅行</font>    </b>    <br />    遠客出門行路難，停車斂策在門端。荒城無人霜滿路，野火燒橋不得度。    <br />    寒蟲入窟鳥歸巢，僮僕問我誰家去。行尋田頭暝未息，雙轂長轅礙荊棘。    <br />    緣岡入澗投田家，主人舂米為夜食。晨雞喔喔茅屋傍，行人起掃車上霜。    <br />    舊山已別行已遠，身計未成難復返。長安陌上相識稀，遙望天山白日晚。    <br />    誰能聽我辛苦行，為向君前歌一聲。   </p>   <p>    <font color=\"#FF6600\">     <b>車遙遙</b>    </font>    <br />    征人遙遙出古城，雙輪齊動駟馬鳴。山川無處不歸路，念君長作萬里行。    <br />    野田人稀秋草綠，日暮放馬車中宿。驚麋遊兔在我傍，獨唱鄉歌對僮僕。    <br />    君家大宅鳳城隅，年年道上隨行車。願為玉鑾繫華軾，終日有聲在君側。    <br />    門前舊轍久已平，無由復得君消息。   </p>   <p>    <font color=\"#FF6600\">     <b>妾薄命</b>    </font>    <br />    薄命婦，良家子，無事從軍去萬里。漢家天子平四夷，護羌都尉裹屍歸。    <br />    念君此行為死別，對君裁縫泉下衣。與君一日為夫婦，千年萬歲亦相守。    <br />    君愛龍城征戰功，妾願青樓歌樂同。人生各各有所欲，詎得將心入君腹。   </p>   <p>    <b>     <font color=\"#FF6600\">朱鷺</font>    </b>    <br />    翩翩兮朱鷺，來泛春塘棲綠樹。羽毛如翦色如染，遠飛欲下雙翅斂。    <br />    避人引子入深塹，動處水紋開灩灩。誰知豪家網爾軀，不如飲啄江海隅。   </p>   <p>    <b>     <font color=\"#FF6600\">遠別離</font>    </b>    <br />    蓮葉團團杏花拆，長江鯉魚鬐鬣赤。念君少年棄親戚，千里萬里獨為客。    <br />    誰言遠別心不易，天星墜地能為石。幾時斷得城南陌，勿使居人有行役。   </p>   <p>    <b>     <font color=\"#FF6600\">楚宮行</font>    </b>    <br />    章華宮中九月時，桂花半落紅橘垂。江頭騎火照輦道，君王夜從雲夢歸。    <br />    霓旌鳳蓋到雙闕，台上重重歌吹發。千門萬戶開相當，燭籠左右列成行。    <br />    下輦更衣入洞房，洞房侍女盡焚香。玉階羅幕微有霜，齊言此夕樂未央。    <br />    玉酒湛湛盈華觴，絲竹次第鳴中堂。巴姬起舞向君王，回身垂手結明璫。    <br />    願君千年萬年壽，朝出射麋夜飲酒。   </p>   <p>    <font color=\"#FF6600\">     <b>江南行</b>    </font>    <br />    江南人家多橘樹，吳姬舟上織白苧。土地卑濕饒蟲蛇，連木為牌入江住。    <br />    江村亥日長為市，落帆度橋來浦里。清莎覆城竹為屋，無井家家飲潮水。    <br />    長干午日沽春酒，高高酒旗懸江口。娼樓兩岸臨水柵，夜唱竹枝留北客。    <br />    江南風土歡樂多，悠悠處處盡經過。   </p>   <p>    <font color=\"#FF6600\">     <b>烏夜啼引</b>    </font>    <br />    秦烏啼啞啞，夜啼長安吏人家。吏人得罪囚在獄，傾家賣產將自贖。    <br />    少婦起聽夜啼烏，知是官家有赦書。下床心喜不重寐，未明上堂賀舅姑。    <br />    少婦語啼烏，汝啼慎勿虛。借汝庭樹作高巢，年年不令傷爾雛。   </p>   <p>    <b>     <font color=\"#FF6600\">促促詞</font>    </b>    <br />    促促復促促，家貧夫婦歡不足。今年為人送租船，去年捕魚在江邊。    <br />    家中姑老子復小，自執吳綃輸稅錢。家家桑麻滿地黑，念君一身空努力。    <br />    願教牛蹄團團羊角直，君身常在應不得。   </p>   <p>    <b>     <font color=\"#FF6600\">宛轉行</font>    </b>    <br />    華屋重翠幄，綺席雕像床。遠漏微更疏，薄衾中夜涼。    <br />    爐氣暗徘徊，寒燈背斜光。妍姿結宵態，寢臂幽夢長。    <br />    宛轉復宛轉，憶君更未央。   </p>   <p>    <b>     <font color=\"#FF6600\">短歌行</font>    </b>    <br />    青天蕩蕩高且虛，上有白日無根株。流光暫出還入地，使我年少不須臾。    <br />    與君相逢勿寂寞，衰老不復如今樂。玉卮盛酒置君前，再拜願君千萬年。   </p>   <p>    <font color=\"#FF6600\">     <b>山頭鹿</b>    </font>    <br />    山頭鹿，角芟芟，尾促促。貧兒多租輸不足，夫死未葬兒在獄。    <br />    早日熬熬蒸野岡，禾黍不收無獄糧。縣家唯憂少軍食，誰能令爾無死傷。   </p>   <p>    <font color=\"#FF6600\">     <b>湘江曲</b>    </font>    <br />    湘水無潮秋水闊，湘中月落行人發。送人發，送人歸，白蘋茫茫鷓鴣飛。   </p>   <p>    <font color=\"#FF6600\">     <b>楚妃怨</b>    </font>    <br />    梧桐葉下黃金井，橫架轆轤牽素綆。美人初起天未明，手拂銀瓶秋水冷。   </p>   <p>    <b>     <font color=\"#FF6600\">離宮怨</font>    </b>    <br />    高堂別館連湘渚，長向春光開萬戶。荊王去去不復來，宮中美人自歌舞。   </p>   <p>    <b>     <font color=\"#FF6600\">成都曲</font>    </b>    <br />    錦江近西煙水綠，新雨山頭荔枝熟。萬里橋邊多酒家，遊人愛向誰家宿。   </p>   <p>    <font color=\"#FF6600\">     <b>寒塘曲</b>    </font>    <br />    寒塘沉沉柳葉疏，水暗人語驚棲鳧。舟中少年醉不起，持燭照水射游魚。   </p>   <p>    <b>     <font color=\"#FF6600\">春別曲</font>    </b>    <br />    長江春水綠堪染，蓮葉出水大如錢。江頭橘樹君自種，那不長繫木蘭船。   </p>   <p>    <font color=\"#FF6600\">     <b>春堤曲</b>    </font>    <br />    野塘鶄飛樹頭，綠蒲紫菱蓋碧流。狂客誰家愛雲水，日日獨來城下游。   </p>   <p>    <font color=\"#FF6600\">     <b>烏棲曲</b>    </font>    <br />    西山作宮潮滿池，宮鳥曉鳴茱萸枝。吳姬採蓮自唱曲，君王昨夜舟中宿。   </p>   <p>    <b>     <font color=\"#FF6600\">雀飛多</font>    </b>    <br />    雀飛多，觸網羅，網羅高樹顛。汝飛蓬蒿下，勿復投身網羅間。    <br />    粟積倉，禾在田。巢之雛，望其母來還。   </p>   <p>    <b>     <font color=\"#FF6600\">泗水行</font>    </b>    <br />    泗水流急石纂纂，鯉魚上下紅尾短。春冰銷散日華滿，行舟往來浮橋斷。    <br />    城邊魚市人早行，水煙漠漠多棹聲。   </p>   <p>    <font color=\"#FF6600\">     <b>廢居行</b>    </font>    <br />    胡馬崩騰滿阡陌，都人避亂唯空宅。宅邊青桑垂宛宛，野蠶食葉還成繭。    <br />    黃雀啣草入燕窠，嘖嘖啾啾白日晚。去時禾黍埋地中，饑兵掘土翻重重。    <br />    鴟梟養子庭樹上，曲牆空屋多旋風。亂定幾人還本土，唯有官家重作主。   </p>   <p>    <font color=\"#FF6600\">     <b>寄菖蒲</b>    </font>    <br />    石上生菖蒲，一寸十二節。仙人勸我食，令我頭青面如雪。    <br />    逢人寄君一絳囊，書中不得傳此方。君能來作棲霞侶，與君同入丹玄鄉。   </p>   <p>    <font color=\"#FF6600\">     <b>江村行</b>    </font>    <br />    南塘水深蘆筍齊，下田種稻不作畦。耕場磷磷在水底，短衣半染蘆中泥。    <br />    田頭刈莎結為屋，歸來繫牛還獨宿。水淹手足盡有瘡，山虻繞身飛颺颺。    <br />    桑林椹黑蠶再眠，婦姑採桑不向田。江南熱旱天氣毒，雨中移秧顏色鮮。    <br />    一年耕種長苦辛，田熟家家將賽神。   </p>   <p>    <b>     <font color=\"#FF6600\">樵客吟</font>    </b>    <br />    上山採樵選枯樹，深處樵多出辛苦。秋來野火燒櫟林，枝柯已枯堪採取。    <br />    斧聲坎坎在幽谷，採得齊梢青葛束。日西待伴同下山，竹擔彎彎向身曲。    <br />    共知路傍多虎窟，未出深林不敢歇。村西地暗狐兔行，稚子叫時相應聲。    <br />    採樵客，莫采松與柏。松柏生枝直且堅，與君作屋成家宅。   </p>   <p>    <b>     <font color=\"#FF6600\">湖南曲</font>    </b>    <br />    瀟湘多別離，風起芙蓉洲。江上人已遠，夕陽滿中流。    <br />    鴛鴦東南飛，飛上青山頭。   </p>   <p>    <b>     <font color=\"#FF6600\">春水曲</font>    </b>    <br />    鴨鴨，觜唼唼。青蒲生，春水狹。    <br />    蕩漾木蘭船，中有雙少年。少年醉，鴨不起。   </p>   <p>    <font color=\"#FF6600\">     <b>雲童行</b>    </font>    <br />    雲童童，白龍之尾垂江中。今年天旱不作雨，水足牆上有禾黍。   </p>   <p>    <font color=\"#FF6600\">     <b>新桃行</b>    </font>    <br />    桃生葉婆娑，枝葉四向多。高未出牆顛，蒿莧相凌摩。    <br />    植之三年餘，今年初試花。秋來已成實，其陰良已嘉。    <br />    青蟬不來鳴，安得迅羽過。常惡牽絲蟲，蒙冪成網羅。    <br />    顧托戲兒童，勿折吾柔柯。明年結其實，磊磊充汝家。   </p>   <p>    <font color=\"#FF6600\">     <b>憶遠曲</b>    </font>    <br />    水上山沉沉，征途復繞林。途荒人行少，馬跡猶可尋。    <br />    雪中獨立樹，海口失侶禽。離憂如長線，千里縈我心。   </p>   <p>    <font color=\"#FF6600\">     <b>長塘湖</b>    </font>    <br />    長塘湖，一斛水中半斛魚。大魚如柳葉，小魚如針鋒，水濁誰能辨真龍。   </p>   <p>    <b>     <font color=\"#FF6600\">廢瑟詞</font>    </b>    <br />    古瑟在匣誰復識，玉柱顛倒朱絲黑。千年曲譜不分明，樂府無人傳正聲。    <br />    秋蟲暗穿塵作色，腹中不辨工人名。幾時天下復古樂，此瑟還奏雲門曲。   </p>   <p>    <font color=\"#FF6600\">     <b>野居</b>    </font>    <br />    貧賤易為適，荒郊亦安居。端坐無餘思，彌樂古人書。    <br />    秋田多良苗，野水多游魚。我無耒與網，安得充廩廚。    <br />    寒天白日短，簷下暖我軀。四肢暫寬柔，中腸郁不舒。    <br />    多病減志氣，為客足憂虞。況復苦時節，覽景獨踟躕。   </p>   <p>    <font color=\"#FF6600\">     <b>西州</b>    </font>    <br />    羌胡據西州，近甸無邊城。山東收稅租，養我防塞兵。    <br />    胡騎來無時，居人常震驚。嗟我五陵間，農者罷耘耕。    <br />    邊頭多殺傷，士卒難全形。郡縣發丁役，丈夫各征行。    <br />    生男不能養，懼身有姓名。良馬不念秣，烈士不苟營。    <br />    所願除國難，再逢天下平。   </p>   <p>    <b>     <font color=\"#FF6600\">雜怨</font>    </b>    <br />    切切重切切，秋風桂枝折。人當少年嫁，我當少年別。    <br />    念君非征行，年年長遠途。妾身甘獨歿，高堂有舅姑。    <br />    山川豈遙遠，行人自不返。   </p>   <p>    <font color=\"#FF6600\">     <b>惜花</b>    </font>    <br />    春潭足芳樹，水清不如素。幽人愛華景，一一空山暮。    <br />    月出潭氣白，游魚暗沖石。夜深春思多，酒醒山寂寂。   </p>   <p>    <font color=\"#FF6600\">     <b>三原李氏園宴集</b>    </font>    <br />    暮春天早熱，邑居苦囂煩。言從君子樂，樂彼李氏園。    <br />    園中有草堂，池引涇水泉。開戶西北望，遠見嵯峨山。    <br />    借問主人翁，北州佐戎軒。僕夫守舊宅，為客侍華筵。    <br />    高懷有餘興，竹樹芳且鮮。傾我所持觴，盡日共留連。    <br />    疏拙不偶俗，常喜形體閒。況來幽棲地，能不重歎言。   </p>   <p>    <font color=\"#FF6600\">     <b>沈千運舊居</b>    </font>    <br />    汝北君子宅，我來見頹墉。亂離子孫盡，地屬鄰里翁。    <br />    土木被丘墟，谿路不連通。舊井蔓草合，牛羊墜其中。    <br />    君辭天子書，放意任體躬。一生不自力，家與逆旅同。    <br />    高議切星辰，餘聲激喑聾。方將旌舊閭，百世可封崇。    <br />    嗟其未積年，已為荒林叢。時豈無知音，不能崇此風。    <br />    浩蕩竟無睹，我將安所從。   </p>   <p>    <b>     <font color=\"#FF6600\">贈別孟郊</font>    </b>    <br />    歷歷天上星，沉沉水中萍。幸當清秋夜，流影及微形。    <br />    君生衰俗間，立身如禮經。純誠發新文，獨有金石聲。    <br />    才名振京國，歸省東南行。停車楚城下，顧我不念程。    <br />    寶鏡曾墜水，不磨豈自明。苦節居貧賤，所知賴友生。    <br />    歡會方別離，慼慼憂慮並。安得在一方，終老無送迎。   </p>   <p>    <font color=\"#FF6600\">     <b>臥疾</b>    </font>    <br />    身病多思慮，亦讀神農經。空堂留燈燭，四壁青熒熒。    <br />    羈旅隨人歡，貧賤還自輕。今來問良醫，乃知病所生。    <br />    僮僕各憂愁，杵臼無停聲。見我形憔悴，勸藥語叮嚀。    <br />    春雨枕席冷，窗前新禽鳴。開門起無力，遙愛雞犬行。    <br />    服藥察耳目，漸如醉者醒。顧非達性命，猶為憂患生。   </p>   <p>    <font color=\"#FF6600\">     <b>別段生</b>    </font>    <br />    與子骨肉親，願言長相隨。況離父母傍，從我學書詩。    <br />    同在道路間，講論亦未虧。為文於我前，日夕生光儀。    <br />    行役多疾疚，賴此相扶持。貧賤事難拘，今日有別離。    <br />    我去秦城中，子留汴水湄。離情兩飄斷，不異風中絲。    <br />    幼年獨為客，舉動難得宜。努力自修勵，常如見我時。    <br />    送我登山岡，再拜問還期。還期在新年，勿怨歡會遲。   </p>   <p>    <b>     <font color=\"#FF6600\">哭於鵠</font>    </b>    <br />    青山無逸人，忽覺大國貧。良玉沉幽泉，名為天下珍。    <br />    野性疏時俗，再拜乃從軍。氣高終不合，去如鏡上塵。    <br />    我初有章句，相合者唯君。今來弔嗣子，對隴燒新文。    <br />    耕者廢其耜，爨者絕其薪。苟無新衣裳，曷用光我身。    <br />    奠酒徒拜手，哀懷安能陳。徒保金石韻，千載人所聞。   </p>   <p>    <font color=\"#FF6600\">     <b>南歸</b>    </font>    <br />    促促念道路，四支不常寧。行車未及家，天外非盡程。    <br />    骨肉待我歡，鄉里望我榮。豈知東與西，憔悴竟無成。    <br />    人言苦夜長，窮者不念明。懼離其寢寐，百憂傷性靈。    <br />    世道多險薄，相勸畢中誠。遠遊無知音，不如商賈行。    <br />    達人有常志，愚夫勞所營。舊山行去遠，言歸樂此生。   </p>   <p>    <font color=\"#FF6600\">     <b>惜花</b>    </font>    <br />    濛濛庭樹花，墜地無顏色。日暮東風起，飄揚玉階側。    <br />    殘蕊在猶稀，青條聳復直。為君結芳實，令君勿歎息。   </p>   <p>    <b>     <font color=\"#FF6600\">奉和舍人叔直省時思琴</font>    </b>    <br />    藹藹紫薇直，秋意深無窮。滴瀝仙閣漏，肅穆禁池風。    <br />    竹月泛涼影，萱露澹幽叢。地清物態勝，宵閒琴思通。    <br />    時屬雅音際，迥凝虛抱中。達人掌樞近，常與隱默同。   </p>   <p>    <b>     <font color=\"#FF6600\">離婦</font>    </b>    <br />    十載來夫家，閨門無瑕疵。薄命不生子，古制有分離。    <br />    託身言同穴，今日事乖違。念君終棄捐，誰能強在茲。    <br />    堂上謝姑嫜，長跪請離辭。姑嫜見我往，將決復沉疑。    <br />    與我古時釧，留我嫁時衣。高堂拊我身，哭我於路陲。    <br />    昔日初為婦，當君貧賤時。晝夜常紡織，不得事蛾眉。    <br />    辛勤積黃金，濟君寒與饑。洛陽買大宅，邯鄲買侍兒。    <br />    夫婿乘龍馬，出入有光儀。將為富家婦，永為子孫資。    <br />    誰謂出君門，一身上車歸。有子未必榮，無子坐生悲。    <br />    為人莫作女，作女實難為。   </p>   <p>    <font color=\"#FF6600\">     <b>懷別</b>    </font>    <br />    僕人驅行軒，低昂出我門。離堂無留客，席上唯琴樽。    <br />    古道隨水曲，悠悠繞荒村。遠程未奄息，別念在朝昏。    <br />    端居愁歲永，獨此留清景。豈無經過人，尋歎門巷靜。    <br />    君如天上雨，我如屋下井。無因同波流，願作形與影。   </p>   <p>    <b>     <font color=\"#FF6600\">學仙</font>    </b>    <br />    樓觀開朱門，樹木連房廊。中有學仙人，少年休谷糧。    <br />    高冠如芙蓉，霞月披衣裳。六時朝上清，佩玉紛鏘鏘。    <br />    自言天老書，秘覆雲錦囊。百年度一人，妄洩有災殃。    <br />    每佔有仙相，然後傳此方。先生坐中堂，弟子跪四廂。    <br />    金刀截身髮，結誓焚靈香。弟子得其訣，清齋入空房。    <br />    守神保元氣，動息隨天罡。爐燒丹砂盡，晝夜候火光。    <br />    藥成既服食，計日乘鸞凰。虛空無靈應，終歲安所望。    <br />    勤勞不能成，疑慮積心腸。虛羸生疾疹，壽命多夭傷。    <br />    身歿懼人見，夜埋山谷傍。求道慕靈異，不如守尋常。    <br />    先王知其非，戒之在國章。   </p>   <p>    <font color=\"#FF6600\">     <b>夜懷</b>    </font>    <br />    窮居積遠念，轉轉迷所歸。幽蕙零落色，暗螢參差飛。    <br />    病生秋風簟，淚墮月明衣。無愁坐寂寞，重使奏清徽。   </p>   <p>    <font color=\"#FF6600\">     <b>城南</b>    </font>    <br />    漾漾南澗水，來作曲池流。言尋參差島，曉榜輕盈舟。    <br />    萬繞不再止，千尋盡孤幽。藻澀訝人重，萍分指魚游。    <br />    繁苗毯下垂，密箭翻回輈。曝鱉亂自墜，陰籐斜相鉤。    <br />    臥蔣黑米吐，翻芰紫角稠。橋低競俯僂，亭近閒夷猶。    <br />    目為逐勝朗，手因掇芳柔。漸喜遊來極，忽疑歸無由。    <br />    氣狀雖可覽，纖微諒難搜。未聽主人賞，徒愛清華秋。   </p>   <p>    <b>     <font color=\"#FF6600\">懷友</font>    </b>    <br />    人生有行役，誰能如草木。別離感中懷，乃為我桎梏。    <br />    百年受命短，光景良不足。念我別離者，願懷日月促。    <br />    平地施道路，車馬往不復。空知為良田，秋望禾黍熟。    <br />    端居無儔侶，日夜禱耳目。立身難自覺，常恐憂與辱。    <br />    窮賤無閒暇，疾痛多嗜欲。我思攜手人，逍遙任心腹。   </p>   <p>    <b>     <font color=\"#FF6600\">寄別者</font>    </b>    <br />    寒天正飛雪，行人心切切。同為萬里客，中路忽離別。    <br />    別君汾水東，望君汾水西。積雪無平岡，空山無人蹊。    <br />    羸馬時倚轅，行行未遑食。下車勸僮僕，相顧莫歎息。    <br />    詎知佳期隔，離念終無極。   </p>   <p>    <font color=\"#FF6600\">     <b>獻從兄</b>    </font>    <br />    悠悠旱天雲，不遠如飛塵。賢達失其所，沉飄同眾人。    <br />    擢秀登王畿，出為良使賓。名高滿朝野，幼賤誰不聞。    <br />    一朝遇讒邪，流竄八九春。詔書近遷移，組綬未及身。    <br />    冬井無寒冰，玉潤難為焚。虛懷日迢遙，榮辱常保純。    <br />    我念出遊時，勿吟康樂文。願言靈溪期，聊欲相依因。   </p>   <p>    <font color=\"#FF6600\">     <b>寄韓愈</b>    </font>    <br />    野館非我室，新居未能安。讀書避塵雜，方覺此地閒。    <br />    過郭多園墟，桑果相接連。獨遊竟寂寞，如寄空雲山。    <br />    夏景常晝毒，密林無鳴蟬。臨溪一盥濯，清去肢體煩。    <br />    出林望曾城，君子在其間。戎府草章記，阻我此遊盤。    <br />    憶昔西潭時，並持釣魚竿。共忻得魴鯉，烹鱠於我前。    <br />    幾朝還復來，歎息時獨言。   </p>   <p>    <b>     <font color=\"#FF6600\">贈姚怤</font>    </b>    <br />    漏天日無光，澤土松不長。君今職下位，志氣安得揚。    <br />    白髮文思壯，才為國賢良。無人識高韻，薦於天子傍。    <br />    況我愚樸姿，強趨利名場。遠同干貴人，身舉固難彰。    <br />    昔逢汴水濱，今會習池陽。豈無再來期，顧恐非此方。    <br />    願為石中泉，不為瓦上霜。離別勿復道，所貴不相忘。   </p>   <p>    <font color=\"#FF6600\">     <b>病中寄白學士拾遺</b>    </font>    <br />    秋亭病客眠，庭樹滿枝蟬。涼風繞砌起，斜影入床前。    <br />    梨晚漸紅墜，菊寒無黃鮮。倦遊寂寞日，感歎蹉跎年。    <br />    塵歡久消委，華念獨迎延。自寓城闕下，識君弟事焉。    <br />    君為天子識，我方沉病纏。無因會同語，悄悄中懷煎。   </p>   <p>    <b>     <font color=\"#FF6600\">雨中寄元宗簡</font>    </b>    <br />    秋堂羸病起，盥漱風雨朝。竹影冷疏澀，榆葉暗飄蕭。    <br />    街徑多墜果，牆隅有蛻蜩。延瞻遊步阻，獨坐閒思饒。    <br />    君居應如此，恨言相去遙。   </p>   <p>    <font color=\"#FF6600\">     <b>野寺後池寄友</b>    </font>    <br />    佛寺連野水，池幽夏景清。繁木蔭芙蕖，時有水禽鳴。    <br />    通溪岸暫斷，分渚流復縈。伴僧鐘磬罷，月來池上明。    <br />    友人竟不至，東北見高城。獨遊自寂寞，況此恨盈盈。   </p>   <p>    <b>     <font color=\"#FF6600\">董公詩</font>    </b>    <br />    誰主東諸侯，元臣隴西公。旌節居汴水，四方皆承風。    <br />    在朝四十年，天下誦其功。相我明天子，政成如太宗。    <br />    東方有艱難，公乃出臨戎。單車入危城，慈惠安群凶。    <br />    公謂其黨言，汝材甚驍雄。為我帳下士，出入衛我躬。    <br />    汝息為我子，汝親我為翁。眾皆相顧泣，無不和且恭。    <br />    其父教子義，其妻勉夫忠。不自以為資，奉上但顒顒。    <br />    公衣無文采，公食少肥濃。所憂在萬人，人實我寧空。    <br />    輕刑寬其政，薄賦弛租庸。四郡三十城，不知歲饑凶。    <br />    天子臨朝喜，元老留在東。今聞揚盛德，就安我大邦。    <br />    百辟賀明主，皇風恩賜重。朝廷有大事，就決其所從。    <br />    海內既無虞，君臣方肅雍。端居任僚屬，宴語常從容。    <br />    翩翩者蒼烏，來巢於林叢。甘瓜生場圃，一蒂實連中。    <br />    田有嘉谷隴，異畝穗亦同。賢人佐聖人，德與神明通。    <br />    感應我淳化，生瑞我地中。昔者此州人，但矜馬與弓。    <br />    今公施德禮，自然威武崇。公其共百年，受祿將無窮。   </p>   <p>    <b>     <font color=\"#FF6600\">祭退之</font>    </b>    <br />    嗚呼吏部公，其道誠巍昂。生為大賢姿，天使光我唐。    <br />    德義動鬼神，鑒用不可詳。獨得雄直氣，發為古文章。    <br />    學無不該貫，吏治得其方。三次論諍退，其志亦剛強。    <br />    再使平山東，不言所謀臧。薦待皆寒羸，但取其才良。    <br />    親朋有孤稚，婚姻有辦營。如彼天有斗，人可為信常。    <br />    如彼歲有春，物宜得華昌。哀哉未申施，中年遽殂喪。    <br />    朝野良共哀，矧於知舊腸。籍在江湖間，獨以道自將。    <br />    學詩為眾體，久乃溢笈囊。略無相知人，黯如霧中行。    <br />    北遊偶逢公，盛語相稱明。名因天下聞，傳者入歌聲。    <br />    公領試士司，首薦到上京。一來遂登科，不見苦貢場。    <br />    觀我性樸直，乃言及平生。由茲類朋黨，骨肉無以當。    <br />    坐令其子拜，常呼幼時名。追招不隔日，繼踐公之堂。    <br />    出則連轡馳，寢則對榻床。搜窮古今書，事事相酌量。    <br />    有花必同尋，有月必同望。為文先見草，釀熟偕共觴。    <br />    新果及異鮭，無不相待嘗。到今三十年，曾不少異更。    <br />    公文為時師，我亦有微聲。而後之學者，或號為韓張。    <br />    我官麟台中，公為大司成。念此委末秩，不能力自揚。    <br />    特狀為博士，始獲升朝行。未幾享其資，遂忝南宮郎。    <br />    是事賴拯扶，如屋有棟樑。去夏公請告，養疾城南莊。    <br />    籍時官休罷，兩月同遊翔。黃子陂岸曲，地曠氣色清。    <br />    新池四平漲，中有蒲荇香。北台臨稻疇，茂柳多陰涼。    <br />    板亭坐垂釣，煩苦稍已平。共愛池上佳，聯句舒遐情。    <br />    偶有賈秀才，來茲亦同並。移船入南溪，東西縱篙撐。    <br />    劃波激船舷，前後飛鷗鶬。回入潭瀨下，網截鯉與魴。    <br />    踏沙掇水蔬，樹下烝新粳。日來相與嬉，不知暑日長。    <br />    柴翁攜童兒，聚觀於岸傍。月中登高灘，星漢交垂芒。    <br />    釣車擲長線，有獲齊歡驚。夜闌乘馬歸，衣上草露光。    <br />    公為遊谿詩，唱詠多慨慷。自期此可老，結社於其鄉。    <br />    籍受新官詔，拜恩當入城。公因同歸還，居處隔一坊。    <br />    中秋十六夜，魄圓天差晴。公既相邀留，坐語於階楹。    <br />    乃出二侍女，合彈琵琶箏。臨風聽繁絲，忽遽聞再更。    <br />    顧我數來過，是夜涼難忘。公疾浸日加，孺人視藥湯。    <br />    來候不得宿，出門每回遑。自是將重危，車馬候縱橫。    <br />    門僕皆逆遣，獨我到寢房。公有曠達識，生死為一綱。    <br />    及當臨終晨，意色亦不荒。贈我珍重言，傲然委衾裳。    <br />    公比欲為書，遺約有修章。令我署其末，以為後事程。    <br />    家人號於前，其書不果成。子符奉其言，甚於親使令。    <br />    魯論未訖注，手跡今微茫。新亭成未登，閉在莊西廂。    <br />    書札與詩文，重疊我笥盈。頃息萬事盡，腸情多摧傷。    <br />    舊塋盟津北，野窆動鼓鉦。柳車一出門，終天無回箱。    <br />    籍貧無贈貲，曷用申哀誠。衣器陳下帳，醪餌奠堂皇。    <br />    明靈庶鑒知，彷彿斯來饗。   </p>   <p>    <b>     <font color=\"#FF6600\">薊北旅思（一作送遠人）</font>    </b>    <br />    日日望鄉國，空歌白苧詞。長因送人處，憶得別家時。    <br />    失意還獨語，多愁只自知。客亭門外柳，折盡向南枝。   </p>   <p>    <b>     <font color=\"#FF6600\">江南春</font>    </b>    <br />    江南楊柳春，日暖地無塵。渡口過新雨，夜來生白蘋。    <br />    晴沙鳴乳燕，芳樹醉遊人。向晚青山下，誰家祭水神。   </p>   <p>    <font color=\"#FF6600\">     <b>西樓望月</b>    </font>    <br />    城西樓上月，復是雪晴時。寒夜共來望，思鄉獨下遲。    <br />    幽光落水塹，淨色在霜枝。明日千里去，此中還別離。   </p>   <p>    <font color=\"#FF6600\">     <b>別鶴</b>    </font>    <br />    雙鶴出雲谿，分飛各自迷。空巢在松頂，折羽落紅泥。    <br />    尋水終不飲，逢林亦未棲。別離應易老，萬里雨淒淒。   </p>   <p>    <font color=\"#FF6600\">     <b>江陵孝女</b>    </font>    <br />    孝女獨垂髮，少年唯一身。無家空託墓，主祭不從人。    <br />    相弔有行客，起廬無舊鄰。江頭聞哭處，寂寂楚花春。   </p>   <p>    <b>     <font color=\"#FF6600\">山中古祠</font>    </b>    <br />    春草空祠墓，荒林唯鳥飛。記年碑石在，經亂祭人稀。    <br />    野鼠緣朱帳，陰塵蓋畫衣。近門潭水黑，時見宿龍歸。   </p>   <p>    <b>     <font color=\"#FF6600\">漁陽將</font>    </b>    <br />    塞深沙草白，都護領燕兵。放火燒奚帳，分旗築漢城。    <br />    下營看嶺勢，尋雪覺人行。更向桑乾北，擒生問磧名。   </p>   <p>    <font color=\"#FF6600\">     <b>聽夜泉</b>    </font>    <br />    細泉深處落，夜久漸聞聲。獨起出門聽，欲尋當澗行。    <br />    還疑隔林遠，復畏有風生。月下長來此，無人亦到明。   </p>   <p>    <b>     <font color=\"#FF6600\">送南遷客</font>    </b>    <br />    去去遠遷客，瘴中衰病身。青山無限路，白首不歸人。    <br />    海國戰騎象，蠻州市用銀。一家分幾處，誰見日南春。   </p>   <p>    <font color=\"#FF6600\">     <b>薊北春懷</b>    </font>    <br />    渺渺水雲外，別來音信稀。因逢過江使，卻寄在家衣。    <br />    問路更愁遠，逢人空說歸。今朝薊城北，又見塞鴻飛。   </p>   <p>    <font color=\"#FF6600\">     <b>思遠人（一作寄遠客）</b>    </font>    <br />    野橋春水清，橋上送君行。去去人應老，年年草自生。    <br />    出門看遠道，無信向邊城。楊柳別離處，秋蟬今復鳴。   </p>   <p>    <b>     <font color=\"#FF6600\">贈同溪客</font>    </b>    <br />    幽居得相近，煙景每寥寥。共伐臨谿樹，因為過水橋。    <br />    自教青鶴舞，分采紫芝苗。更愛南峰住，尋君路恐遙。   </p>   <p>    <b>     <font color=\"#FF6600\">望行人（一作秋閨）</font>    </b>    <br />    秋風窗下起，旅雁向南飛。日日出門望，家家行客歸。    <br />    無因見邊使，空待寄寒衣。獨倚青樓暮，煙深鳥雀稀。   </p>   <p>    <b>     <font color=\"#FF6600\">送宮人入道</font>    </b>    <br />    舊寵昭陽里，尋仙此最稀。名初出宮籍，身未稱霞衣。    <br />    已別歌舞貴，長隨鸞鶴飛。中官看入洞，空駕玉輪歸。   </p>   <p>    <font color=\"#FF6600\">     <b>送越客</b>    </font>    <br />    見說孤帆去，東南到會稽。春雲剡溪口，殘月鏡湖西。    <br />    水鶴沙邊立，山鼯竹裡啼。謝家曾住處，煙洞入應迷。   </p>   <p>    <font color=\"#FF6600\">     <b>贈辟榖者</b>    </font>    <br />    學得餐霞法，逢人與小還。身輕曾試鶴，力弱未離山。    <br />    無食犬猶在，不耕牛自閒。朝朝空漱水，叩齒草堂間。   </p>   <p>    <font color=\"#FF6600\">     <b>思江南舊遊</b>    </font>    <br />    江皋三月時，花發石楠枝。歸客應無數，春山自不知。    <br />    獨行愁道遠，回信畏家移。楊柳東西渡，茫茫欲問誰。   </p>   <p>    <b>     <font color=\"#FF6600\">夜到漁家（一作宿漁家）</font>    </b>    <br />    漁家在江口，潮水入柴扉。行客欲投宿，主人猶未歸。    <br />    竹深村路遠，月出釣船稀。遙見尋沙岸，春風動草衣。   </p>   <p>    <b>     <font color=\"#FF6600\">送遠使</font>    </b>    <br />    揚旌過隴頭，隴水向西流。塞路依山遠，戍城逢笛秋。    <br />    寒沙陰漫漫，疲馬去悠悠。為問征行將，誰封定遠侯。   </p>   <p>    <font color=\"#FF6600\">     <b>不食姑（一作贈山中女道士）</b>    </font>    <br />    幾年山裡住，已作綠毛身。護氣常稀語，存思自見神。    <br />    養龜同不食，留藥任生塵。要問西王母，仙中第幾人。   </p>   <p>    <font color=\"#FF6600\">     <b>古苑杏花</b>    </font>    <br />    廢苑杏花在，行人愁到時。獨開新塹底，半露舊燒枝。    <br />    晚色連荒轍，低陰覆折碑。茫茫古陵下，春盡又誰知。   </p>   <p>    <b>     <font color=\"#FF6600\">送流人</font>    </b>    <br />    獨向長城北，黃雲暗塞天。流名屬邊將，舊業作公田。    <br />    擁雪添軍壘，收冰當井泉。知君住應老，須記別鄉年。   </p>   <p>    <font color=\"#FF6600\">     <b>宿臨江驛（一作宿江上，一作宿溪中驛）</b>    </font>    <br />    楚驛南渡口，夜深來客稀。月明見潮上，江靜覺鷗飛。    <br />    旅宿今已遠，此行殊未歸。離家久無信，又聽搗寒衣。   </p>   <p>    <b>     <font color=\"#FF6600\">送蠻客</font>    </b>    <br />    借問炎州客，天南幾日行。江連惡谿路，山繞夜郎城。    <br />    柳葉瘴雲濕，桂叢蠻鳥聲。知君卻回日，記得海花名。   </p>   <p>    <b>     <font color=\"#FF6600\">襄國別友</font>    </b>    <br />    曉色荒城下，相看秋草時。獨遊無定計，不欲道來期。    <br />    別處去家遠，愁中驅馬遲。歸人渡煙水，遙映野棠枝。   </p>   <p>    <b>     <font color=\"#FF6600\">送遠客</font>    </b>    <br />    南原相送處，秋水草還生。同作憶鄉客，如今分路行。    <br />    因誰寄歸信，漸遠問前程。明日重陽節，無人上古城。   </p>   <p>    <font color=\"#FF6600\">     <b>山中贈日南僧</b>    </font>    <br />    獨向雙峰老，松門閉兩崖。翻經上蕉葉，掛衲落籐花。    <br />    甃石新開井，穿林自種茶。時逢海南客，蠻語問誰家。   </p>   <p>    <font color=\"#FF6600\">     <b>征西將</b>    </font>    <br />    黃沙北風起，半夜又翻營。戰馬雪中宿，探人冰上行。    <br />    深山旗未展，陰磧鼓無聲。幾道征西將，同收碎葉城。   </p>   <p>    <font color=\"#FF6600\">     <b>寄友人</b>    </font>    <br />    憶在江南日，同遊三月時。採茶尋遠澗，斗鴨向春池。    <br />    送客沙頭宿，招僧竹裡棋。如今各千里，無計得相隨。   </p>   <p>    <font color=\"#FF6600\">     <b>送防秋將</b>    </font>    <br />    白首征西將，猶能射戟支。元戎選部曲，軍吏換旌旗。    <br />    逐虜招降遠，開邊舊壘移。重收隴外地，應似漢家時。   </p>   <p>    <b>     <font color=\"#FF6600\">律僧</font>    </b>    <br />    苦行長不出，清羸最少年。持齋唯一食，講律豈曾眠。    <br />    避草每移徑，濾蟲還入泉。從來天竺法，到此幾人傳。   </p>   <p>    <b>     <font color=\"#FF6600\">山中秋夜</font>    </b>    <br />    寂寂山景靜，幽人歸去遲。橫琴當月下，壓酒及花時。    <br />    冷露濕茆屋，暗泉沖竹籬。西峰採藥伴，此夕恨無期。   </p>   <p>    <font color=\"#FF6600\">     <b>送南客</b>    </font>    <br />    行路雨修修，青山盡海頭。天涯人去遠，嶺北水空流。    <br />    夜市連銅柱，巢居屬象州。來時舊相識，誰向日南遊。   </p>   <p>    <font color=\"#FF6600\">     <b>宿江店</b>    </font>    <br />    野店臨西浦，門前有橘花。停燈待賈客，賣酒與漁家。    <br />    夜靜江水白，路回山月斜。閒尋泊船處，潮落見平沙。   </p>   <p>    <font color=\"#FF6600\">     <b>嶺表逢故人</b>    </font>    <br />    過嶺萬餘里，旅遊經此稀。相逢去家遠，共說幾時歸。    <br />    海上見花發，瘴中唯鳥飛。炎州望鄉伴，自識北人衣。   </p>   <p>    <font color=\"#FF6600\">     <b>出塞（一作塞上曲）</b>    </font>    <br />    秋塞雪初下，將軍遠出師。分營長記火，放馬不收旗。    <br />    月冷邊帳濕，沙昏夜探遲。征人皆白首，誰見滅胡時。   </p>   <p>    <b>     <font color=\"#FF6600\">寄紫閣隱者</font>    </b>    <br />    紫閣氣沉沉，先生住處深。有人時得見，無路可相尋。    <br />    夜鹿伴茅屋，秋猿守栗林。唯應采靈藥，更不別營心。   </p>   <p>    <font color=\"#FF6600\">     <b>夜宿黑灶溪</b>    </font>    <br />    夜到碧溪裡，無人秋月明。逢幽更移宿，取伴亦探行。    <br />    花下紅泉色，雲西乳鶴聲。明朝記歸處，石上自書名。   </p>   <p>    <font color=\"#FF6600\">     <b>古樹</b>    </font>    <br />    古樹枝柯少，枯來復幾春。露根堪繫馬，空腹定藏人。    <br />    蠹節莓苔老，燒痕霹靂新。若當江浦上，行客祭為神。   </p>   <p>    <font color=\"#FF6600\">     <b>送徐先生歸蜀</b>    </font>    <br />    日暮遠歸處，雲間仙觀鐘。唯持青玉牒，獨立碧雞峰。    <br />    陰澗長收乳，寒泉舊養龍。幾時因賣藥，得向海邊逢。   </p>   <p>    <font color=\"#FF6600\">     <b>隱者</b>    </font>    <br />    先生已得道，市井亦容身。救病自行藥，得錢多與人。    <br />    問年長不定，傳法又非真。每見鄰家說，時聞使鬼神。   </p>   <p>    <b>     <font color=\"#FF6600\">送友人歸山</font>    </b>    <br />    出山成北首，重去結茅廬。移石修廢井，掃龕盛舊書。    <br />    開田留杏樹，分洞與僧居。長在幽峰裡，樵人見亦疏。   </p>   <p>    <b>     <font color=\"#FF6600\">霅溪西亭晚望（一作霅溪遠望）</font>    </b>    <br />    霅水碧悠悠，西亭柳岸頭。夕陰生遠岫，斜照逐回流。    <br />    此地動歸思，逢人方倦遊。吳興耆舊盡，空見白蘋洲。   </p>   <p>    <font color=\"#FF6600\">     <b>哭山中友人</b>    </font>    <br />    入雲遙便哭，山友隔今生。繞墓招魂魄，鐫巖記姓名。    <br />    犬因無主善，鶴為見人鳴。長說能屍解，多應別路行。   </p>   <p>    <font color=\"#FF6600\">     <b>答僧拄杖</b>    </font>    <br />    靈籐為拄杖，白淨色如銀。得自高僧手，將扶病客身。    <br />    春遊不騎馬，夜會亦呈人。持此歸山去，深宜戴角巾。   </p>   <p>    <font color=\"#FF6600\">     <b>靈都觀李道士</b>    </font>    <br />    仙觀雨來靜，繞房瓊草春。素書天上字，花洞古時人。    <br />    泥灶煮靈液，掃壇朝玉真。幾回遊閬苑，青節亦隨身。   </p>   <p>    <font color=\"#FF6600\">     <b>送韋評事歸華陰</b>    </font>    <br />    三峰西面住，出見世人稀。老大誰相識，恓惶又獨歸。    <br />    掃窗秋菌落，開篋夜蛾飛。若向雲中伴，還應著褐衣。   </p>   <p>    <b>     <font color=\"#FF6600\">送閩僧</font>    </b>    <br />    幾夏京城住，今朝獨遠歸。修行四分律，護淨七條衣。    <br />    谿寺黃橙熟，沙田紫芋肥。九龍潭上路，同去客應稀。   </p>   <p>    <b>     <font color=\"#FF6600\">送海南客歸舊島</font>    </b>    <br />    海上去應遠，蠻家雲島孤。竹船來桂浦，山市賣魚須。    <br />    入國自獻寶，逢人多贈珠。卻歸春洞口，斬象祭天吳。   </p>   <p>    <b>     <font color=\"#FF6600\">登咸陽北寺樓（一作登感化寺樓）</font>    </b>    <br />    高秋原上寺，下馬一登臨。渭水西來直，秦山南向深。    <br />    舊宮人不住，荒碣路難尋。日暮涼風起，蕭條多遠心。   </p>   <p>    <font color=\"#FF6600\">     <b>送新羅使</b>    </font>    <br />    萬里為朝使，離家今幾年。應知舊行路，卻上遠歸船。    <br />    夜泊避蛟窟，朝炊求島泉。悠悠到鄉國，遠望海西天。   </p>   <p>    <font color=\"#FF6600\">     <b>宿廣德寺寄從舅</b>    </font>    <br />    古寺客堂空，開簾四面風。移床動棲鶴，停燭聚飛蟲。    <br />    閒臥逐涼處，遠愁生靜中。林西微月色，思與寧家同。   </p>   <p>    <font color=\"#FF6600\">     <b>宿邯鄲館寄馬磁州（一作宿邯鄲寄磁州友人）</b>    </font>    <br />    孤客到空館，夜寒愁臥遲。雖沽主人酒，不似在家時。    <br />    幾宿得歡笑，如今成別離。明朝行更遠，回望隔山陂。   </p>   <p>    <b>     <font color=\"#FF6600\">舟行寄李湖州</font>    </b>    <br />    客愁無次第，川路重辛勤。藻密行舟澀，灣多轉楫頻。    <br />    薄遊空感惠，失計自憐貧。賴有汀洲句，時時慰遠人。   </p>   <p>    <b>     <font color=\"#FF6600\">送閒師歸江南</font>    </b>    <br />    遍住江南寺，隨緣到上京。多生修律業，外學得詩名。    <br />    講殿偏追入，齋家別請行。青楓鄉路遠，幾日盡歸程。   </p>   <p>    <b>     <font color=\"#FF6600\">遊襄陽山寺</font>    </b>    <br />    秋色江邊路，煙霞若有期。寺貧無利施，僧老足慈悲。    <br />    薜荔侵禪窟，蝦蟆占浴池。閒遊殊未遍，即是下山時。   </p>   <p>    <b>     <font color=\"#FF6600\">登城寄王秘書建</font>    </b>    <br />    聞君鶴嶺住，西望日依依。遠客偏相憶，登城獨不歸。    <br />    十年為道侶，幾處共柴扉。今日煙霞外，人間得見稀。   </p>   <p>    <b>     <font color=\"#FF6600\">送從弟戴玄往蘇州</font>    </b>    <br />    楊柳閶門路，悠悠水岸斜。乘舟向山寺，著屐到漁家。    <br />    夜月紅柑樹，秋風白藕花。江天詩景好，回日莫令賒。   </p>   <p>    <font color=\"#FF6600\">     <b>送朱慶餘及第歸越</b>    </font>    <br />    東南歸路遠，幾日到鄉中。有寺山皆遍，無家水不通。    <br />    湖聲蓮葉雨，野氣稻花風。州縣知名久，爭邀與客同。   </p>   <p>    <b>     <font color=\"#FF6600\">過賈島野居</font>    </b>    <br />    青門坊外住，行坐見南山。此地去人遠，知君終日閒。    <br />    蛙聲籬落下，草色戶庭間。好是經過處，唯愁暮獨還。   </p>   <p>    <b>     <font color=\"#FF6600\">酬韓庶子</font>    </b>    <br />    西街幽僻處，正與懶相宜。尋寺獨行遠，借書常送遲。    <br />    家貧無易事，身病足閒時。寂寞誰相問，只應君自知。   </p>   <p>    <b>     <font color=\"#FF6600\">贈姚合少府</font>    </b>    <br />    病來辭赤縣，案上有丹經。為客燒茶灶，教兒掃竹亭。    <br />    詩成添舊卷，酒盡臥空瓶。闕下今遺逸，誰瞻隱士星。   </p>   <p>    <b>     <font color=\"#FF6600\">送僧遊五台兼謁李司空（作送顥法師往太原兼謁李司空）</font>    </b>    <br />    遠去見雙節，因行上五台。化樓侵曉出，雪路向春開。    <br />    邊寺連峰去，胡兒聽法來。定知巡禮後，解夏始應回。   </p>   <p>    <b>     <font color=\"#FF6600\">送鄭秀才歸寧</font>    </b>    <br />    桂楫彩為衣，行當令節歸。夕潮迷浦遠，晝雨見人稀。    <br />    野芰到時熟，江鷗泊處飛。離琴一奏罷，山雨靄餘暉。   </p>   <p>    <font color=\"#FF6600\">     <b>送李評事遊越</b>    </font>    <br />    未習風塵事，初為吳越遊。露沾湖草晚，日照海山秋。    <br />    梅市門何在，蘭亭水尚流。西陵待潮處，知汝不勝愁。   </p>   <p>    <b>     <font color=\"#FF6600\">夏日閒居</font>    </b>    <br />    無事門多閉，偏知夏日長。早蟬聲寂寞，新竹氣清涼。    <br />    閒對臨書案，看移曬藥床。自憐歸未得，猶寄在班行。   </p>   <p>    <b>     <font color=\"#FF6600\">閒居</font>    </b>    <br />    東城南陌塵，紫幰與朱輪。盡說無多事，能閒有幾人。    <br />    唯教推甲子，不信守庚申。誰見衡門裡，終朝自在貧。   </p>   <p>    <b>     <font color=\"#FF6600\">寄昭應王中丞</font>    </b>    <br />    借得街西宅，開門渭水頭。長貧唯要健，漸老不禁愁。    <br />    獨憑籐書案，空懸竹酒鉤。春風石甕寺，作意共君遊。   </p>   <p>    <b>     <font color=\"#FF6600\">酬孫洛陽</font>    </b>    <br />    家貧相遠住，齋館入時稀。獨坐看書卷，閒行著褐衣。    <br />    早蟬庭筍老，新雨徑莎肥。各離爭名地，無人見是非。   </p>   <p>    <b>     <font color=\"#FF6600\">送人任濟陰（一作送人往濟南）</font>    </b>    <br />    黃綬在腰下，知君非旅行。將書報舊里，留褐與諸生。    <br />    贈別盡沽酒，惜歡多出城。春風濟水上，候吏聽車聲。   </p>   <p>    <font color=\"#FF6600\">     <b>晚春過崔駙馬東園</b>    </font>    <br />    閒園多好風，不意在街東。早早詩名遠，長長酒性同。    <br />    竹香新雨後，鶯語落花中。莫遣經過少，年光漸覺空。   </p>   <p>    <b>     <font color=\"#FF6600\">夏日閒居</font>    </b>    <br />    多病逢迎少，閒居又一年。藥看辰日合，茶過卯時煎。    <br />    草長晴來地，蟲飛晚後天。此時幽夢遠，不覺到山邊。   </p>   <p>    <b>     <font color=\"#FF6600\">晚秋閒居</font>    </b>    <br />    獨坐高秋晚，蕭條足遠思。家貧常畏客，身老轉憐兒。    <br />    萬種盡閒事，一生能幾時。從來疏懶性，應只有僧知。   </p>   <p>    <b>     <font color=\"#FF6600\">和陸司業習靜寄所知</font>    </b>    <br />    幽室獨焚香，清晨下未央。山開登竹閣，僧到出茶床。    <br />    收拾新琴譜，封題舊藥方。逍遙無別事，不似在班行。   </p>   <p>    <b>     <font color=\"#FF6600\">酬韓祭酒雨中見寄</font>    </b>    <br />    雨中愁不出，陰黑盡連宵。屋濕唯添漏，泥深未放朝。    <br />    無芻憐馬瘦，少食信兒嬌。聞道韓夫子，還同此寂寥。   </p>   <p>    <font color=\"#FF6600\">     <b>和裴僕射移官言志（一作和裴僕射寄韓侍郎）</b>    </font>    <br />    身在勤勞地，常思放曠時。功成歸聖主，位重委群司。    <br />    看壘台邊石，閒吟篋裡詩。蒼生正瞻望，難與故山期。   </p>   <p>    <font color=\"#FF6600\">     <b>酬白二十二舍人早春曲江見招</b>    </font>    <br />    曲江冰欲盡，風日已恬和。柳色看猶淺，泉聲覺漸多。    <br />    紫蒲生濕岸，青鴨戲新波。仙掖高情客，相招共一過。   </p>   <p>    <b>     <font color=\"#FF6600\">和裴僕射朝回寄韓吏部</font>    </b>    <br />    獨愛南關裡，山晴竹杪風。從容朝早退，蕭灑客常通。    <br />    案曲新亭上，移花遠寺中。唯應有吏部，詩酒每相同。   </p>   <p>    <b>     <font color=\"#FF6600\">春日李舍人宅見兩省諸公唱和，因書情即事</font>    </b>    <br />    又見帝城裡，東風天氣和。官閒人事少，年長道情多。    <br />    紫掖發章句，青闈更詠歌。誰知余寂寞，終日斷經過。   </p>   <p>    <b>     <font color=\"#FF6600\">和李僕射秋日病中作</font>    </b>    <br />    由來病根淺，易見藥功成。曉日杵臼靜，涼風衣服輕。    <br />    猶疑少氣力，漸覺有心情。獨倚紅籐杖，時時階上行。   </p>   <p>    <b>     <font color=\"#FF6600\">早春病中</font>    </b>    <br />    羸病及年初，心情不自如。多申請假牒，只送賀官書。    <br />    幽徑獨行步，白頭長懶梳。更憐晴日色，漸漸暖貧居。   </p>   <p>    <font color=\"#FF6600\">     <b>送嚴大夫之桂州</b>    </font>    <br />    旌旆過湘潭，幽奇得遍探。莎城百越北，行路九疑南。    <br />    有地多生桂，無時不養蠶。聽歌疑似曲，風俗自相諳。   </p>   <p>    <font color=\"#FF6600\">     <b>詠懷</b>    </font>    <br />    老去多悲事，非唯見二毛。眼昏書字大，耳重覺聲高。    <br />    望月偏增思，尋山易發勞。都無作官意，賴得在閒曹。   </p>   <p>    <b>     <font color=\"#FF6600\">使至藍谿驛，寄太常王丞</font>    </b>    <br />    獨上七盤去，峰巒轉轉稠。雲中迷象鼻，雨裡下箏頭。    <br />    水沒荒橋路，鴉啼古驛樓。君今在城闕，肯見此中愁。   </p>   <p>    <b>     <font color=\"#FF6600\">留別江陵王少府</font>    </b>    <br />    迢迢山上路，病客獨行遲。況此分手處，當君失意時。    <br />    寒林遠路驛，晚燒過荒陂。別後空回首，相逢未有期。   </p>   <p>    <b>     <font color=\"#FF6600\">贈海東僧</font>    </b>    <br />    別家行萬里，自說過扶餘。學得中州語，能為外國書。    <br />    與醫收海藻，持咒取龍魚。更問同來伴，天台幾處居。   </p>   <p>    <font color=\"#FF6600\">     <b>寄漢陽故人</b>    </font>    <br />    知君漢陽住，煙樹遠重重。歸使雨中發，寄書燈下封。    <br />    同時買江塢，今日別雲松。欲問新移處，青蘿最北峰。   </p>   <p>    <font color=\"#FF6600\">     <b>送安西將</b>    </font>    <br />    萬里海西路，茫茫邊草秋。計程沙塞口，望伴驛峰頭。    <br />    雪暗非時宿，沙深獨去愁。塞鄉人易老，莫住近蕃州。   </p>   <p>    <font color=\"#FF6600\">     <b>題李山人幽居</b>    </font>    <br />    襄陽南郭外，茅屋一書生。無事焚香坐，有時尋竹行。    <br />    畫苔籐杖細，踏石筍鞋輕。應笑風塵客，區區逐世名。   </p>   <p>    <b>     <font color=\"#FF6600\">早春閒遊</font>    </b>    <br />    年長身多病，獨宜作冷官。從來閒坐慣，漸覺出門難。    <br />    樹影新猶薄，池光晚尚寒。遙聞有花發，騎馬暫行看。   </p>   <p>    <b>     <font color=\"#FF6600\">贈太常王建籐杖筍鞋</font>    </b>    <br />    蠻籐剪為杖，楚筍結成鞋。稱與詩人用，堪隨禮寺齋。    <br />    尋花入幽徑，步日下寒階。以此持相贈，君應愜素懷。   </p>   <p>    <b>     <font color=\"#FF6600\">和周贊善聞子規</font>    </b>    <br />    秦城啼楚鳥，遠思更紛紛。況是街西夜，偏當雨裡聞。    <br />    應投最高樹，似隔數重雲。此處誰能聽，遙知獨有君。   </p>   <p>    <font color=\"#FF6600\">     <b>送李騎曹靈州歸覲</b>    </font>    <br />    翩翩出上京，幾日到邊城。漸覺風沙起，還將弓箭行。    <br />    席箕侵路暗，野馬見人驚。軍府知歸慶，應教數騎迎。   </p>   <p>    <font color=\"#FF6600\">     <b>寒食夜寄姚侍郎</b>    </font>    <br />    貧官多寂寞，不異野人居。作酒和山藥，教兒寫道書。    <br />    五湖歸去遠，百事病來疏。況憶同懷者，寒庭月上初。   </p>   <p>    <font color=\"#FF6600\">     <b>題清徹上人院</b>    </font>    <br />    古寺臨壇久，松間別起堂。看添浴佛水，自合讀經香。    <br />    愛養無家客，多傳得效方。過齋長不出，坐臥一繩床。   </p>   <p>    <b>     <font color=\"#FF6600\">寄靈一上人初歸雲門寺</font>    </b>    <br />    寒山白雲裡，法侶自招攜。竹徑通城下，松門隔水西。    <br />    方同沃洲去，不作武陵迷。彷彿遙看處，秋風是會稽。   </p>   <p>    <b>     <font color=\"#FF6600\">和裴司空即事通簡舊僚</font>    </b>    <br />    肅肅上台坐，四方皆仰風。當朝奉明政，早日立元功。    <br />    獨對赤墀下，密宣黃閣中。猶聞動高韻，思與舊僚同。   </p>   <p>    <b>     <font color=\"#FF6600\">使回留別襄陽李司空</font>    </b>    <br />    江亭寒日晚，絃管有離聲。從此一筵別，獨為千里行。    <br />    遲遲戀恩德，役役限公程。回首吟新句，霜雲滿楚城。   </p>   <p>    <b>     <font color=\"#FF6600\">和戶部令狐尚書喜裴司空見招看雪</font>    </b>    <br />    南園新覆雪，上宰曉來看。誰共登春榭，唯聞有地官。    <br />    色連山遠靜，氣與竹偏寒。高韻更相應，寧同歌吹歡。   </p>   <p>    <b>     <font color=\"#FF6600\">和裴司空以詩請刑部白侍郎雙鶴</font>    </b>    <br />    皎皎仙家鶴，遠留閒宅中。徘徊幽樹月，嘹唳小亭風。    <br />    丞相西園好，池塘野水通。欲將來放此，賞望與賓同。   </p>   <p>    <b>     <font color=\"#FF6600\">同錦州胡郎中清明日對雨西亭宴</font>    </b>    <br />    郡內開新火，高齋雨氣清。惜花邀客賞，勸酒促歌聲。    <br />    共醉移芳席，留歡閉暮城。政閒方宴語，琴築任遙情。   </p>   <p>    <font color=\"#FF6600\">     <b>莊陵輓歌詞三首</b>    </font>    <br />    白日已昭昭，干戈亦漸消。迎師親出道，從諫早臨朝。    <br />    佞幸威權薄，忠良寵錫饒。丘陵今一變，無復白雲謠。    <br />    觀風欲巡洛，習戰亦開池。始改三年政，旋聞七月期。    <br />    陵分內外使，官具吉凶儀。渭北新園路，簫笳遠更悲。    <br />    曉日龍車動，秋風閶闔開。行帷六宮出，執紼萬方來。    <br />    慘慘郊原暮，遲遲挽唱哀。空山煙雨夕，新陌繞陵台。   </p>   <p>    <b>     <font color=\"#FF6600\">和左司元郎中秋居十首</font>    </b>    <br />    選得閒坊住，秋來草樹肥。風前捲筒簟，雨裡脫荷衣。    <br />    野客留方去，山童取藥歸。非因入朝省，過此出門稀。    <br />    <br />    有地唯栽竹，無池亦養鵝。學書求墨跡，釀酒愛朝和。    <br />    古鏡銘文淺，神方謎語多。居貧閒自樂，豪客莫相過。    <br />    <br />    閒來松菊地，未省有埃塵。直去多將藥，朝回不訪人。    <br />    見僧收酒器，迎客換紗巾。更恐登清要，難成自在身。    <br />    <br />    自知清靜好，不要問時豪。就石安琴枕，穿松壓酒槽。    <br />    山晴因月甚，詩語入秋高。身外無餘事，唯應筆硯勞。    <br />    <br />    閒堂新掃灑，稱是早秋天。書客多呈帖，琴僧與合弦。    <br />    莎台乘晚上，竹院就涼眠。終日無忙事，還應似得仙。    <br />    <br />    醉倚斑籐杖，閒眠癭木床。案頭行氣訣，爐裡降真香。    <br />    尚儉經營少，居閒意思長。秋茶莫夜飲，新自作松漿。    <br />    <br />    每憶舊山居，新教上墨圖。晚花回地種，好酒問人沽。    <br />    夜後開朝簿，申前發省符。為郎凡幾歲，已見白髭鬚。    <br />    <br />    菊地才通履，茶房不壘階。憑醫看蜀藥，寄信覓吳鞋。    <br />    盡得仙家法，多隨道客齋。本無榮辱意，不是學安排。    <br />    <br />    林下無拘束，閒行放性靈。好時開藥灶，高處置琴亭。    <br />    更撰居山記，唯尋相鶴經。初當授衣假，無吏挽門鈴。    <br />    <br />    客散高齋晚，東園景象偏。晴明猶有蝶，涼冷漸無蟬。    <br />    籐折霜來子，蝸行雨後涎。新詩才上卷，已得滿城傳。   </p>   <p>    <font color=\"#FF6600\">     <b>經王處士原居</b>    </font>    <br />    舊宅誰相近，唯僧近竹關。庭閒雲滿井，窗曉雪通山。    <br />    來客半留宿，借書多寄還。明時未中歲，莫便一生閒。   </p>   <p>    <font color=\"#FF6600\">     <b>不食仙姑山房</b>    </font>    <br />    寂寂花枝裡，草堂唯素琴。因山曾改眼，見客不言心。    <br />    月出溪路靜，鶴鳴雲樹深。丹砂如可學，便欲住幽林。   </p>   <p>    <font color=\"#FF6600\">     <b>江頭</b>    </font>    <br />    晚步隨江遠，來帆過眼頻。試尋新住客，少見故鄉人。    <br />    回首憐歸翼，長吟任此身。應同南浦雁，更見嶺頭春。   </p>   <p>    <font color=\"#FF6600\">     <b>寄孫沖主簿</b>    </font>    <br />    低折滄洲簿，無書整兩春。馬從同事借，妻怕罷官貧。    <br />    道僻收閒藥，詩高笑故人。仍聞長吏奏，表乞鎖廳頻。   </p>   <p>    <b>     <font color=\"#FF6600\">贈任懶</font>    </b>    <br />    未肯求科第，深坊且隱居。勝遊尋野客，高臥看兵書。    <br />    點藥醫閒馬，分泉灌遠蔬。漢庭無得意，誰擬薦相如。   </p>   <p>    <b>     <font color=\"#FF6600\">舊宮人</font>    </b>    <br />    歌舞梁州女，歸時白髮生。全家沒蕃地，無處問鄉程。    <br />    宮錦不傳樣，御香空記名。一身難自說，愁逐路人行。   </p>   <p>    <b>     <font color=\"#FF6600\">春日留別（一作惜別）</font>    </b>    <br />    遊人欲別離，半醉對花枝。看著春又晚，莫輕少年時。    <br />    臨行記分處，回首是相思。各向天涯去，重來未可期。   </p>   <p>    <font color=\"#FF6600\">     <b>沒蕃故人</b>    </font>    <br />    前年伐月支，城上沒全師。蕃漢斷消息，死生長別離。    <br />    無人收廢帳，歸馬識殘旗。欲祭疑君在，天涯哭此時。   </p>   <p>    <font color=\"#FF6600\">     <b>贈箕山僧</b>    </font>    <br />    久住空林下，長齋耳目清。蒲團借客坐，石磹甃人行。    <br />    似鶴難知性，因山強號名。時聞衣袖裡，暗掐念珠聲。   </p>   <p>    <b>     <font color=\"#FF6600\">冬夕</font>    </b>    <br />    寒蛩獨罷織，湘雁猶能鳴。月色當窗入，鄉心半夜生。    <br />    不成高枕夢，復作繞階行。回首嗟淹泊，城頭北斗橫。   </p>   <p>    <b>     <font color=\"#FF6600\">奉和陝州十四翁中丞寄雷州二十二翁司戶之作</font>    </b>    <br />    聯飛獨不前，迥落海南天。賈傅竟行矣，邵公惟泫然。    <br />    瘴開山更遠，路極水無邊。沉劣本多感，況聞原上篇。   </p>   <p>    <font color=\"#FF6600\">     <b>老將</b>    </font>    <br />    鬢衰頭似雪，行步急如風。不怕騎生馬，猶能挽硬弓。    <br />    兵書封錦字，手詔滿香筒。今日身憔悴，猶誇定遠功。   </p>   <p>    <font color=\"#FF6600\">     <b>送友生遊峽中</b>    </font>    <br />    風靜楊柳垂，看花又別離。幾年同在此，今日各驅馳。    <br />    峽裡聞猿叫，山頭見月時。慇勤一杯酒，珍重歲寒姿。   </p>   <p>    <font color=\"#FF6600\">     <b>送安法師</b>    </font>    <br />    出郭見落日，別君臨古津。遠程無野寺，宿處問何人。    <br />    原色不分路，錫聲遙隔塵。山陰到家節，猶及蕙蘭春。   </p>   <p>    <font color=\"#FF6600\">     <b>水</b>    </font>    <br />    蕩漾空沙際，虛明入遠天。秋光照不極，鳥色去無邊。    <br />    勢引長雲闊，波輕片雪連。汀洲杳難測，萬古覆蒼煙。   </p>   <p>    <b>     <font color=\"#FF6600\">岳州晚景</font>    </b>    <br />    晚景寒鴉集，秋聲旅雁歸。水光浮日去，霞彩映江飛。    <br />    洲白蘆花吐，園紅柿葉稀。長沙卑濕地，九月未成衣。   </p>   <p>    <b>     <font color=\"#FF6600\">寒食後（一作王建詩）</font>    </b>    <br />    田舍清明日，家家出火遲。白衫眠古巷，紅索搭高枝。    <br />    紗帶生難結，銅釵重易垂。斬新衣著盡，還似去年時。   </p>   <p>    <font color=\"#FF6600\">     <b>寒食書事二首</b>    </font>    <br />    今朝一百五，出戶雨初晴。舞愛雙飛蝶，歌聞數里鶯。    <br />    江深青草岸，花滿白雲城。為政多孱懦，應無酷吏名。    <br />    出城煙火少，況復是今朝。閒坐將誰語，臨觴只自謠。    <br />    階前春蘚遍，衣上落花飄。妓樂州人戲，使君心寂寥。   </p>   <p>    <b>     <font color=\"#FF6600\">和李僕射雨中寄盧、嚴二給事</font>    </b>    <br />    郊原飛雨至，城闕濕雲埋。迸點時穿牖，浮漚欲上階。    <br />    偏滋解籜竹，並灑落花槐。晚潤生琴匣，新涼滿藥齋。    <br />    從容朝務退，放曠掖曹乖。盡日無來客，閒吟感此懷。   </p>   <p>    <font color=\"#FF6600\">     <b>酬李僕射晚春見寄</b>    </font>    <br />    戟戶洞初晨，鶯聲雨後頻。虛庭清氣在，眾藥濕光新。    <br />    魚動芳池面，苔侵老竹身。教鋪嘗酒處，自問探花人。    <br />    獨此長多病，幽居欲過春。今朝聽高韻，忽覺離埃塵。   </p>   <p>    <b>     <font color=\"#FF6600\">和盧常侍寄華山鄭隱者</font>    </b>    <br />    獨住三峰下，年深學煉丹。一間松葉屋，數片石花冠。    <br />    酒待山中飲，琴將洞口彈。開門移遠竹，剪草出幽蘭。    <br />    荒壁通泉架，晴崖曬藥壇。寄知騎省客，長向白雲閒。   </p>   <p>    <b>     <font color=\"#FF6600\">和令狐尚書平泉東莊近居李僕射有寄十韻</font>    </b>    <br />    平地有清泉，伊南古寺邊。漲池閒繞屋，出野遍澆田。    <br />    舊隱離多日，新鄰得幾年。探幽皆一絕，選勝又雙全。    <br />    門靜山光別，園深竹影連。斜分採藥徑，直過釣魚船。    <br />    雞犬還應識，雲霞頓覺鮮。追思應不遠，賞愛諒難偏。    <br />    此處堪長往，遊人早共傳。各當恩寄重，歸臥恐無緣。   </p>   <p>    <b>     <font color=\"#FF6600\">送鄭尚書出鎮南海（各用來字）</font>    </b>    <br />    遠鎮承新命，王程不假催。班行爭路送，恩賜並時來。    <br />    牙旆從城展，兵符到府開。蠻聲喧夜市，海色浸潮台。    <br />    畫角天邊月，寒關嶺上梅。共知公望重，多是隔年回。   </p>   <p>    <font color=\"#FF6600\">     <b>徐州試反舌無聲</b>    </font>    <br />    夏木多好鳥，偏知反舌名。林幽仍共宿，時過即無聲。    <br />    竹外天空曉，谿頭雨自晴。居人宜寂寞，深院益淒清。    <br />    入霧暗相失，當風閒易驚。來年上林苑，知爾最先鳴。   </p>   <p>    <b>     <font color=\"#FF6600\">省試行不由徑</font>    </b>    <br />    田里有微徑，賢人不復行。孰知求捷步，又恐異端成。    <br />    從易眾所欲，安邪患亦生。誰能達天道，共此競前程。    <br />    子羽有遺跡，孔門傳舊聲。今逢大君子，士節自光明。   </p>   <p>    <b>     <font color=\"#FF6600\">新城甲仗樓</font>    </b>    <br />    謝氏起新樓，西臨城角頭。圖功百尺麗，藏器五兵修。    <br />    結締榱甍固，虛明戶檻幽。魚龍捲旗幟，霜雪積戈矛。    <br />    暑雨熇烝隔，涼風宴位留。地高形出沒，山靜氣清優。    <br />    睥睨斜光徹，欄杆宿靄浮。芊芊粳稻色，脈脈苑谿流。    <br />    郡化黃丞相，詩成沉隱侯。居茲良得景，殊勝峴山遊。   </p>   <p>    <b>     <font color=\"#FF6600\">贈殷山人</font>    </b>    <br />    鬱鬱山中客，知名四十年。恓惶身獨隱，寂寞性應便。    <br />    世業公侯籍，生涯黍稷田。籐懸讀書帳，竹繫網魚船。    <br />    已種千頭橘，新開數脈泉。閒遊攜酒遠，幽語向僧偏。    <br />    入洞題松過，看花選石眠。避喧長汩沒，逢勝即留連。    <br />    自古多高跡，如君少比肩。耕耘此辛苦，章句已流傳。    <br />    昔日交遊盛，當時省閣賢。同袍還共弊，連轡每推先。    <br />    講序居重席，群儒願執鞭。滿堂虛左待，眾目望喬遷。    <br />    才異時難用，情高道自全。畏人顏慘澹，疏物勢迍邅。    <br />    賢者聞知命，吾生復禮玄。深藏報恩劍，久緝養生篇。    <br />    憔悴眾夫笑，經過郡守憐。夕陽悲病鶴，霜氣動饑鸇。    <br />    處士誰能薦，窮途世所捐。伯鸞甘寄食，元淑苦無錢。    <br />    策蹇秋塵裡，吟詩黃葉前。故裘餘白領，廢瑟斷朱弦。    <br />    志氣終猶在，逍遙任自然。家貧念婚嫁，身老戀雲煙。    <br />    放逸棲巖鹿，清虛飲露蟬。鄭逃秦谷口，嚴愛越溪邊。    <br />    霄漢予猶阻，榮枯子不牽。山城一相遇，感激意難宣。   </p>   <p>    <b>     <font color=\"#FF6600\">夏日可畏（一作丘為詩）</font>    </b>    <br />    赫赫溫風扇，炎炎夏日徂。火威馳迥野，畏景鑠遙途。    <br />    勢矯翔陽翰，功分造化爐。禁城千品燭，黃道一輪孤。    <br />    落照頻空簟，餘暉捲夕梧。如何倦遊子，中路獨踟躕。   </p>   <p>    <b>     <font color=\"#FF6600\">罔象得玄珠</font>    </b>    <br />    赤水今何處，遺珠已渺然。離婁徒肆目，罔象乃通玄。    <br />    皎潔因成性，圓明不在泉。暗中看夜色，塵外照晴田。    <br />    無脛真難掬，懷疑實易遷。今朝搜擇得，應免媚晴川。   </p>   <p>    <b>     <font color=\"#FF6600\">和李僕射西園</font>    </b>    <br />    遇午歸閒處，西庭敞四簷。高眠著琴枕，散帖檢書籤。    <br />    印在休通客，山晴好捲簾。竹涼蠅少到，籐暗蝶爭潛。    <br />    曉鵲頻驚喜，疏蟬不許拈。石苔生紫點，欄藥吐紅尖。    <br />    虛坐詩情遠，幽探道侶兼。所營尚勝地，雖儉復誰嫌。   </p>   <p>    <b>     <font color=\"#FF6600\">送裴相公赴鎮太原</font>    </b>    <br />    盛德雄名遠近知，功高先乞守藩維。銜恩暫遣分龍節，署敕還同在鳳池。    <br />    天子親臨樓上送，朝官齊出道傍辭。明年塞北清蕃落，應建生祠請立碑。   </p>   <p>    <font color=\"#FF6600\">     <b>寄元員外</b>    </font>    <br />    外郎直罷無餘事，掃灑書堂試藥爐。門巷不教當要鬧，詩篇轉覺足工夫。    <br />    月明台上唯僧到，夜靜坊中有酒沽。朝省入頻閒日少，可能同作舊遊無。   </p>   <p>    <b>     <font color=\"#FF6600\">贈梅處士</font>    </b>    <br />    早聞聲價滿京城，頭白江湖放曠情。講易自傳新注義，題詩不著舊官名。    <br />    近移馬跡山前住，多向牛頭寺裡行。天子如今議封禪，應將束帛請先生。   </p>   <p>    <b>     <font color=\"#FF6600\">贈王秘書</font>    </b>    <br />    不曾浪出謁公侯，唯向花間水畔遊。每著新衣看藥灶，多收古器在書樓。    <br />    有官只作山人老，平地能開洞穴幽。自領閒司了無事，得來君處喜相留。   </p>   <p>    <b>     <font color=\"#FF6600\">謝裴司空寄馬（一作蒙裴相公賜馬，謹以詩謝）</font>    </b>    <br />    騄耳新駒駿得名，司空遠自寄書生。乍離華廄移蹄澀，初到貧家舉眼驚。    <br />    每被閒人來借問，多尋古寺獨騎行。長思歲旦沙堤上，得從鳴珂傍火城。   </p>   <p>    <b>     <font color=\"#FF6600\">酬秘書王丞見寄（一作酬王秘書閒居見寄）</font>    </b>    <br />    相看頭白來城闕，卻憶漳溪舊往還。今體詩中偏出格，常參官裡每同班。    <br />    街西借宅多臨水，馬上逢人亦說山。芸閣水曹雖最冷，與君長喜得身閒。   </p>   <p>    <font color=\"#FF6600\">     <b>送李餘及第後歸蜀</b>    </font>    <br />    十年人詠好詩章，今日成名出舉場。歸去唯將新誥牒，後來爭取舊衣裳。    <br />    山橋曉上芭蕉暗，水店晴看芋草黃。鄉里親情相見日，一時攜酒賀高堂。   </p>   <p>    <font color=\"#FF6600\">     <b>早朝寄白舍人、嚴郎中</b>    </font>    <br />    鼓聲初動未聞雞，羸馬街中踏凍泥。燭暗有時沖石柱，雪深無處認沙堤。    <br />    常參班裡人猶少，待漏房前月欲西。鳳闕星郎離去遠，閤門開日入還齊。   </p>   <p>    <b>     <font color=\"#FF6600\">書懷寄元郎中</font>    </b>    <br />    轉覺人間無氣味，常因身外省因緣。經過獨愛遊山客，計校唯求買藥錢。    <br />    重作學官閒盡日，一離江塢病多年。吟君釣客詞中說，便欲南歸榜小船。   </p>   <p>    <b>     <font color=\"#FF6600\">贈道士宜師（一作贈廣宣師）</font>    </b>    <br />    自到王城得幾年，巴童蜀馬共隨緣。兩朝侍從當時貴，五字聲名遠處傳。    <br />    舊住紅樓通內院，新承墨詔賜齋錢。閒房暫喜居相近，還得陪師坐竹邊。   </p>   <p>    <b>     <font color=\"#FF6600\">書懷寄王秘書</font>    </b>    <br />    白髮如今欲滿頭，從來百事盡應休。只於觸目須防病，不擬將心更養愁。    <br />    下藥遠求新熟酒，看山多上最高樓。賴君同在京城住，每到花前免獨遊。   </p>   <p>    <font color=\"#FF6600\">     <b>題韋郎中新亭</b>    </font>    <br />    起得幽亭景復新，碧莎地上更無塵。琴書著盡猶嫌少，松竹栽多亦稱貧。    <br />    藥酒欲開期好客，朝衣暫脫見閒身。成名同日官連署，此處經過有幾人。   </p>   <p>    <b>     <font color=\"#FF6600\">送楊州判官（一作贈茅山楊判官）</font>    </b>    <br />    應得煙霞出俗心，茅山道士共追尋。閒憐鶴貌偏能畫，暗辨桐聲自作琴。    <br />    長嘯每來松下坐，新詩堪向雪中吟。征南幕裡多賓客，君獨相知最校深。   </p>   <p>    <font color=\"#FF6600\">     <b>喜王起侍郎放牒</b>    </font>    <br />    東風節氣近清明，車馬爭來滿禁城。二十八人初上牒，百千萬里盡傳名。    <br />    誰家不借花園看，在處多將酒器行。共賀春司能鑒識，今年定合有公卿。   </p>   <p>    <b>     <font color=\"#FF6600\">贈王司馬</font>    </b>    <br />    白笏朱衫年少時，久登班列會朝儀。貯財不省關身用，行義唯愁被眾知。    <br />    藏得寶刀求主帶，調成駿馬乞人騎。未曾相識多聞說，遙望長如白玉枝。   </p>   <p>    <b>     <font color=\"#FF6600\">書懷</font>    </b>    <br />    自小信成疏懶性，人間事事總無功。別從仙客求方法，時到僧家問苦空。    <br />    老大登朝如夢裡，貧窮作活似村中。未能即便休官去，慚愧南山採藥翁。   </p>   <p>    <b>     <font color=\"#FF6600\">贈令狐博士</font>    </b>    <br />    頭白新年六十餘，近聞生計轉空虛。久為博士誰能識，自到長安賃舍居。    <br />    騎馬出隨尋寺客，呼兒散寫乞錢書。古來賢哲皆如此，應是才高與眾疏。   </p>   <p>    <b>     <font color=\"#FF6600\">送從弟刪東歸</font>    </b>    <br />    雲水東南兩月程，貪歸慶節馬蹄輕。春橋欲醉攀花別，野路閒吟觸雨行。    <br />    詩價已高猶失意，禮司曾賞會成名。舊山風月知應好，莫向秋時不到京。   </p>   <p>    <font color=\"#FF6600\">     <b>贈王秘書</b>    </font>    <br />    早在山東聲價遠，曾將順策佐嫖姚。賦來詩句無閒語，老去官班未在朝。    <br />    身屈只聞詞客說，家貧多見野僧招。獨從書閣歸時晚，春水渠邊看柳條。   </p>   <p>    <font color=\"#FF6600\">     <b>哭丘長史</b>    </font>    <br />    曾是先皇殿上臣，丹砂久服不成真。常騎馬在嘶空櫪，自作書留別故人。    <br />    詩句遍傳天下口，朝衣偏送地中身。最悲昨日同遊處，看卻春風樹樹新。   </p>   <p>    <b>     <font color=\"#FF6600\">送枝江劉明府</font>    </b>    <br />    老著青衫為楚宰，平生志業有誰知。家僮從去愁行遠，縣吏迎來怪到遲。    <br />    定訪玉泉幽院宿，應過碧澗早茶時。向南漸漸雲山好，一路唯聞唱竹枝。   </p>   <p>    <b>     <font color=\"#FF6600\">送從弟徹東歸</font>    </b>    <br />    緱山領印知公奏，才稱同時盡不如。奉使賀成登冊禮，陪班看出降恩書。    <br />    去回在路秋塵裡，受詔辭歸曉漏初。早晚得為朝署拜，閒坊買宅作鄰居。   </p>   <p>    <b>     <font color=\"#FF6600\">哭胡十八遇</font>    </b>    <br />    早得聲名年尚少，尋常志氣出風塵。文場繼續成三代，家族輝華在一身。    <br />    幼子見生才滿月，選書知寫未呈人。送君帳下衣裳白，數尺墳頭柏樹新。   </p>   <p>    <b>     <font color=\"#FF6600\">贈賈島</font>    </b>    <br />    籬落荒涼僮僕饑，樂遊原上住多時。蹇驢放飽騎將出，秋卷裝成寄與誰。    <br />    拄杖傍田尋野菜，封書乞米趁時炊。姓名未上登科記，身屈惟應內史知。   </p>   <p>    <font color=\"#FF6600\">     <b>逢王建有贈</b>    </font>    <br />    年狀皆齊初有髭，鵲山漳水每追隨。使君座下朝聽易，處士庭中夜會詩。    <br />    新作句成相借問，閒求義盡共尋思。經今三十餘年事，卻說還同昨日時。   </p>   <p>    <b>     <font color=\"#FF6600\">移居靜安坊，答元八郎中</font>    </b>    <br />    長安寺裡多時住，雖守卑官不苦貧。作活每常嫌費力，移居只是貴容身。    <br />    初開井淺偏宜樹，漸覺街閒省踏塵。更喜往還相去近，門前減卻送書人。   </p>   <p>    <b>     <font color=\"#FF6600\">送楊少尹赴鳳翔</font>    </b>    <br />    詩名往日動長安，首首人家卷裡看。西學已行秦博士，南宮新拜漢郎官。    <br />    得錢只了還書鋪，借宅常時事藥欄。今去岐州生計薄，移居偏近隴頭寒。   </p>   <p>    <b>     <font color=\"#FF6600\">送韓侍御歸山</font>    </b>    <br />    聞君久臥在雲間，為佐嫖姚未得還。新結茅廬招隱逸，獨騎驄馬入深山。    <br />    九靈洞口行應到，五粒松枝醉亦攀。明日珂聲出城去，家僮不復掃柴關。   </p>   <p>    <b>     <font color=\"#FF6600\">新除水曹郎，答白舍人見賀</font>    </b>    <br />    年過五十到南宮，章句無名荷至公。黃紙開呈相府後，朱衣引入謝班中。    <br />    諸曹縱許為仙侶，群吏多嫌是老翁。最幸紫薇郎見愛，獨稱官與古人同。   </p>   <p>    <b>     <font color=\"#FF6600\">送楊少尹赴滿城</font>    </b>    <br />    官為本府當身榮，因得還鄉任野情。自廢田園今作主，每逢耆老不呼名。    <br />    舊遊寺裡僧應識，新別橋邊樹已成。公事況閒詩更好，將隨相逐上山行。   </p>   <p>    <font color=\"#FF6600\">     <b>哭元九少府</b>    </font>    <br />    平生志業獨相知，早結雲山老去期。初作學官常共宿，晚登朝列暫同時。    <br />    閒來各數經過地，醉後齊吟唱和詩。今日春風花滿宅，入門行哭見靈帷。   </p>   <p>    <font color=\"#FF6600\">     <b>送侯判官赴廣州從軍</b>    </font>    <br />    年少才高求自展，將身萬里赴軍門。辟書遠到開呈客，公服新成著謝恩。    <br />    驛舫過江分白堠，戍亭當嶺見紅幡。海花蠻草連冬有，行處無家不滿園。   </p>   <p>    <b>     <font color=\"#FF6600\">答白杭州郡樓登望畫圖見寄</font>    </b>    <br />    畫得江城登望處，寄來今日到長安。乍驚物色從詩出，更想工人下手難。    <br />    將展書堂偏覺好，每來朝客盡求看。見君向此閒吟意，肯恨當時作外官。   </p>   <p>    <b>     <font color=\"#FF6600\">贈趙將軍</font>    </b>    <br />    當年膽略已縱橫，每見妖星氣不平。身貴早登龍尾道，功高自破鹿頭城。    <br />    尋常得對論邊事，委曲承恩掌內兵。會取安西將報國，凌煙閣上大書名。   </p>   <p>    <font color=\"#FF6600\">     <b>送和蕃公主</b>    </font>    <br />    塞上如今無戰塵，漢家公主出和親。邑司猶屬宗卿寺，冊號還同虜帳人。    <br />    九姓旗旛先引路，一生衣服盡隨身。氈城南望無回日，空見沙蓬水柳春。   </p>   <p>    <b>     <font color=\"#FF6600\">寒食內宴二首</font>    </b>    <br />    朝光瑞氣滿宮樓，彩纛魚龍四周稠。廊下御廚分冷食，殿前香騎逐飛球。    <br />    千官盡醉猶教坐，百戲皆呈未放休。共喜拜恩侵夜出，金吾不敢問行由。   </p>   <p>城闕沈沈向曉寒，恩當令節賜餘歡，瑞煙深處開三殿，春雨微時引百官，    <br />    寶樹樓前分繡幕，彩花廊下映華欄。宮筵戲樂年年別，已得三回對御看。   </p>   <p>    <font color=\"#FF6600\">     <b>朝日敕賜百官櫻桃</b>    </font>    <br />    仙果人間都未有，今朝忽見下天門。捧盤小吏初宣敕，當殿群臣共拜恩。    <br />    日色遙分門下坐，露香才出禁中園。每年重此先偏待，願得千春奉至尊。   </p>   <p>    <font color=\"#FF6600\">     <b>太白老人</b>    </font>    <br />    日觀東峰幽客住，竹巾籐帶亦逢迎。暗修黃錄無人見，深種胡麻共犬行。    <br />    洞裡仙家常獨往，壺中靈藥自為名。春泉四面繞茅屋，日日唯聞杵臼聲。   </p>   <p>    <b>     <font color=\"#FF6600\">和裴司空酬滿城楊少尹</font>    </b>    <br />    聖朝偏重大司空，人詠元和第一功。擁節高臨漢水上，題詩遠入舜城中。    <br />    共驚向老多年別，更憶登科舊日同。誰不望歸丞相府，江邊楊柳又秋風。   </p>   <p>    <b>     <font color=\"#FF6600\">寄和州劉使君</font>    </b>    <br />    別離已久猶為郡，閒向春風倒酒瓶。送客特過沙口堰，看花多上水心亭。    <br />    曉來江氣連城白，雨後山光滿郭青。到此詩情應更遠，醉中高詠有誰聽。   </p>   <p>    <font color=\"#FF6600\">     <b>贈商州王使君</b>    </font>    <br />    銜命南來會郡堂，卻思朝裡接班行。才雄猶是山城守，道薄初為水部郎。    <br />    選勝相留開客館，尋幽更引到僧房。明朝從此辭君去，獨出商關路漸長。   </p>   <p>    <font color=\"#FF6600\">     <b>寄令狐賓客</b>    </font>    <br />    勳名盡得國家傳，退狎琴僧與酒仙。還帶郡符經幾處，暫辭台座已三年。    <br />    留司未到龍樓下，拜表長懷玉案前。秋日出城伊水好，領誰相逐上閒船。   </p>   <p>    <b>     <font color=\"#FF6600\">寄梅處士</font>    </b>    <br />    擾擾人間是與非，官閒自覺省心機。六行班裡身常下，九列符中事亦稀。    <br />    市客慣曾賒賤藥，家僮驚見著新衣。君今獨得居山樂，應喜多時未辦歸。   </p>   <p>    <b>     <font color=\"#FF6600\">送施肩吾東歸</font>    </b>    <br />    知君本是煙霞客，被薦因來城闕間。世業偏臨七里瀨，仙遊多在四明山。    <br />    早聞詩句傳人遍，新得科名到處閒。惆悵灞亭相送去，雲中琪樹不同攀。   </p>   <p>    <font color=\"#FF6600\">     <b>崑崙兒</b>    </font>    <br />    崑崙家住海中州，蠻客將來漢地遊。言語解教秦吉了，波濤初過鬱林洲。    <br />    金環欲落曾穿耳，螺髻長捲不裹頭。自愛肌膚黑如漆，行時半脫木綿裘。   </p>   <p>    <b>     <font color=\"#FF6600\">贈李杭州</font>    </b>    <br />    仙郎白首未歸朝，應為蒼生領六條。惠化州人盡清淨，高情野鶴與逍遙。    <br />    竹間虛館無朝訟，山畔青田長夏苗。終日政聲長獨坐，開門長望浙江潮。   </p>   <p>    <b>     <font color=\"#FF6600\">送鄭尚書赴廣州</font>    </b>    <br />    聖朝選將持符節，內使宣時百辟聽。海北蠻夷來舞蹈，嶺南封管送圖經。    <br />    白鷴飛繞迎官舫，紅槿開當宴客亭。此處莫言多瘴癘，天邊看取老人星。   </p>   <p>    <font color=\"#FF6600\">     <b>賀秘書王丞南郊攝將軍</b>    </font>    <br />    正初天子親郊禮，詔攝將軍領衛兵。斜帶銀刀入黃道，先隨玉輅到青城。    <br />    壇邊不在千官位，仗外唯聞再拜聲。共喜與君逢此日，病中無計得隨行。   </p>   <p>    <b>     <font color=\"#FF6600\">送令狐尚書赴東都留守</font>    </b>    <br />    朝廷重寄在關東，共說從前選上公。勳業新城大梁鎮，恩榮更守洛陽宮。    <br />    行香暫出天橋上，巡禮常過禁殿中。每領群臣拜章慶，半開門仗日曈曈。   </p>   <p>    <b>     <font color=\"#FF6600\">拜豐陵</font>    </b>    <br />    歲朝園寢遣公卿，學省班中亦攝行。身逐陵官齊再拜，手持木鐸叩三聲。    <br />    寒更報點來山殿，曉炬分行照柏城。卻下龍門看漸遠，金峰高處日微明。   </p>   <p>    <b>     <font color=\"#FF6600\">贈孔尚書</font>    </b>    <br />    能將直道歷榮班，事著元和實錄間。三表自陳辭北闕，一家相送入南山。    <br />    買來侍女教人嫁，賜得朝衣在篋閒。宅近青山高靜處，時歸林下暫開關。   </p>   <p>    <b>     <font color=\"#FF6600\">酬杭州白使君，兼寄浙東元大夫</font>    </b>    <br />    相印暫離臨遠鎮，掖垣出守復同時。一行已作三年別，兩處空傳七字詩。    <br />    越地江山應共見，秦天風月不相知。人間聚散真難料，莫歎平生信所之。   </p>   <p>    <b>     <font color=\"#FF6600\">寄蘇州白二十二使君</font>    </b>    <br />    三朝出入紫微臣，頭白金章未在身。登第早年同座主，題詩今日是州人。    <br />    閶門柳色煙中遠，茂苑鶯聲雨後新。此處吟詩向山寺，知君忘卻曲江春。   </p>   <p>    <font color=\"#FF6600\">     <b>送白賓客分司東都</b>    </font>    <br />    赫赫聲名三十春，高情人獨出埃塵。病辭省闥歸閒地，恩許宮曹作上賓。    <br />    詩裡難同相得伴，酒邊多見自由身。老人也擬休官去，便是君家池上人。   </p>   <p>    <b>     <font color=\"#FF6600\">贈閻少保</font>    </b>    <br />    辭榮戀闕未還鄉，修養年多氣力強。半俸歸燒伏火藥，全家解說養生方。    <br />    特承恩詔新開戟，每見公卿不下床。竹樹晴深寒院靜，長懸石磬在虛廊。   </p>   <p>    <b>     <font color=\"#FF6600\">贈別王侍御赴任陝州司馬（一作贈王司馬赴陝州）</font>    </b>    <br />    京城在處閒人少，唯共君行並馬蹄。更和詩篇名最出，時傾杯酒戶常齊。    <br />    同趨闕下聽鐘漏，獨向軍前聞鼓鼙。今日春明門外別，更無因得到街西。   </p>   <p>    <b>     <font color=\"#FF6600\">田司空入朝</font>    </b>    <br />    西來將相位兼雄，不與諸君覲禮同。早變山東知順命，新收濟上立殊功。    <br />    朝官敘謁趨門外，恩使喧迎滿路中。閶闔曉開銅漏靜，身當受冊大明宮。   </p>   <p>    <b>     <font color=\"#FF6600\">送浙西周判官（一作送浙東周阮范判官）</font>    </b>    <br />    由來自是煙霞客，早已聞名詩酒間。天闕因將賀表到，家鄉新著賜衣還。    <br />    常吟卷裡新酬句，自話湖中舊住山。吳越主人偏愛重，多應不肯放君閒。   </p>   <p>    <font color=\"#FF6600\">     <b>送吳煉師歸王屋</b>    </font>    <br />    玉陽峰下學長生，玉洞仙中已有名。獨戴熊須冠暫出，唯將鶴尾扇同行。    <br />    煉成雲母休炊爨，已得雷公當吏兵。卻到瑤壇上頭宿，應聞空里步虛聲。   </p>   <p>    <b>     <font color=\"#FF6600\">送邵州林使君</font>    </b>    <br />    詞客南行寵命新，瀟湘郡入曲江津。山幽自足探微處，俗樸應無爭競人。    <br />    郭外相連排殿閣，市中多半用金銀。知君不作傢俬計，遷日還同到日貧。   </p>   <p>    <b>     <font color=\"#FF6600\">寄王六侍御</font>    </b>    <br />    漸覺近來筋力少，難堪今日在風塵。誰能借問功名事，只自扶持老病身。    <br />    貴得藥資將助道，肯嫌家計不如人。洞庭已置新居處，歸去安期與作鄰。   </p>   <p>    <b>     <font color=\"#FF6600\">送稽亭山寺僧</font>    </b>    <br />    師住稽亭高處寺，斜廊曲閣倚雲開。山門十里松間入，泉澗三重洞裡來。    <br />    名岳尋遊今已遍，家城禮謁便應回。舊房到日閒吟後，林下還登說法台。   </p>   <p>    <b>     <font color=\"#FF6600\">送汀州源使君</font>    </b>    <br />    曾成趙北歸朝計，因拜王門最好官。為郡暫辭雙鳳闕，全家遠過九龍灘。    <br />    山鄉只有輸蕉戶，水鎮應多養鴨欄。地僻尋常來客少，刺桐花發共誰看。   </p>   <p>    <font color=\"#FF6600\">     <b>寄孫洛陽格（一作寄洛陽孫明府）</b>    </font>    <br />    久持刑憲聲名遠，好是中朝正直臣。赤縣上來應足事，青山老去未離身。    <br />    常思從省連歸馬，乍覺同班少舊人。遙愛南橋秋日晚，雨邊楊柳映天津。   </p>   <p>    <b>     <font color=\"#FF6600\">胡山人歸王屋，因有贈</font>    </b>    <br />    轉轉無成到白頭，人間舉眼盡堪愁。此生已是蹉跎去，每事應從鹵莽休。    <br />    雖作閒官少拘束，難逢勝景可淹留。君歸與訪移家處，若個峰頭最較幽。   </p>   <p>    <font color=\"#FF6600\">     <b>寄虔州韓使君</b>    </font>    <br />    南康太守負才豪，五十如今未擁旄。早得一人知姓字，常聞三事說功勞。    <br />    月明渡口漳江靜，雲散城頭贛石高。郡政已成秋思遠，閒吟應不問官曹。   </p>   <p>    <b>     <font color=\"#FF6600\">送從弟濛赴饒州</font>    </b>    <br />    京城南去鄱陽遠，風月悠悠別思勞。三領郡符新寄重，再登科第舊名高。    <br />    去程江上多看堠，迎吏船中亦帶刀。到日更行清靜化，春田應不見蓬蒿。   </p>   <p>    <b>     <font color=\"#FF6600\">羅道士</font>    </b>    <br />    城裡無人得實年，衣襟常帶臭黃煙。樓中賒酒唯留藥，洞裡爭棋不賭錢。    <br />    聞客語聲知貴賤，持花歌詠似狂顛。尋常行處皆逢見，世上多疑是謫仙。   </p>   <p>    <font color=\"#FF6600\">     <b>寄陸渾趙明府</b>    </font>    <br />    與君學省同官處，常日相隨說道情。新作陸渾山縣長，早知三禮甲科名。    <br />    郭中時有仙人住，城內應多藥草生。公事稀疏來客少，無妨著屐獨閒行。   </p>   <p>    <b>     <font color=\"#FF6600\">同將作韋二少監贈水部李郎中</font>    </b>    <br />    舊年同是水曹郎，各罷魚符自楚鄉。重著青衫承詔命，齊趨紫殿異班行。    <br />    別來同說經過事，老去相傳補養方。憶得當時亦連步，如今獨在讀書堂。   </p>   <p>    <b>     <font color=\"#FF6600\">贈王侍御</font>    </b>    <br />    心同野鶴與塵遠，詩似冰壺見底清。府縣同趨昨日事，升沉不改故人情。    <br />    上陽春晚蕭蕭雨，洛水寒來夜夜聲。自歎獨為折腰吏，可憐驄馬路傍行。   </p>   <p>    <b>     <font color=\"#FF6600\">送金少卿副使歸新羅</font>    </b>    <br />    雲島茫茫天畔微，向東萬里一帆飛。久為侍子承恩重，今佐使臣銜命歸。    <br />    通海便應將國信，到家猶自著朝衣。從前此去人無數，光彩如君定是稀。   </p>   <p>    <b>     <font color=\"#FF6600\">送李司空赴鎮襄陽</font>    </b>    <br />    中外兼權社稷臣，千官齊出拜行塵。再調公鼎勳庸盛，三受兵符寵命新。    <br />    商路雪開旗旆展，楚堤梅發驛亭春。襄陽風景由來好，重與江山作主人。   </p>   <p>    <b>     <font color=\"#FF6600\">送李僕射愬赴鎮鳳翔</font>    </b>    <br />    由來勳業屬英雄，兄弟連營列位同。先入賊城擒首惡，盡封筦庫讓元公。    <br />    旌幢獨繼家聲外，竹帛新添國史中。天子新收秦隴地，故教移鎮古扶風。   </p>   <p>    <b>     <font color=\"#FF6600\">寄白二十二舍人</font>    </b>    <br />    早知內詔過先輩，蹭蹬江南百事疏。湓浦城中為上佐，爐峰寺後著幽居。    <br />    偏依仙法多求藥，長共僧遊不讀書。三省比來名望重，肯容君去樂樵漁。   </p>   <p>    <b>     <font color=\"#FF6600\">送友人盧處士遊吳越</font>    </b>    <br />    羨君東去見殘梅，惟有王孫獨未回。吳苑夕陽明古堞，越宮春草上高台。    <br />    波生野水雁初下，風滿驛樓潮欲來。試問漁舟看雪浪，幾多江燕荇花開。   </p>   <p>    <b>     <font color=\"#FF6600\">蘇州江岸留別樂天（一作白居易詩）</font>    </b>    <br />    銀泥裙映錦障泥，畫舸停橈馬簇蹄。清管曲終鸚鵡語，紅旗影動薄寒嘶。    <br />    漸消酒色朱顏淺，欲話離情翠黛低。莫忘使君吟詠處，女墳湖北武丘西。   </p>   <p>    <font color=\"#FF6600\">     <b>寒食看花</b>    </font>    <br />    早入公門到夜歸，不因寒食少閒時。顛狂繞樹猿離鎖，踴躍緣岡馬斷羈。    <br />    酒污衣裳從客笑，醉饒言語覓花知。老來自喜常無事，仰面西園得詠詩。   </p>   <p>    <b>     <font color=\"#FF6600\">酬浙東元尚書見寄綾素</font>    </b>    <br />    越地繒紗紋樣新，遠封來寄學曹人。便令裁製為時服，頓覺光榮上病身。    <br />    應念此官同棄置，獨能相賀更慇勤。三千里外無由見，海上東風又一春。   </p>   <p>    <b>     <font color=\"#FF6600\">贈項斯（一作王建詩，題云贈賈島）</font>    </b>    <br />    端坐吟詩忘忍饑，萬人中覓似君稀。門連野水風長到，驢放秋原夜不歸。    <br />    日暖剩收新落葉，天寒更著舊生衣。曲江亭上頻頻見，為愛鸕鶿雨裡飛。   </p>   <p>    <b>     <font color=\"#FF6600\">和韋開州盛山十二首。宿雲亭</font>    </b>    <br />    清淨當深處，虛明向遠開。捲簾無俗客，應只見雲來。   </p>   <p>    <b>     <font color=\"#FF6600\">和韋開州盛山十二首。梅溪</font>    </b>    <br />    自愛新梅好，行尋一徑斜。不教人掃石，恐損落來花。   </p>   <p>    <font color=\"#FF6600\">     <b>和韋開州盛山十二首。茶嶺</b>    </font>    <br />    紫芽連白蕊，初向嶺頭生。自看家人摘，尋常觸露行。   </p>   <p>    <b>     <font color=\"#FF6600\">和韋開州盛山十二首。流杯渠</font>    </b>    <br />    淥酒白螺杯，隨流去復回。似知人把處，各向面前來。   </p>   <p>    <font color=\"#FF6600\">     <b>和韋開州盛山十二首。盤石磴</b>    </font>    <br />    壘石盤空遠，層層勢不危。不知行幾匝，得到上頭時。   </p>   <p>    <b>     <font color=\"#FF6600\">和韋開州盛山十二首。桃塢</font>    </b>    <br />    春塢桃花發，多將野客遊。日西殊未散，看望酒缸頭。   </p>   <p>    <b>     <font color=\"#FF6600\">和韋開州盛山十二首。竹巖</font>    </b>    <br />    獨入千竿裡，緣巖踏石層。筍頭齊欲出，更不許人登。   </p>   <p>    <b>     <font color=\"#FF6600\">和韋開州盛山十二首。琵琶台</font>    </b>    <br />    台上綠蘿春，閒登不待人。每當休暇日，著履戴紗巾。   </p>   <p>    <b>     <font color=\"#FF6600\">和韋開州盛山十二首。胡蘆沼</font>    </b>    <br />    曲沼春流滿，新蒲映野鵝。閒齋朝飯後，拄杖繞行多。   </p>   <p>    <b>     <font color=\"#FF6600\">和韋開州盛山十二首。隱月岫</font>    </b>    <br />    月出深峰裡，清涼夜亦寒。每嫌西落疾，不得到明看。   </p>   <p>    <b>     <font color=\"#FF6600\">和韋開州盛山十二首。繡衣石榻</font>    </b>    <br />    山城無別味，藥草兼魚果。時到繡衣人，同來石上坐。   </p>   <p>    <font color=\"#FF6600\">     <b>和韋開州盛山十二首。上士泉瓶</b>    </font>    <br />    階上一眼泉，四邊青石甃。唯有護淨僧，添瓶將盥漱。   </p>   <p>    <b>     <font color=\"#FF6600\">送遠客</font>    </b>    <br />    憔悴遠歸客，慇勤欲別杯。九星壇下路，幾日見重來。   </p>   <p>    <b>     <font color=\"#FF6600\">寄西峰僧</font>    </b>    <br />    松暗水涓涓，夜涼人未眠。西峰月猶在，遙憶草堂前。   </p>   <p>    <b>     <font color=\"#FF6600\">禪師（一作西峰頂）</font>    </b>    <br />    獨在西峰頂，年年閉石房。定中無弟子，人到為焚香。   </p>   <p>    <b>     <font color=\"#FF6600\">惜花</font>    </b>    <br />    山中春已晚，處處見花稀。明日來應盡，林間宿不歸。   </p>   <p>    <b>     <font color=\"#FF6600\">題暉師影堂</font>    </b>    <br />    日早欲參禪，竟無相識緣。道場今獨到，惆悵影堂前。   </p>   <p>    <font color=\"#FF6600\">     <b>涇州塞</b>    </font>    <br />    行到涇州塞，唯聞羌戍鼙。道邊古雙堠，猶記向安西。   </p>   <p>    <font color=\"#FF6600\">     <b>野田</b>    </font>    <br />    漠漠野田草，草中牛羊道。古墓無子孫，白楊不得老。   </p>   <p>    <font color=\"#FF6600\">     <b>岸花</b>    </font>    <br />    可憐岸邊樹，紅蕊發青條。東風吹渡水，衝著木蘭橈。   </p>   <p>    <b>     <font color=\"#FF6600\">別於鵠</font>    </b>    <br />    離燈及晨輝，行人起復思。出門兩相顧，青山路逶迤。   </p>   <p>    <b>     <font color=\"#FF6600\">送蜀客</font>    </b>    <br />    蜀客南行祭碧雞，木綿花發錦江西。山橋日晚行人少，時見猩猩樹上啼。   </p>   <p>    <b>     <font color=\"#FF6600\">送元結</font>    </b>    <br />    昔日同遊漳水邊，如今重說恨綿綿。天涯相見還離別，客路秋風又幾年。   </p>   <p>    <b>     <font color=\"#FF6600\">宿山祠（一作宮山祠）</font>    </b>    <br />    秋草宮人斜裡墓，宮人誰送葬來時。千千萬萬皆如此，家在邊城亦不知。   </p>   <p>    <b>     <font color=\"#FF6600\">美人宮棋</font>    </b>    <br />    紅燭台前出翠娥，海沙鋪局巧相和。趁行移手巡收盡，數數看誰得最多。   </p>   <p>    <font color=\"#FF6600\">     <b>蠻州（一作杜牧詩，題云蠻中醉）</b>    </font>    <br />    瘴水蠻中入洞流，人家多住竹棚頭。一山海上無城郭，唯見松牌記象州。   </p>   <p>    <font color=\"#FF6600\">     <b>送元宗簡</b>    </font>    <br />    貂帽垂肩窄皂裘，雪深騎馬向西州。暫時相見還相送，卻閉閒門依舊愁。   </p>   <p>    <b>     <font color=\"#FF6600\">寄徐晦</font>    </b>    <br />    鄠陂魚美酒偏濃，不出琴齋見雪峰。應勝昨來趨府日，簿書床上亂重重。   </p>   <p>    <b>     <font color=\"#FF6600\">寄白學士</font>    </b>    <br />    自掌天書見客稀，縱因休沐鎖雙扉。幾回扶病欲相訪，知向禁中歸未歸。   </p>   <p>    <b>     <font color=\"#FF6600\">喜王六同宿</font>    </b>    <br />    十八年來恨別離，唯同一宿詠新詩。更相借問詩中語，共說如今勝舊時。   </p>   <p>    <font color=\"#FF6600\">     <b>題玉像堂</b>    </font>    <br />    玉毫不著世間塵，輝相分明十八身。入夜無煙燈更好，堂中唯有轉經人。   </p>   <p>    <b>     <font color=\"#FF6600\">與賈島閒遊</font>    </b>    <br />    水北原南草色新，雪消風暖不生塵。城中車馬應無數，能解閒行有幾人。   </p>   <p>    <b>     <font color=\"#FF6600\">哭丘長史</font>    </b>    <br />    丘公已歿故人稀，欲過街西更訪誰。每到子城東路上，憶君相逐入朝時。   </p>   <p>    <b>     <font color=\"#FF6600\">哭孟寂</font>    </b>    <br />    曲江院裡題名處，十九人中最少年。今日春光君不見，杏花零落寺門前。   </p>   <p>    <font color=\"#FF6600\">     <b>患眼</b>    </font>    <br />    三年患眼今年校，免與風光便隔生。昨日韓家後園裡，看花猶似未分明。   </p>   <p>    <b>     <font color=\"#FF6600\">答劉競</font>    </b>    <br />    劉君久被時拋擲，老向城中作選人。昨日街西相近住，每來存問老夫身。   </p>   <p>    <font color=\"#FF6600\">     <b>贈華嚴院僧</b>    </font>    <br />    一身依止荒閒院，燭耀窗中有宿煙。遍禮華嚴經裡字，不曾行到寺門前。   </p>   <p>    <font color=\"#FF6600\">     <b>逢故人</b>    </font>    <br />    山東一十餘年別，今日相逢在上都。說盡向來無限事，相看摩捋白髭鬚。   </p>   <p>    <font color=\"#FF6600\">     <b>送蕭遠弟</b>    </font>    <br />    街北槐花傍馬垂，病身相送出門遲。與君別後秋風夜，作得新詩說向誰。   </p>   <p>    <b>     <font color=\"#FF6600\">送辛少府任樂安</font>    </b>    <br />    才多不肯浪容身，老大詩章轉更新。選得天台山下住，一家全作學仙人。   </p>   <p>    <b>     <font color=\"#FF6600\">贈任道人</font>    </b>    <br />    長安多病無生計，藥鋪醫人亂索錢。欲得定知身上事，憑君為算小行年。   </p>   <p>    <b>     <font color=\"#FF6600\">招周居士</font>    </b>    <br />    閉門秋雨濕牆莎，俗客來稀野思多。已掃書齋安藥灶，山人作意早經過。   </p>   <p>    <b>     <font color=\"#FF6600\">送許處士</font>    </b>    <br />    高情自與俗人疏，獨向藍溪選僻居。會到白雲長取醉，不能窗下讀閒書。   </p>   <p>    <b>     <font color=\"#FF6600\">送律師歸婺州</font>    </b>    <br />    京中開講已多時，曾作壇頭證戒師。歸到雙溪橋北寺，鄉僧爭就學威儀。   </p>   <p>    <b>     <font color=\"#FF6600\">題楊秘書新居</font>    </b>    <br />    愛閒不向爭名地，宅在街西最靜坊。卷裡詩過一千首，白頭新受秘書郎。   </p>   <p>    <font color=\"#FF6600\">     <b>送晊師</b>    </font>    <br />    九星台下煎茶別，五老峰頭覓寺居。作得新詩旋相寄，人來請莫達空書。   </p>   <p>    <font color=\"#FF6600\">     <b>送僧往金州</b>    </font>    <br />    聞道谿陰山水好，師行一一遍經過。事須覓取堪居處，若個溪頭藥最多。   </p>   <p>    <b>     <font color=\"#FF6600\">尋徐道士</font>    </b>    <br />    尋師遠到暉天觀，竹院森森閉藥房。聞入靜來經七日，仙童簷下獨焚香。   </p>   <p>    <b>     <font color=\"#FF6600\">答開州韋使君寄車前子</font>    </b>    <br />    開州午日車前子，作藥人皆道有神。慚愧使君憐病眼，三千餘里寄閒人。   </p>   <p>    <b>     <font color=\"#FF6600\">憶故州</font>    </b>    <br />    壘石為山伴野夫，自收靈藥讀仙書。如今身是他州客，每見青山憶舊居。   </p>   <p>    <b>     <font color=\"#FF6600\">送客遊蜀</font>    </b>    <br />    行盡青山到益州，錦城樓下二江流。杜家曾向此中住，為到浣花溪水頭。   </p>   <p>    <font color=\"#FF6600\">     <b>送陸暢</b>    </font>    <br />    共踏長安街裡塵，吳州獨作未歸身。昔年舊宅今誰住，君過西塘與問人。   </p>   <p>    <font color=\"#FF6600\">     <b>感春</b>    </font>    <br />    遠客悠悠任病身，謝家池上又逢春。明年各自東西去，此地看花是別人。   </p>   <p>    <font color=\"#FF6600\">     <b>贈李司議</b>    </font>    <br />    漢庭誰問投荒客，十載天南著白衣。秋草茫茫惡谿路，嶺頭遙送北人稀。   </p>   <p>    <b>     <font color=\"#FF6600\">別客</font>    </b>    <br />    青山歷歷水悠悠，今日相逢明日秋。繫馬城邊楊柳樹，為君沽酒暫淹留。   </p>   <p>    <b>     <font color=\"#FF6600\">登樓寄胡家兄弟</font>    </b>    <br />    獨上西樓盡日閒，林煙演漾鳥蠻蠻。謝家兄弟重城裡，不得同看雨後山。   </p>   <p>    <b>     <font color=\"#FF6600\">答劉明府</font>    </b>    <br />    身病多時又客居，滿城親舊盡相疏。可憐絳縣劉明府，猶解頻頻寄遠書。   </p>   <p>    <b>     <font color=\"#FF6600\">酬籐杖</font>    </b>    <br />    病裡出門行步遲，喜君相贈古籐枝。倚來自覺身生力，每向傍人說得時。   </p>   <p>    <b>     <font color=\"#FF6600\">法雄寺東樓</font>    </b>    <br />    汾陽舊宅今為寺，猶有當時歌舞樓。四十年來車馬絕，古槐深巷暮蟬愁。   </p>   <p>    <font color=\"#FF6600\">     <b>寄故人</b>    </font>    <br />    靜曲閒房病客居，蟬聲滿樹槿花疏。故人只在藍田縣，強半年來未得書。   </p>   <p>    <font color=\"#FF6600\">     <b>鄰婦哭征夫</b>    </font>    <br />    雙鬟初合便分離，萬里征夫不得隨。今日軍回身獨歿，去時鞍馬別人騎。   </p>   <p>    <font color=\"#FF6600\">     <b>和崔駙馬聞蟬</b>    </font>    <br />    鳳凰樓下多歡樂，不覺秋風暮雨天。應為昨來身暫病，蟬聲得到耳傍邊。   </p>   <p>    <b>     <font color=\"#FF6600\">和裴僕射看櫻桃花</font>    </b>    <br />    昨日南園新雨後，櫻桃花發舊枝柯。天明不待人同看，繞樹重重履跡多。   </p>   <p>    <b>     <font color=\"#FF6600\">和長安郭明府與友人縣中會飲</font>    </b>    <br />    一樽清酒兩人同，好在街西水縣中。自恨病身相去遠，此時閒坐對秋風。   </p>   <p>    <b>     <font color=\"#FF6600\">唐昌觀看花</font>    </b>    <br />    新紅舊紫不相宜，看覺從前兩月遲。更向同來詩客道，明年到此莫過時。   </p>   <p>    <b>     <font color=\"#FF6600\">九華觀看花</font>    </b>    <br />    街西無數閒遊處，不似九華仙觀中。花裡可憐池上景，幾重牆壁貯春風。   </p>   <p>    <b>     <font color=\"#FF6600\">贈姚合</font>    </b>    <br />    丹鳳城門向曉開，千官相次入朝來。唯君獨走沖塵土，下馬橋邊報直回。   </p>   <p>    <b>     <font color=\"#FF6600\">同韋員外開元觀尋時道士</font>    </b>    <br />    觀裡初晴竹樹涼，閒行共到最高房。昨來官罷無生計，欲就師求斷谷方。   </p>   <p>    <b>     <font color=\"#FF6600\">同韓侍御南溪夜賞</font>    </b>    <br />    喜作閒人得出城，南溪兩月逐君行。忽聞新命須歸去，一夜船中語到明。   </p>   <p>    <font color=\"#FF6600\">     <b>使行望悟真寺</b>    </font>    <br />    采玉峰連佛寺幽，高高斜對驛門樓。無端來去騎官馬，寸步教身不得遊。   </p>   <p>    <b>     <font color=\"#FF6600\">重陽日至峽道</font>    </b>    <br />    無限青山行已盡，回看忽覺遠離家。逢高欲飲重陽酒，山菊今朝未有花。   </p>   <p>    <b>     <font color=\"#FF6600\">贈主客劉郎中</font>    </b>    <br />    憶昔君登南省日，老夫猶是褐衣身。誰知二十餘年後，來作客曹相替人。   </p>   <p>    <b>     <font color=\"#FF6600\">同嚴給事聞唐昌觀玉蕊近有仙過，因成絕句二首</font>    </b>    <br />    千枝花裡玉塵飛，阿母宮中見亦稀。應共諸仙斗百草，獨來偷得一枝歸。   </p>   <p>九色雲中紫鳳車，尋仙來到洞仙家。飛輪迴處無蹤跡，唯有斑斑滿地花。</p>   <p>    <b>     <font color=\"#FF6600\">秋思</font>    </b>    <br />    洛陽城裡見秋風，欲作歸書意萬重。忽恐匆匆說不盡，行人臨發又開封。   </p>   <p>    <b>     <font color=\"#FF6600\">憶遠</font>    </b>    <br />    行人猶未有歸期，萬里初程日暮時。唯愛門前雙柳樹，枝枝葉葉不相離。   </p>   <p>    <b>     <font color=\"#FF6600\">玉仙館</font>    </b>    <br />    長溪新雨色如泥，野水陰雲盡向西。楚客天南行漸遠，山山樹裡鷓鴣啼。   </p>   <p>    <font color=\"#FF6600\">     <b>寄府吏</b>    </font>    <br />    野外尋花共作期，今朝出郭不相隨。待君公事有閒日，此地春風應過時。   </p>   <p>    <font color=\"#FF6600\">     <b>弟蕭遠雪夜同宿</b>    </font>    <br />    數卷新遊蜀客詩，長安僻巷得相隨。草堂雪夜攜琴宿，說是青城館裡時。   </p>   <p>    <b>     <font color=\"#FF6600\">涼州詞三首</font>    </b>    <br />    邊城暮雨雁飛低，蘆筍初生漸欲齊。無數鈴聲遙過磧，應馱白練到安西。   </p>   <p>古鎮城門白磧開，胡兵往往傍沙堆。巡邊使客行應早，欲問平安無使來。</p>   <p>鳳林關裡水東流，白草黃榆六十秋。邊將皆承主恩澤，無人解道取涼州。</p>   <p>    <b>     <font color=\"#FF6600\">宮詞</font>    </b>    <br />    新鷹初放兔猶肥，白日君王在內稀。薄暮千門臨欲鎖，紅妝飛騎向前歸。   </p>   <p>黃金捍撥紫檀槽，絃索初張調更高。盡理昨來新上曲，內官簾外送櫻桃。</p>   <p>    <b>     <font color=\"#FF6600\">華清宮</font>    </b>    <br />    溫泉流入漢離宮，宮樹行行浴殿空。武帝時人今欲盡，青山空閉御牆中。   </p>   <p>    <b>     <font color=\"#FF6600\">崔駙馬養鶴</font>    </b>    <br />    身閒無事稱高情，已有人間章句名。求得鶴來教翦翅，望仙台下亦將行。   </p>   <p>    <font color=\"#FF6600\">     <b>閒遊</b>    </font>    <br />    老身不計人間事，野寺秋晴每獨過。病眼校來猶斷酒，卻嫌行處菊花多。   </p>   <p>    <font color=\"#FF6600\">     <b>劉兵曹贈酒</b>    </font>    <br />    一瓶顏色似甘泉，閒向新栽小竹前。飲罷身中更無事，移床獨就夕陽眠。   </p>   <p>    <b>     <font color=\"#FF6600\">送梧州王使君</font>    </b>    <br />    楚江亭上秋風起，看發蒼梧太守船。千里同行從此別，相逢又隔幾多年。   </p>   <p>    <b>     <font color=\"#FF6600\">春日早朝</font>    </b>    <br />    曉陌春寒朝騎來，瑞雲深處見樓台。夜來新雨沙堤濕，東上閤門應未開。   </p>   <p>    <b>     <font color=\"#FF6600\">寄朱、闞二山人</font>    </b>    <br />    為個朝章束此身，眼看東路去無因。歷陽舊客今應少，轉憶鄰家二老人。   </p>   <p>    <b>     <font color=\"#FF6600\">寄李渤</font>    </b>    <br />    五度溪頭躑躅紅，嵩陽寺裡講時鐘。春山處處行應好，一月看花到幾峰。   </p>   <p>    <b>     <font color=\"#FF6600\">尋仙</font>    </b>    <br />    溪頭一徑入青崖，處處仙居隔杏花。更見峰西幽客說，雲中猶有兩三家。   </p>   <p>    <b>     <font color=\"#FF6600\">同白侍郎杏園贈劉郎中</font>    </b>    <br />    一去瀟湘頭欲白，今朝始見杏花春。從來遷客應無數，重到花前有幾人。   </p>   <p>    <font color=\"#FF6600\">     <b>答鄱陽客藥名詩</b>    </font>    <br />    江皋歲暮相逢地，黃葉霜前半夏枝。子夜吟詩向松桂，心中萬事喜君知。   </p>   <p>    <b>     <font color=\"#FF6600\">寄宋景</font>    </b>    <br />    詔發官兵取亂臣，將軍弓箭不離身。今君獨在征東府，莫遣功名屬別人。   </p>   <p>    <b>     <font color=\"#FF6600\">寄王侍御（一作奉御）</font>    </b>    <br />    愛君紫閣峰前好，新作書堂藥灶成。見欲移居相近住，有田多與種黃精。   </p>   <p>    <b>     <font color=\"#FF6600\">題渭北寺上方</font>    </b>    <br />    昔祭郊壇今謁陵，寺中高處最來登。十餘年後人多別，喜見當時轉讀僧。   </p>   <p>    <b>     <font color=\"#FF6600\">閒遊（一作題山寺僧院）</font>    </b>    <br />    終日不離塵土間，若為能見此身閒。今朝暫共遊僧語，更恨趨時別舊山。   </p>   <p>    <b>     <font color=\"#FF6600\">倡女詞</font>    </b>    <br />    輕鬢叢梳闊掃眉，為嫌風日下樓稀。畫羅金縷難相稱，故著尋常淡薄衣。   </p>   <p>    <b>     <font color=\"#FF6600\">答元八遺紗帽</font>    </b>    <br />    黑紗方帽君邊得，稱對山前坐竹床。唯恐被人偷剪樣，不曾閒戴出書堂。   </p>   <p>    <font color=\"#FF6600\">     <b>題僧院</b>    </font>    <br />    聞師行講青龍疏，本寺住來多少年。靜掃空房唯獨坐，千莖秋竹在簷前。   </p>   <p>    <font color=\"#FF6600\">     <b>送元八</b>    </font>    <br />    百神齋祭相隨遍，尋竹看山亦共行。明日城西送君去，舊遊重到獨題名。   </p>   <p>    <b>     <font color=\"#FF6600\">吳楚歌詞</font>    </b>    <br />    庭前春鳥啄林聲，紅夾羅襦縫未成。今朝社日停針線，起向朱櫻樹下行。   </p>   <p>    <b>     <font color=\"#FF6600\">題方睦上人月台觀</font>    </b>    <br />    一身清淨無童子，獨坐空堂得幾年。每夜焚香通月觀，可憐光影最團圓。   </p>   <p>    <b>     <font color=\"#FF6600\">華山廟</font>    </b>    <br />    金天廟下西京道，巫女紛紛走似煙。手把紙錢迎過客，遣求恩福到神前。   </p>   <p>    <b>     <font color=\"#FF6600\">病中酬元宗簡</font>    </b>    <br />    東風漸暖滿城春，獨佔幽居養病身。莫說櫻桃花已發，今年不作看花人。   </p>   <p>    <b>     <font color=\"#FF6600\">寺宿齋</font>    </b>    <br />    晚到金光門外寺，寺中新竹隔簾多。齋官禁與僧相見，院院開門不得過。   </p>   <p>    <font color=\"#FF6600\">     <b>贈施肩吾</b>    </font>    <br />    世間漸覺無多事，雖有空名未著身。合取藥成相待吃，不須先作上天人。   </p>   <p>    <b>     <font color=\"#FF6600\">贈王建</font>    </b>    <br />    白君去後交遊少，東野亡來篋笥貧。賴有白頭王建在，眼前猶見詠詩人。   </p>   <p>    <font color=\"#FF6600\">     <b>逢賈島</b>    </font>    <br />    僧房逢著款冬花，出寺行吟日已斜。十二街中春雪遍，馬蹄今去入誰家。   </p>   <p>    <b>     <font color=\"#FF6600\">山中酬人</font>    </b>    <br />    山中日暖春鳩鳴，逐水看花任意行。向晚歸來石窗下，菖蒲葉上見題名。   </p>   <p>    <b>     <font color=\"#FF6600\">弱柏院僧影堂</font>    </b>    <br />    弱柏倒垂如線蔓，簷頭不見有枝柯。影堂香火長相續，應得人來禮拜多。   </p>   <p>    <b>     <font color=\"#FF6600\">題故僧影堂</font>    </b>    <br />    香消雲鎖舊僧家，僧剎殘形半壁斜。日暮松煙寒漠漠，秋風吹破紙蓮花。   </p>   <p>    <b>     <font color=\"#FF6600\">無題（一作劉禹錫詩，題云踏歌詞）</font>    </b>    <br />    桃溪柳陌好經過，燈下妝成月下歌。為是襄王故宮地，至今猶有細腰多。   </p>   <p>    <font color=\"#FF6600\">     <b>山禽</b>    </font>    <br />    山禽毛如白練帶，棲我庭前栗樹枝。獼猴半夜來取栗，一雙中林向月飛。   </p>   <p>    <font color=\"#FF6600\">     <b>秋山</b>    </font>    <br />    秋山無雲復無風，溪頭看月出深松。草堂不閉石床靜，葉間墜露聲重重。   </p>   <p>    <font color=\"#FF6600\">     <b>玉真觀</b>    </font>    <br />    台殿曾為貴主家，春風吹盡竹窗紗。院中仙女修香火，不許閒人入看花。   </p>   <p>    <b>     <font color=\"#FF6600\">蠻中</font>    </b>    <br />    銅柱南邊毒草春，行人幾日到金麟。玉鐶穿耳誰家女，自抱琵琶迎海神。   </p>   <p>    <b>     <font color=\"#FF6600\">贈道士（一作剡溪逢茅山道士）</font>    </b>    <br />    茅山近別剡溪逢，玉節青旄十二重。自說年年上天去，羅浮最近海邊峰。   </p>   <p>    <b>     <font color=\"#FF6600\">重平驛作</font>    </b>    <br />    茫茫菰草平如地，渺渺長堤曲似城。日暮未知投宿處，逢人更問向前程。   </p>   <p>    <b>     <font color=\"#FF6600\">宿天竺寺，寄靈隱寺僧</font>    </b>    <br />    夜向靈溪息此身，風泉竹露淨衣塵。月明石上堪同宿，那作山南山北人。   </p>   <p>    <b>     <font color=\"#FF6600\">酬朱慶餘</font>    </b>    <br />    越女新妝出鏡心，自知明艷更沉吟。齊紈未是人間貴，一曲菱歌敵萬金。   </p>   <p>    <b>     <font color=\"#FF6600\">寒食憶歸</font>    </b>    <br />    京中曹局無多事，寒食貧兒要在家。遮莫杏園勝別處，亦須歸看傍村花。   </p>   <p>    <font color=\"#FF6600\">     <b>寒食</b>    </font>    <br />    綠楊枝上五絲繩，枝弱春多欲不勝。唯有一年寒食日，女郎相喚擺階痳。   </p>   <p>    <font color=\"#FF6600\">     <b>賦花</b>    </font>    <br />    花，花。落早，開賒。對酒客，興詩家。能回遊騎，每駐行車。    <br />    宛宛清風起，茸茸麗日斜。且願相留歡洽，惟愁虛棄光華。    <br />    明年攀折知不遠，對此誰能更歎嗟。    <br />   </p>   <p>    <br />   </p>  </center> "}