{"id":"6-24","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"6\" face=\"標楷體\">     <strong>      <font size=\"+3\" color=\"#FF6600\">       <b>王建</b>      </font>     </strong>    </font>    <br />    <br />    （西元768～830？）字仲初，唐代穎川人。大曆年間進士，曾任    <br />    陝州司馬，工樂府，與張籍齊名，所作宮詞百首，尤為傳誦人口    <br />    。著有王司馬集。    <br />    <br />    <font color=\"#FF6600\">     <b>送人</b>    </font>    <br />    白日向西沒，黃河復東流。人生足著地，寧免四方遊。    <br />    我行無返顧，祝子勿回頭。當須向前去，何用起離憂。    <br />    但恐無廣路，平地作山丘。令我車與馬，欲疾反停留。    <br />    蜀客多積貨，邊人易封侯。男兒戀家鄉，歡樂為仇讎。    <br />    叮嚀相勸勉，苦口幸無尤。對面無相成，不如豺虎儔。    <br />    彼遠不寄書，此寒莫寄裘。與君俱絕跡，兩念無因由。   </p>   <p>    <b>     <font color=\"#FF6600\">主人故亭</font>    </b>    <br />    主人昔專城，城南起高亭。貴與賓客遊，工者夜不寧。    <br />    酒食宴圃人，栽接望早成。經年使家僮，遠道求異英。    <br />    郡中暫閒暇，繞樹引諸生。開泉浴山禽，為愛山中聲。    <br />    世間事難保，一日各徂征。死生不相及，花落實方榮。    <br />    我來至此中，守吏非本名。重君昔為主，相與下馬行。    <br />    舊島日日摧，池水不復清。豈無後人賞，所貴手自營。    <br />    澆酒向所思，風起如有靈。此去不重來，重來傷我形。   </p>   <p>    <font color=\"#FF6600\">     <b>古從軍</b>    </font>    <br />    漢家逐單于，日沒處河曲。浮雲道旁起，行子車下宿。    <br />    槍城圍鼓角，氈帳依山谷。馬上懸壺漿，刀頭分頰肉。    <br />    來時高堂上，父母親結束。回面不見家，風吹破衣服。    <br />    金瘡在肢節，相與拔箭鏃。聞道西涼州，家家婦女哭。   </p>   <p>    <b>     <font color=\"#FF6600\">邯鄲主人</font>    </b>    <br />    遠客無主人，夜投邯鄲市。飛蛾繞殘燭，半夜人醉起。    <br />    壚邊酒家女，遺我緗綺被。合成雙鳳花，宛轉不相離。    <br />    縱令顏色改，勿遣合歡異。一念始為難，萬金誰足貴。    <br />    門前長安道，去者如流水。晨風群鳥翔，徘徊別離此。   </p>   <p>    <b>     <font color=\"#FF6600\">泛水曲</font>    </b>    <br />    載酒入煙浦，方舟泛綠波。子酌我復飲，子飲我還歌。    <br />    蓮深微路通，峰曲幽氣多。閱芳無留瞬，弄桂不停柯。    <br />    水上秋日鮮，西山碧峨峨。茲歡良可貴，誰復更來過。   </p>   <p>    <font color=\"#FF6600\">     <b>江南雜體二首</b>    </font>    <br />    江上風翛翛，竹間湘水流。日夜桂花落，行人去悠悠。    <br />    復見離別處，蟲聲陰雨秋。   </p>   <p>處處江草綠，行人發瀟湘。瀟湘回雁多，日夜思故鄉。    <br />    春夢不知數，空山蘭蕙芳。   </p>   <p>    <font color=\"#FF6600\">     <b>遠征歸</b>    </font>    <br />    萬里發遼陽，處處問家鄉。回車不淹轍，雨雪滿衣裳。    <br />    行見日月疾，坐思道路長。但令不征戍，暗鏡生重光。   </p>   <p>    <b>     <font color=\"#FF6600\">思遠人</font>    </b>    <br />    妾思常懸懸，君行復綿綿。征途向何處，碧海與青天。    <br />    歲久自有念，誰令長在邊。少年若不歸，蘭室如黃泉。   </p>   <p>    <b>     <font color=\"#FF6600\">傷近者不見</font>    </b>    <br />    離人隔中庭，幸不為遠征。雕樑下有壁，聞語亦聞行。    <br />    天涯尚寄信，此處不傳情。君能並照水，形影自分明。   </p>   <p>    <b>     <font color=\"#FF6600\">元日早朝</font>    </b>    <br />    大國禮樂備，萬邦朝元正。東方色未動，冠劍門已盈。    <br />    帝居在蓬萊，肅肅鐘漏清。將軍領羽林，持戟巡宮城。    <br />    翠華皆宿陳，雪仗羅天兵。庭燎遠煌煌，旗上日月明。    <br />    聖人龍火衣，寢殿開璇扃。龍樓橫紫煙，宮女天中行。    <br />    六蕃倍位次，衣服各異形。舉頭看玉牌，不識宮殿名。    <br />    左右雉扇開，蹈舞分滿庭。朝服帶金玉，珊珊相觸聲。    <br />    泰階備雅樂，九奏鸞鳳鳴。徘徊慶雲中，竽磬寒錚錚。    <br />    三公再獻壽，上帝錫永貞。天明告四方，群後保太平。   </p>   <p>    <font color=\"#FF6600\">     <b>聞故人自征戍回</b>    </font>    <br />    昔聞著征戍，三年一還鄉。今來不換兵，須死在戰場。    <br />    念子無氣力，徒學事戎行。少年得生還，有同墮穹蒼。    <br />    自去報爾家，再行上高堂。爾弟修廢櫪，爾母縫新裳。    <br />    恍恍恐不真，猶未苦承望。每日空出城，畏渴攜壺漿。    <br />    安得縮地經，忽使在我傍。亦知遠行勞，人悴馬玄黃。    <br />    慎莫多停留，苦我居者腸。   </p>   <p>    <font color=\"#FF6600\">     <b>七泉寺上方</b>    </font>    <br />    長年好名山，本性今得從。回看塵跡遙，稍見麋鹿蹤。    <br />    老僧雲中居，石門青重重。陰泉養成龜，古壁飛卻龍。    <br />    掃石禮新經，懸幡上高峰。日夕猿鳥合，覓食聽山鐘。    <br />    將火尋遠泉，煮茶傍寒松。晚隨收藥人，便宿南澗中。    <br />    晨起沖露行，濕花枝茸茸。歸依向禪師，願作香火翁。   </p>   <p>    <b>     <font color=\"#FF6600\">從元太守夏宴西樓</font>    </b>    <br />    六月晨亦熱，卑居多煩昏。五馬遊西城，几杖隨朱輪。    <br />    西樓臨方塘，嘉木當華軒。鳧鷖滿中流，有酒復盈樽。    <br />    山東地無山，平視大海垠。高風涼氣來，灝景沈清源。    <br />    青衿儼坐傍，禮容益敦敦。願為顏氏徒，歌詠夫子門。   </p>   <p>    <b>     <font color=\"#FF6600\">酬柏侍御聞與韋處士同遊靈台寺見寄</font>    </b>    <br />    西域傳中說，靈台屬雍州。有泉皆聖跡，有石皆佛頭。    <br />    所出薝卜香，外國俗來求。毒蛇護其下，樵者不可偷。    <br />    古碑在雲巔，備載置寺由。魏家移下來，後人始增修。    <br />    近與韋處士，愛此山之幽。各自具所須，竹籠盛茶甌。    <br />    牽馬過危棧，襞衣涉奔流。草開平路盡，林下大石稠。    <br />    過郭轉經峰，忽見東西樓。瀑布當寺門，迸落衣裳秋。    <br />    石苔鋪紫花，溪葉裁碧油。松根載殿高，飄颻仙山浮。    <br />    縣中賢大夫，一月前此遊。賽神賀得雨，豈暇多停留。    <br />    二十韻新詩，遠寄尋山儔。清泠玉澗泣，冷切石磬愁。    <br />    君名高難閒，余身愚終休。相將長無因，從今生離憂。   </p>   <p>    <b>     <font color=\"#FF6600\">荊南贈別李肇著作轉韻詩</font>    </b>    <br />    輝天復耀地，再為歌詠始。素傳學道徒，清門有君子。    <br />    文澗瀉潺潺，德峰來壘壘。兩京二十年，投食公卿間。    <br />    封章既不下，故舊多慚顏。賣馬市耕牛，卻歸湘浦山。    <br />    麥收蠶上簇，衣食應豐足。碧澗伴僧禪，秋山對雨宿。    <br />    且歡身體適，倖免纓組束。上宰鎮荊州，敬重同歲遊。    <br />    歡逢通世友，簡授畫戎籌。遲遲就公食，愴愴別野裘。    <br />    主人開宴席，禮數無形跡。醉笑或顛吟，發談皆損益。    <br />    臨甃理芳鮮，升堂引賓客。早歲慕嘉名，遠思今始平。    <br />    孔門忝同轍，潘館幸諸甥。自知再婚娶，豈望為親情。    <br />    欣欣還切切，又二千里別。楚筆防寄書，蜀茶憂遠熱。    <br />    關山足重疊，會合何時節。莫歎各從軍，且愁岐路分。    <br />    美人停玉指，離瑟不中聞。爭向巴山夜，猿聲滿碧雲。   </p>   <p>    <b>     <font color=\"#FF6600\">早發金堤驛</font>    </b>    <br />    蟲聲四野合，月色滿城白。家家閉戶眠，行人發孤驛。    <br />    離家尚苦熱，衣服唯輕綌。時節忽復遷，秋風徹經脈。    <br />    人睡落塹轍，馬驚入蘆荻。慰遠時問程，驚昏忽搖策。    <br />    從軍豈云樂，憂患常縈積。唯願在貧家，團圓過朝夕。   </p>   <p>    <font color=\"#FF6600\">     <b>和裴相公道中贈別張相公</b>    </font>    <br />    雲間雙鳳鳴，一去一歸城。鞍馬朝天色，封章戀闕情。    <br />    日臨宮樹高，煙蓋沙草平。會當戎事息，聯影繞池行。   </p>   <p>    <font color=\"#FF6600\">     <b>和錢舍人水植詩</b>    </font>    <br />    盆裡盛野泉，晚鮮幽更好。初活草根浮，重生荷葉小。    <br />    多時水馬出，盡日蜻蜓繞。朝早獨來看，冷星沈碧曉。   </p>   <p>    <b>     <font color=\"#FF6600\">題壽安南館</font>    </b>    <br />    明蒙竹間亭，天暖幽桂碧。雲生四面山，水接當階石。    <br />    濕樹浴鳥痕，破苔臥鹿跡。不緣塵駕觸，堪作商皓宅。   </p>   <p>    <b>     <font color=\"#FF6600\">送張籍歸江東</font>    </b>    <br />    清泉浣塵緇，靈藥釋昏狂。君詩發大雅，正氣回我腸。    <br />    復令五彩姿，潔白歸天常。昔歲同講道，青襟在師傍。    <br />    出處兩相因，如彼衣與裳。行行成此歸，離我適咸陽。    <br />    失意未還家，馬蹄盡四方。訪余詠新文，不倦道路長。    <br />    僮僕懷昔念，亦如還故鄉。相親惜晝夜，寢息不異床。    <br />    猶將在遠道，忽忽起思量。黃金未為罍，無以挹酒漿。    <br />    所念俱貧賤，安得相發揚。回車遠歸省，舊宅江南廂。    <br />    歸鄉非得意，但貴情義彰。五月天氣熱，波濤毒於湯。    <br />    慎勿多飲酒，藥膳願自強。   </p>   <p>    <font color=\"#FF6600\">     <b>勵學</b>    </font>    <br />    買地不肥實，其繁系耕鑿。良田少鋤理，蘭焦香亦薄。    <br />    勿以聽者迷，故使宮徵錯。誰言三歲童，還能分善惡。    <br />    孜孜日求益，猶恐業未博。況我性頑蒙，復不勤修學。    <br />    有如朝暮食，暫虧憂隕獲。若使無六經，賢愚何所託。   </p>   <p>    <font color=\"#FF6600\">     <b>山中寄及第故人</b>    </font>    <br />    長長南山松，短短北澗楊。俱承日月照，倖免斤斧傷。    <br />    去年與子別，誠言暫還鄉。如何棄我去，天路忽騰驤。    <br />    誰謂有雙目，識貌不識腸。豈知心內乖，著我薜蘿裳。    <br />    尋君向前事，不歎今異翔。往往空室中，寤寐說珪璋。    <br />    十年居此溪，松桂日蒼蒼。自從無佳人，山中不輝光。    <br />    盡棄所留藥，亦焚舊草堂。還君誓已書，歸我學仙方。    <br />    既為參與辰，各願不相望。始終名利途，慎勿罹咎殃。   </p>   <p>    <b>     <font color=\"#FF6600\">求友</font>    </b>    <br />    鑒形須明鏡，療疾須良醫。若無傍人見，形疾安自知。    <br />    世路薄言行，學成棄其師。每懷一飯恩，不重勸勉詞。    <br />    學學既不誠，朋友道日虧。遂作名利交，四海爭奔馳。    <br />    常慕正直人，生死不相離。苟能成我身，甘與僮僕隨。    <br />    我言彼當信，彼道我無疑。針藥及病源，以石投深池。    <br />    終朝舉善道，敬愛當行之。縱令誤所見，亦貴本相規。    <br />    不求立名聲，所貴去瑕玼。各願貽子孫，永為後世資。   </p>   <p>    <b>     <font color=\"#FF6600\">寄李益少監兼送張實遊幽州</font>    </b>    <br />    大雅廢已久，人倫失其常。天若不生君，誰復為文綱。    <br />    迷者得道路，溺者遇舟航。國風人已變，山澤增輝光。    <br />    星辰有其位，豈合離帝傍。賢人既遐征，鳳鳥安來翔。    <br />    少小慕高名，所念隔山岡。集卷新紙封，每讀常焚香。    <br />    古來難自達，取鑒在賢良。未為知音故，徒恨名不彰。    <br />    諒無金石堅，性命豈能長。常恐一世中，不上君子堂。    <br />    偉哉清河子，少年志堅強。篋中有素文，千里求發揚。    <br />    自顧音韻乖，無因合宮商。幸君達精誠，為我求回章。   </p>   <p>    <font color=\"#FF6600\">     <b>寄崔列中丞</b>    </font>    <br />    火山無冷地，濁流無清源。人生在艱世，何處避讒言。    <br />    諸侯鎮九州，天子開四門。尚有忠義士，不得申其冤。    <br />    嘉木移遠植，為我當行軒。君子居要途，易失主人恩。    <br />    我愛古人道，師君直且溫。貪泉誓不飲，邪路誓不奔。    <br />    如何非岡阪，故使車輪翻。妓妾隨他人，家事幸獲存。    <br />    當時門前客，默默空冤煩。從今遇明代，善惡亦須論。    <br />    莫以曾見疑，直道遂不敦。   </p>   <p>    <b>     <font color=\"#FF6600\">喻時</font>    </b>    <br />    去者如弊帷，來者如新衣。鮮華非久長，色落還棄遺。    <br />    詎知行者夭，豈悟壯者衰。區區未死間，回面相是非。    <br />    好聞苦不樂，好視忽生疵。乃明萬物情，皆逐人心移。    <br />    古今盡如此，達士將何為。   </p>   <p>    <b>     <font color=\"#FF6600\">贈王侍御</font>    </b>    <br />    愚者昧邪正，貴將平道行。君子抱仁義，不懼天地傾。    <br />    三受主人辟，方出咸陽城。遲疑匪自崇，將顯求賢名。    <br />    自來掌軍書，無不盡臣誠。何必操白刃，始致海內平。    <br />    恭事四海人，甚於敬公卿。有惡如己辱，聞善如己榮。    <br />    或人居饑寒，進退陳中情。徹晏聽苦辛，坐臥身不寧。    <br />    以心應所求，盡家猶為輕。衣食有親疏，但恐逾禮經。    <br />    我今願求益，詎敢為友生。幸君揚素風，永作來者程。   </p>   <p>    <b>     <font color=\"#FF6600\">宋氏五女（若芬五女：若華、若昭、若倫、若憲、若茵）</font>    </b>    <br />    五女誓終養，貞孝內自持。兔絲自縈紆，不上青松枝。    <br />    晨昏在親傍，閒則讀書詩。自得聖人心，不因儒者知。    <br />    少年絕音華，貴絕父母詞。素釵垂兩髦，短窄古時衣。    <br />    行成聞四方，徵詔環珮隨。同時入皇宮，聯影步玉墀。    <br />    鄉中尚其風，重為修茅茨。聖朝有良史，將此為女師。   </p>   <p>    <font color=\"#FF6600\">     <b>送於丹移家洺州</b>    </font>    <br />    憶昔門館前，君當童子年。今來見成長，俱過遠所傳。    <br />    詩禮不外學，兄弟相攻研。如彼販海翁，豈種溪中田。    <br />    四方尚爾文，獨我敬爾賢。但愛金玉聲，不貴金玉堅。    <br />    孤遺一室中，寢食不相捐。飽如腸胃同，疾苦膚體連。    <br />    耕者求沃土，漚者求深源。彼邦君子居，一日可徂遷。    <br />    念此居處近，各為衣食牽。從今不見面，猶勝異山川。    <br />    既乖歡會期，鬱鬱兩難宣。素琴苦無徽，安得宮商全。    <br />    他皆緩別日，我願促行軒。送人莫長歌，長歌離恨延。    <br />    羸馬不知去，過門常盤旋。會當為爾鄰，有地容一泉。   </p>   <p>    <b>     <font color=\"#FF6600\">留別舍弟</font>    </b>    <br />    孤賤相長育，未曾為遠遊。誰不重歡愛，晨昏闕珍羞。    <br />    出門念衣單，草木當窮秋。非疾有憂歎，實為人子尤。    <br />    世情本難合，對面隔山丘。況復干戈地，懦夫何所投。    <br />    與爾俱長成，尚為溝壑憂。豈非輕歲月，少小不勤修。    <br />    從今解思量，勉力謀善猷。但得成爾身，衣食寧我求。    <br />    固合受此訓，墮慢為身羞。歲暮當歸來，慎莫懷遠遊。   </p>   <p>    <font color=\"#FF6600\">     <b>壞屋</b>    </font>    <br />    官家有壞屋，居者願離得。苟或幸其遷，回循任傾側。    <br />    若當君子住，一日還修飾。必使換榱楹，先須木端直。    <br />    永令雀與鼠，無處求棲息。堅固傳後人，從今勉勞力。    <br />    以茲喻臣下，亦可成邦國。雖曰愚者詞，將來幸無惑。   </p>   <p>    <b>     <font color=\"#FF6600\">送薛蔓應舉</font>    </b>    <br />    四海重貢獻，珠贐稱至珍。聖朝開禮闈，所貴集嘉賓。    <br />    若生在世間，此路出常倫。一士登甲科，九族光彩新。    <br />    憧憧車馬徒，爭路長安塵。萬目視高天，升者得苦辛。    <br />    況子當少年，丈人在咸秦。出門見宮闕，獻賦侍朱輪。    <br />    有賢大國豐，無子一家貧。男兒富邦家，豈為榮其身。    <br />    煌煌文明代，俱幸生此辰。自顧非國風，難以合聖人。    <br />    子去東堂上，我歸南澗濱。願君勤作書，與我山中鄰。   </p>   <p>    <font color=\"#FF6600\">     <b>將歸故山留別杜侍御</b>    </font>    <br />    有川不得涉，有路不得行。沈沈百憂中，一日如一生。    <br />    錯來干諸侯，石田廢春耕。虎戟衛重門，何因達中誠。    <br />    日月俱照輝，山川異陰晴。如何百里間，開目不見明。    <br />    我今歸故山，誓與草木並。願君去丘阪，長使道路平。   </p>   <p>    <b>     <font color=\"#FF6600\">送韋處士老舅</font>    </b>    <br />    憶昨癡小年，不知有經籍。常隨童子遊，多向外家劇。    <br />    偷花入鄰里，弄筆書牆壁。照水學梳頭，應門未穿幘。    <br />    人前賞文性，梨果蒙不惜。賦字詠新泉，探題得幽石。    <br />    自從出關輔，三十年作客。風雨一飄颻，親情多阻隔。    <br />    如何二千里，塵土驅蹇瘠。良久陳苦辛，從頭歎衰白。    <br />    既來今又去，暫笑還成戚。落日動征車，春風捲離席。    <br />    雲台觀西路，華岳祠前柏。會得過帝鄉，重尋舊行跡。   </p>   <p>    <b>     <font color=\"#FF6600\">送同學故人</font>    </b>    <br />    各為四方人，此地同事師。業成有先後，不得長相隨。    <br />    出林多道路，緣岡復繞陂。念君辛苦行，令我形體疲。    <br />    黃葉墮車前，四散當此時。亭上夜蕭索，山風水離離。   </p>   <p>    <b>     <font color=\"#FF6600\">幽州送申稷評事歸平盧</font>    </b>    <br />    行子繞天北，山高塞復深。升堂展客禮，臨水濯纓襟。    <br />    驅馳戎地馬，聚散林間禽。一杯瀉東流，各願無異心。    <br />    薊亭雖苦寒，春夕勿重衾。從軍任白頭，莫賣故山岑。   </p>   <p>    <font color=\"#FF6600\">     <b>溫門山</b>    </font>    <br />    早入溫門山，群峰亂如戟。崩崖欲相觸，呀豁斷行跡。    <br />    脫屐尋淺流，定足畏欹石。路盡十里溪，地多千歲柏。    <br />    洞門晝陰黑，深處惟石壁。似見丹砂光，亦聞鐘乳滴。    <br />    靈池出山底，沸水沖地脈。暖氣成濕煙，濛濛窗中白。    <br />    隨僧入古寺，便是雲外客。月出天氣涼，夜鐘山寂寂。   </p>   <p>    <font color=\"#FF6600\">     <b>代故人新姬侍疾</b>    </font>    <br />    雙轂不回轍，子疾已在旁。侍坐長搖扇，迎醫漸下床。    <br />    新施箱中幔，未洗來時妝。奉君纏綿意，幸願莫相忘。   </p>   <p>    <font color=\"#FF6600\">     <b>採桑</b>    </font>    <br />    鳥鳴桑葉間，綠條復柔柔。攀看去手近，放下長長鉤。    <br />    黃花蓋野田，白馬少年遊。所念豈回顧，良人在高樓。   </p>   <p>    <font color=\"#FF6600\">     <b>曉思</b>    </font>    <br />    曉氣生綠水，春條露霏霏。林間棲鳥散，遠念征人起。    <br />    幽花宿含彩，早蝶寒弄翅。君行非晨風，詎能從門至。   </p>   <p>    <font color=\"#FF6600\">     <b>早起</b>    </font>    <br />    回燈正衣裳，出戶星未稀。堂前候姑起，環珮生晨輝。    <br />    暗池光冪歷，密樹花葳蕤。九城鐘漏絕，遙聽直郎歸。   </p>   <p>    <b>     <font color=\"#FF6600\">酬張十八病中寄詩</font>    </b>    <br />    本性慵遠行，綿綿病自生。見君綢繆思，慰我寂寞情。    <br />    風幌夜不掩，秋燈照雨明。彼愁此又憶，一夕兩盈盈。   </p>   <p>    <font color=\"#FF6600\">     <b>涼州行</b>    </font>    <br />    涼州四邊沙皓皓，漢家無人開舊道。邊頭州縣盡胡兵，將軍別築防秋城。    <br />    萬里人家皆已沒，年年旌節發西京。多來中國收婦女，一半生男為漢語。    <br />    蕃人舊日不耕犁，相學如今種禾黍。驅羊亦著錦為衣，為惜氈裘防鬥時。    <br />    養蠶繰繭成匹帛，那堪繞帳作旌旗。城頭山雞鳴角角，洛陽家家學胡樂。   </p>   <p>    <font color=\"#FF6600\">     <b>寒食行</b>    </font>    <br />    寒食家家出古城，老人看屋少年行。丘壟年年無舊道，車徒散行入衰草。    <br />    牧兒驅牛下塚頭，畏有家人來灑掃。遠人無墳水頭祭，還引婦姑望鄉拜。    <br />    三日無火燒紙錢，紙錢那得到黃泉。但看壟上無新土，此中白骨應無主。   </p>   <p>    <font color=\"#FF6600\">     <b>促刺詞（一作促促行）</b>    </font>    <br />    促刺復促刺，水中無魚山無石。少年雖嫁不得歸，頭白猶著父母衣。    <br />    田邊舊宅非所有，我身不及逐雞飛。出門若有歸死處，猛虎當衢向前去。    <br />    百年不遣踏君門，在家誰喚為新婦。豈不見他鄰舍娘，嫁來常在舅姑傍。   </p>   <p>    <b>     <font color=\"#FF6600\">壟頭水</font>    </b>    <br />    壟水何年壟頭別，不在山中亦嗚咽。征人塞耳馬不行，未到壟頭聞水聲。    <br />    謂是西流入蒲海，還聞北去繞龍城。壟東壟西多屈曲，野麋飲水長簇簇。    <br />    胡兵夜回水旁住，憶著來時磨劍處。向前無井復無泉，放馬回看壟頭樹。   </p>   <p>    <b>     <font color=\"#FF6600\">北邙行（一作北邙山）</font>    </b>    <br />    北邙山頭少閒土，儘是洛陽人舊墓。舊墓人家歸葬多，堆著黃金無買處。    <br />    天涯悠悠葬日促，岡阪崎嶇不停轂。高張素幕繞銘旌，夜唱輓歌山下宿。    <br />    洛陽城北復城東，魂車祖馬長相逢。車轍廣若長安路，蒿草少於松柏樹。    <br />    澗底盤陀石漸稀，盡向墳前作羊虎。誰家石碑文字滅，後人重取書年月。    <br />    朝朝車馬送葬回，還起大宅與高台。   </p>   <p>    <font color=\"#FF6600\">     <b>溫泉宮行</b>    </font>    <br />    十月一日天子來，青繩御路無塵埃。宮前內裡湯各別，每個白玉芙蓉開。    <br />    朝元閣向山上起，城繞青山龍暖水。夜開金殿看星河，宮女知更月明裡。    <br />    武皇得仙王母去，山雞晝鳴宮中樹。溫泉決決出宮流，宮使年年修玉樓。    <br />    禁兵去盡無射獵，日西麋鹿登城頭。梨園弟子偷曲譜，頭白人間教歌舞。   </p>   <p>    <b>     <font color=\"#FF6600\">春詞</font>    </b>    <br />    紅煙滿戶日照梁，天絲軟弱蟲飛揚。菱花霍霍繞帷光，美人對鏡著衣裳。    <br />    庭中並種相思樹，夜夜還棲雙鳳凰。   </p>   <p>    <b>     <font color=\"#FF6600\">遼東行</font>    </b>    <br />    遼東萬里遼水曲，古戍無城復無屋。黃雲蓋地雪作山，不惜黃金買衣服。    <br />    戰回各自收弓箭，正西回面家鄉遠。年年郡縣送征人，將與遼東作丘阪。    <br />    寧為草木鄉中生，有身不向遼東行。   </p>   <p>    <font color=\"#FF6600\">     <b>塞上梅</b>    </font>    <br />    天山路傍一株梅，年年花發黃雲下。昭君已歿漢使回，前後征人惟繫馬。    <br />    日夜風吹滿隴頭，還隨隴水東西流。此花若近長安路，九衢年少無攀處。   </p>   <p>    <b>     <font color=\"#FF6600\">戴勝詞</font>    </b>    <br />    戴勝誰與爾為名，木中作窠牆上鳴。聲聲催我急種穀，人家向田不歸宿。    <br />    紫冠采采褐羽斑，銜得蜻蜓飛過屋。可憐白鷺滿綠池，不如戴勝知天時。   </p>   <p>    <font color=\"#FF6600\">     <b>鞦韆詞</b>    </font>    <br />    長長絲繩紫復碧，裊裊橫枝高百尺。少年兒女重鞦韆，盤巾結帶分兩邊。    <br />    身輕裙薄易生力，雙手向空如鳥翼。下來立定重繫衣，復畏斜風高不得。    <br />    傍人送上那足貴，終賭鳴璫斗自起。回回若與高樹齊，頭上寶釵從墮地。    <br />    眼前爭勝難為休，足踏平地看始愁。   </p>   <p>    <font color=\"#FF6600\">     <b>開池得古釵</b>    </font>    <br />    美人開池北堂下，拾得寶釵金未化。鳳凰半在雙股齊，鈿花落處生黃泥。    <br />    當時墮地覓不得，暗想窗中還夜啼。可知將來對夫婿，鏡前學梳古時髻。    <br />    莫言至死亦不遺，還似前人初得時。   </p>   <p>    <b>     <font color=\"#FF6600\">賽神曲</font>    </b>    <br />    男抱琵琶女作舞，主人再拜聽神語。新婦上酒勿辭勤，使爾舅姑無所苦。    <br />    椒漿湛湛桂座新，一雙長箭繫紅巾。但願牛羊滿家宅，十月報賽南山神。    <br />    青天無風水復碧，龍馬上鞍牛服軛。紛紛醉舞踏衣裳，把酒路旁勸行客。   </p>   <p>    <b>     <font color=\"#FF6600\">田家留客</font>    </b>    <br />    人家少能留我屋，客有新漿馬有粟。遠行僮僕應苦饑，新婦廚中炊欲熟。    <br />    不嫌田家破門戶，蠶房新泥無風土。行人但飲莫畏貧。明府上來何苦辛。    <br />    叮嚀回語屋中妻，有客勿令兒夜啼。雙塚直西有縣路，我教丁男送君去。   </p>   <p>    <b>     <font color=\"#FF6600\">精衛詞</font>    </b>    <br />    精衛誰教爾填海，海邊石子青磊磊。但得海水作枯池，海中魚龍何所為。    <br />    口穿豈為空銜石，山中草木無全枝。朝在樹頭暮海裡，飛多羽折時墮水。    <br />    高山未盡海未平，願我身死子還生。   </p>   <p>    <font color=\"#FF6600\">     <b>老婦歎鏡</b>    </font>    <br />    嫁時明鏡老猶在，黃金鏤畫雙鳳背。憶昔咸陽初買來，燈前自繡芙蓉帶。    <br />    十年不開一片鐵，長向暗中梳白髮。今日後床重照看，生死終當此長別。   </p>   <p>    <font color=\"#FF6600\">     <b>望夫石</b>    </font>    <br />    望夫處，江悠悠。化為石，不回頭。上頭日日風復雨，行人歸來石應語。   </p>   <p>    <font color=\"#FF6600\">     <b>別鶴曲</b>    </font>    <br />    主人一去池水絕，池鶴散飛不相別。青天漫漫碧水重，知向何山風雪中。    <br />    萬里雖然音影在，兩心終是死生同。池邊巢破松樹死，樹頭年年烏生子。   </p>   <p>    <b>     <font color=\"#FF6600\">烏棲曲</font>    </b>    <br />    章華宮人夜上樓，君王望月西山頭。夜深宮殿門不鎖，白露滿山山葉墮。   </p>   <p>    <b>     <font color=\"#FF6600\">雉將雛</font>    </b>    <br />    雉咿喔，雛出鷇。毛斑斑，觜啄啄。學飛未得一尺高，還逐母行旋母腳。    <br />    麥壟淺淺難蔽身，遠去戀雛低怕人。時時土中鼓兩翅，引雛拾蟲不相離。   </p>   <p>    <b>     <font color=\"#FF6600\">白紵歌二首</font>    </b>    <br />    天河漫漫北斗璨，宮中烏啼知夜半。新縫白紵舞衣成，來遲邀得吳王迎。    <br />    低鬟轉面掩雙袖。玉釵浮動秋風生。酒多夜長夜未曉，月明燈光兩相照。    <br />    後庭歌聲更窈窕。   </p>   <p>館娃宮中春日暮，荔枝木瓜花滿樹。城頭烏棲休擊鼓，青娥彈瑟白紵舞。    <br />    夜天曈曈不見星，宮中火照西江明。美人醉起無次第，墮釵遺珮滿中庭。    <br />    此時但願可君意，回晝為宵亦不寐。年年奉君君莫棄。   </p>   <p>    <font color=\"#FF6600\">     <b>短歌行</b>    </font>    <br />    人初生，日初出。上山遲，下山疾。百年三萬六千朝，夜裡分將強半日。    <br />    有歌有舞須早為，昨日健於今日時。人家見生男女好，不知男女催人老。    <br />    短歌行，無樂聲。   </p>   <p>    <font color=\"#FF6600\">     <b>飲馬長城窟</b>    </font>    <br />    長城窟，長城窟邊多馬骨。來此地無井泉，賴得秦家築城卒。    <br />    征人飲馬愁不回，長城變作望鄉堆。蹄蹤未乾人去近，續後馬來泥污盡。    <br />    枕弓睡著待水生，不見陰山在前陣。馬蹄足脫裝馬頭，健兒戰死誰封侯。   </p>   <p>    <font color=\"#FF6600\">     <b>烏夜啼</b>    </font>    <br />    庭樹烏，爾何不向別處棲，夜夜夜半當戶啼。    <br />    家人把燭出洞戶，驚棲失群飛落樹。一飛直欲飛上天。    <br />    回回不離舊棲處。未明重繞主人屋，欲下空中黑相觸。    <br />    風飄雨濕亦不移，君家樹頭多好枝。   </p>   <p>    <font color=\"#FF6600\">     <b>簇蠶辭</b>    </font>    <br />    蠶欲老，箔頭作繭絲皓皓。場寬地高風日多，不向中庭燃蒿草。    <br />    神蠶急作莫悠揚，年來為爾祭神桑。但得青天不下雨，上無蒼蠅下無鼠。    <br />    新婦拜簇願繭稠，女灑桃漿男打鼓。三日開箔雪團團，先將新繭送縣官。    <br />    已聞鄉里催織作，去與誰人身上著。   </p>   <p>    <b>     <font color=\"#FF6600\">渡遼水</font>    </b>    <br />    渡遼水，此去咸陽五千里。來時父母知隔生，重著衣裳如送死。    <br />    亦有白骨歸咸陽，營家各與題本鄉。身在應無回渡日，駐馬相看遼水傍。   </p>   <p>    <font color=\"#FF6600\">     <b>空城雀</b>    </font>    <br />    空城雀，何不飛來人家住，空城無人種禾黍。    <br />    土間生子草間長，滿地蓬蒿幸無主。近村雖有高樹枝，雨中無食長苦饑。    <br />    八月小兒挾弓箭，家家畏向田頭飛。但能不出空城裡，秋時百草皆有子。    <br />    報言黃口莫啾啾，長爾得成無橫死。   </p>   <p>    <font color=\"#FF6600\">     <b>水運行</b>    </font>    <br />    西江運船立紅幟，萬棹千帆繞江水。去年六月無稻苗，已說水鄉人餓死。    <br />    縣官部船日算程，暴風惡雨亦不停。在生有樂當有苦，三年作官一年行。    <br />    壞舟畏鼠復畏漏，恐向太倉折升斗。辛勤耕種非毒藥，看著不入農夫口。    <br />    用盡百金不為費，但得一金即為利。遠征海稻供邊食，豈如多種邊頭地。   </p>   <p>    <b>     <font color=\"#FF6600\">當窗織</font>    </b>    <br />    歎息復歎息，園中有棗行人食。貧家女為富家織。    <br />    翁母隔牆不得力。水寒手澀絲脆斷，續來續去心腸爛。    <br />    草蟲促促機下啼，兩日催成一匹半。輸官上頂有零落，    <br />    姑未得衣身不著。當窗卻羨青樓倡，十指不動衣盈箱。   </p>   <p>    <b>     <font color=\"#FF6600\">失釵怨</font>    </b>    <br />    貧女銅釵惜於玉，失卻來尋一日哭。嫁時女伴與作妝，頭戴此釵如鳳凰。    <br />    雙杯行酒六親喜，我家新婦宜拜堂。鏡中乍無失髻樣，初起猶疑在床上。    <br />    高樓翠鈿飄舞塵，明日從頭一遍新。   </p>   <p>    <b>     <font color=\"#FF6600\">春燕詞</font>    </b>    <br />    新燕新燕何不定，東家綠池西家井。飛鳴當戶影悠揚，一繞簷頭一繞樑。    <br />    黃姑說向新婦女，去年墮子污衣箱。已能辭山復過海，幸我堂前故巢在。    <br />    求食慎勿愛高飛，空中饑鳶為爾害。辛勤作窠在畫樑，願得年年主人富。   </p>   <p>    <font color=\"#FF6600\">     <b>主人故池</b>    </font>    <br />    高池高閣上連起，荷葉團團蓋秋水。主人已遠涼風生，舊客不來芙蓉死。   </p>   <p>    <font color=\"#FF6600\">     <b>古宮怨</b>    </font>    <br />    乳烏啞啞飛復啼，城頭晨夕宮中棲。吳王別殿繞江水，後宮不開美人死。   </p>   <p>    <b>     <font color=\"#FF6600\">關山月</font>    </b>    <br />    關山月，營開道白前軍發。凍輪當磧光悠悠，照見三堆兩堆骨。    <br />    邊風割面天欲明，金沙嶺西看看沒。   </p>   <p>    <b>     <font color=\"#FF6600\">贈離曲</font>    </b>    <br />    合歡葉墮梧桐秋，鴛鴦背飛水分流。少年使我忽相棄。    <br />    雌號雄鳴夜悠悠。夜長月沒蟲切切，冷風入房燈焰滅。    <br />    若知中路各西東，彼此不忘同心結。收取頭邊蛟龍枕，    <br />    留著箱中雙雉裳。我今焚卻舊房物，免使他人登爾床。   </p>   <p>    <b>     <font color=\"#FF6600\">宛轉詞</font>    </b>    <br />    宛宛轉轉勝上紗，紅紅綠綠苑中花。紛紛泊泊夜飛鴉，寂寂寞寞離人家。   </p>   <p>    <font color=\"#FF6600\">     <b>水夫謠</b>    </font>    <br />    苦哉生長當驛邊，官家使我牽驛船。辛苦日多樂日少，水宿沙行如海鳥。    <br />    逆風上水萬斛重，前驛迢迢後淼淼。半夜緣堤雪和雨，受他驅遣還復去。    <br />    衣寒衣濕披短蓑，臆穿足裂忍痛何。到明辛苦無處說，齊聲騰踏牽船出。    <br />    一間茆屋何所直，父母之鄉去不得。我願此水作平田，長使水夫不怨天。   </p>   <p>    <font color=\"#FF6600\">     <b>田家行</b>    </font>    <br />    男聲欣欣女顏悅，人家不怨言語別。五月雖熱麥風清，簷頭索索繰車鳴。    <br />    野蠶作繭人不取，葉間撲撲秋蛾生。麥收上場絹在軸，的知輸得官家足。    <br />    不望入口復上身，且免向城賣黃犢。回家衣食無厚薄，不見縣門身即樂。   </p>   <p>    <font color=\"#FF6600\">     <b>去婦</b>    </font>    <br />    新婦去年胼手足，衣不暇縫蠶廢簇。白頭使我憂家事，還如夜裡燒殘燭。    <br />    當初為取傍人語，豈道如今自辛苦。在時縱嫌織絹遲，有絲不上鄰家機。   </p>   <p>    <b>     <font color=\"#FF6600\">神樹詞</font>    </b>    <br />    我家家西老棠樹，須晴即晴雨即雨。四時八節上杯盤，願神莫離神處所。    <br />    男不著丁女在捨，官事上下無言語。老身長健樹婆娑，萬歲千年作神主。   </p>   <p>    <b>     <font color=\"#FF6600\">祝鵲</font>    </b>    <br />    神鵲神鵲好言語，行人早回多利賂。我今庭中栽好樹，與汝作巢當報汝。   </p>   <p>    <b>     <font color=\"#FF6600\">古謠</font>    </b>    <br />    一東一西壟頭水，一聚一散天邊霞。一來一去道上客，一顛一倒池中麻。   </p>   <p>    <b>     <font color=\"#FF6600\">公無渡河</font>    </b>    <br />    渡頭惡天兩岸遠，波濤塞川如疊阪。幸無白刃驅向前，何用將身自棄捐。    <br />    蛟龍嚙骨魚食血，黃泥直下無青天。男兒縱輕婦人語，惜君性命還須取。    <br />    婦人無力挽斷衣，舟沈身死悔難追。公無渡河，公須自為。   </p>   <p>    <font color=\"#FF6600\">     <b>海人謠</b>    </font>    <br />    海人無家海裡住，採珠役象為歲賦。惡波橫天山塞路，未央宮中常滿庫。   </p>   <p>    <font color=\"#FF6600\">     <b>行見月</b>    </font>    <br />    月初生，居人見月一月行。行行一年十二月，強半馬上看盈缺。    <br />    百年歡樂能幾何，在家見少行見多。不緣衣食相驅遣，此身誰願長奔波。    <br />    篋中有帛倉有粟，豈向天涯走碌碌。家人見月望我歸，正是道上思家時。   </p>   <p>    <font color=\"#FF6600\">     <b>七夕曲</b>    </font>    <br />    河邊獨自看星宿，夜織天絲難接續。拋梭振鑷動明璫，為有秋期眠不足。    <br />    遙愁今夜河水隔，龍駕車轅鵲填石。流蘇翠帳星渚間，環珮無聲燈寂寂。    <br />    兩情纏綿忽如故。復畏秋風生曉路。幸回郎意且斯須，一年中別今始初。    <br />    明星未出少停車。   </p>   <p>    <b>     <font color=\"#FF6600\">兩頭纖纖</font>    </b>    <br />    兩頭纖纖青玉玦，半白半黑頭上髮。逼逼僕僕春冰裂，磊磊落落桃花結。   </p>   <p>    <b>     <font color=\"#FF6600\">獨漉歌</font>    </b>    <br />    獨獨漉漉，鼠食貓肉。烏日中，鶴露宿。黃河水直人心曲。   </p>   <p>    <b>     <font color=\"#FF6600\">寄遠曲</font>    </b>    <br />    美人別來無處所，巫山月明湘江雨。千回相見不分明，井底看星夢中語。    <br />    兩心相對尚難知，何況萬里不相疑。   </p>   <p>    <b>     <font color=\"#FF6600\">傷韋令孔雀詞</font>    </b>    <br />    可憐孔雀初得時，美人為爾別開池。池邊鳳凰作伴侶，羌聲鸚鵡無言語。    <br />    雕籠玉架嫌不棲，夜夜思歸向南舞。如今憔悴人見惡，萬里更求新孔雀。    <br />    熱眠雨水饑拾蟲，翠尾盤泥金彩落。多時人養不解飛，海山風黑何處歸。   </p>   <p>    <b>     <font color=\"#FF6600\">傷鄰家鸚鵡詞</font>    </b>    <br />    東家小女不惜錢，買得鸚鵡獨自憐。自從死卻家中女，無人更共鸚鵡語。    <br />    十日不飲一滴漿，淚漬綠毛頭似鼠。舌關啞咽畜哀怨，開籠放飛離人眼。    <br />    短聲亦絕翠臆翻，新墓崔嵬舊巢遠。此禽有志女有靈，定為連理相並生。   </p>   <p>    <font color=\"#FF6600\">     <b>春來曲</b>    </font>    <br />    春欲來，每日望春門早開。黃衫白馬帶塵土，逢著探春人卻回。    <br />    御堤內園曉過急，九衢大宅家家入。青帝少女染桃花，露妝初出紅猶濕。    <br />    光風暾暾蝶宛宛，繞樹氣匝枝柯軟。可憐寒食街中郎，早起著得單衣裳。    <br />    少年即見春好處，似我白頭無好樹。   </p>   <p>    <font color=\"#FF6600\">     <b>春去曲</b>    </font>    <br />    春已去，花亦不知春去處。緣岡繞澗卻歸來，百回看著無花樹。    <br />    就中一夜東風惡，收紅拾紫無遺落。老夫不比少年兒，不中數與春別離。   </p>   <p>    <b>     <font color=\"#FF6600\">東征行</font>    </b>    <br />    桐柏水西賊星落，梟雛夜飛林木惡。相國刻日波濤清，當朝自請東南征。    <br />    舍人為賓侍郎副，曉覺蓬萊欠珮聲。玉階舞蹈謝旌節，生死向前山可穴。    <br />    同時賜馬並賜衣，御樓看帶弓刀發。馬前猛士三百人，金書左右紅旗新。    <br />    司庖常膳皆得對，好事將軍封爾身。男兒生殺在手裡，營門老將皆憂死。    <br />    曈曈白日當南山，不立功名終不還。   </p>   <p>    <b>     <font color=\"#FF6600\">荊門行</font>    </b>    <br />    江邊行人暮悠悠，山頭殊未見荊州。峴亭西南路多曲，櫟林深深石鏃鏃。    <br />    看炊紅米煮白魚，夜向雞鳴店家宿。南中三月蚊蚋生，黃昏不聞人語聲。    <br />    生紗帷疏薄如霧，隔衣噆膚耳邊鳴。欲明不待燈火起，喚得官船過蠻水。    <br />    女兒停客茆屋新，開門掃地桐花裡。犬聲撲撲寒溪煙，人家燒竹種山田。    <br />    巴雲欲雨薰石熱，麋鹿度江蟲出穴。大蛇過處一山腥，野牛驚跳雙角折。    <br />    斜分漢水橫千山，山青水綠荊門關。向前問個長沙路，舊是屈原沈溺處。    <br />    誰家丹旐已南來，逢著流人從此去。月明山鳥多不棲，下枝飛上高枝啼。    <br />    主人念遠心不懌，羅衫臥對章台夕。紅燭交橫各自歸，酒醒還是他鄉客。    <br />    壯年留滯尚思家，況復白頭在天涯。   </p>   <p>    <font color=\"#FF6600\">     <b>鏡聽詞</b>    </font>    <br />    重重摩挲嫁時鏡，夫婿遠行憑鏡聽。回身不遣別人知，人意叮嚀鏡神聖。    <br />    懷中收拾雙錦帶，恐畏街頭見驚怪。嗟嗟    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc01398.htm\">●●</a>下堂階，獨自灶前來跪拜。    <br />    出門願不聞悲哀，郎在任郎回未回。月明地上人過盡，好語多同皆道來。    <br />    捲帷上床喜不定。與郎裁衣失翻正。可中三日得相見，重繡錦囊磨鏡面。   </p>   <p>    <b>     <font color=\"#FF6600\">行宮詞</font>    </b>    <br />    上陽宮到蓬萊殿，行宮巖巖遙相見。向前天子行幸多，馬蹄車轍山川遍。    <br />    當時州縣每年修，皆留內人看玉案。禁兵奪得明堂後，長閉桃源與綺繡。    <br />    開元歌舞古草頭，梁州樂人世嫌舊。官家乏人作宮戶，不泥宮牆斫宮樹。    <br />    兩邊仗屋半崩摧，夜火入林燒殿柱。休封中岳六十年，行宮不見人眼穿。   </p>   <p>    <b>     <font color=\"#FF6600\">羽林行</font>    </b>    <br />    長安惡少出名字，樓下劫商樓上醉。天明下直明光宮，散入五陵松柏中。    <br />    百回殺人身合死，赦書尚有收城功。九衢一日消息定，鄉吏籍中重改姓。    <br />    出來依舊屬羽林，立在殿前射飛禽。   </p>   <p>    <b>     <font color=\"#FF6600\">射虎行</font>    </b>    <br />    自去射虎得虎歸，官差射虎得虎遲。獨行以死當虎命，兩人因疑終不定。    <br />    朝朝暮暮空手回，山下綠苗成道徑。遠立不敢污箭鏃，聞死還來分虎肉。    <br />    惜留猛虎著深山，射殺恐畏終身閒。   </p>   <p>    <font color=\"#FF6600\">     <b>遠將歸</b>    </font>    <br />    遠將歸，勝未別離時。在家相見熟，新歸歡不足。    <br />    去願車輪遲，回思馬蹄速。但令在捨相對貧，不向天涯金繞身。   </p>   <p>    <font color=\"#FF6600\">     <b>尋橦歌</b>    </font>    <br />    人間百戲皆可學，尋橦不比諸餘樂。重梳短髻下金鈿，紅帽青巾各一邊。    <br />    身輕足捷勝男子，繞竿四面爭先緣。習多倚附欹竿滑，上下蹁躚皆著襪。    <br />    翻身垂頸欲落地，卻住把腰初似歇。大竿百夫擎不起，裊裊半在青雲裡。    <br />    纖腰女兒不動容，戴行直舞一曲終。回頭但覺人眼見，矜難恐畏天無風。    <br />    險中更險何曾失，山鼠懸頭猿掛膝。小垂一手當舞盤，斜慘雙蛾看落日。    <br />    斯須改變曲解新，貴欲歡他平地人。散時滿面生顏色，行步依前無氣力。   </p>   <p>    <b>     <font color=\"#FF6600\">銅雀台</font>    </b>    <br />    嬌愛更何日，高台空數層。含啼映雙袖，不忍看西陵。    <br />    漳水東流無復來，百花輦路為蒼苔。青樓月夜長寂寞，    <br />    碧雲日暮空徘徊。君不見鄴中萬事非昔時，古人不在今人悲。    <br />    春風不逐君王去，草色年年舊宮路。宮中歌舞已浮雲，空指行人往來處。   </p>   <p>    <b>     <font color=\"#FF6600\">雞鳴曲</font>    </b>    <br />    雞初鳴，明星照東屋；雞再鳴，紅霞生海腹。    <br />    百官待漏雙闕前，聖人亦掛山龍服。寶釵命婦燈下起，環珮玲瓏曉光裡。    <br />    直內初燒玉案香，司更尚滴銅壺水。金吾衛裡直郎妻，到明不睡聽晨雞。    <br />    天頭日月相送迎，夜棲旦鳴人不迷。   </p>   <p>    <b>     <font color=\"#FF6600\">送衣曲</font>    </b>    <br />    去秋送衣渡黃河，今秋送衣上隴阪。婦人不知道徑處，但問新移軍近遠。    <br />    半年著道經雨濕，開籠見風衣領急。舊來十月初點衣，與郎著向營中集。    <br />    絮時厚厚綿纂纂，貴欲征人身上暖。願身莫著裹屍歸，願妾不死長送衣。   </p>   <p>    <font color=\"#FF6600\">     <b>斜路行</b>    </font>    <br />    世間娶容非娶婦，中庭牡丹勝松樹。九衢大道人不行，走馬奔車逐斜路。    <br />    斜路行熟直路荒，東西豈是橫太行。南樓彈弦北戶舞，行人到此多回徨。    <br />    頭白如絲面如繭，亦學少年行不返。縱令自解思故鄉，輪折蹄穿白日晚。    <br />    誰將古曲換斜音，回取行人斜路心。   </p>   <p>    <font color=\"#FF6600\">     <b>織錦曲</b>    </font>    <br />    大女身為織錦戶，名在縣家供進簿。長頭起樣呈作官，聞道官家中苦難。    <br />    回花側葉與人別，唯恐秋天絲線干。紅縷葳蕤紫茸軟，蝶飛參差花宛轉。    <br />    一梭聲盡重一梭，玉腕不停羅袖捲。窗中夜久睡髻偏，橫釵欲墮垂著肩。    <br />    合衣臥時參沒後，停燈起在雞鳴前。一匹千金亦不賣，限日未成宮裡怪。    <br />    錦江水涸貢轉多，宮中盡著單絲羅。莫言山積無盡日，百尺高樓一曲歌。   </p>   <p>    <b>     <font color=\"#FF6600\">搗衣曲（一作送衣曲）</font>    </b>    <br />    月明中庭搗衣石，掩帷下堂來搗帛。婦姑相對神力生，雙揎白腕調杵聲。    <br />    高樓敲玉節會成，家家不睡皆起聽。秋天丁丁復凍凍，玉釵低昂衣帶動。    <br />    夜深月落冷如刀，濕著一雙纖手痛。回編易裂看生熟，鴛鴦紋成水波曲。    <br />    重燒熨斗帖兩頭，與郎裁作迎寒裘。   </p>   <p>    <b>     <font color=\"#FF6600\">秋夜曲二首</font>    </b>    <br />    天清漏長霜泊泊，蘭綠收榮桂膏涸。高樓雲鬟弄嬋娟，古瑟暗斷秋風弦。    <br />    玉關遙隔萬里道，金刀不剪雙淚泉。香囊火死香氣少，向帷合眼何時曉。    <br />    城烏作營啼野月，秦州少婦生離別。   </p>   <p>秋燈向壁掩洞房，良人此夜直明光。天河悠悠漏水長，南樓北斗兩相當。</p>   <p>    <b>     <font color=\"#FF6600\">題台州隱靜寺</font>    </b>    <br />    隱靜靈仙寺天鑿，杯度飛來建巖壑。五峰直上插銀河，一澗當空瀉寥廓。    <br />    崆峒黯淡碧琉璃，白雲吞吐紅蓮閣。不知勢壓天幾重，鐘聲常聞月中落。   </p>   <p>    <font color=\"#FF6600\">     <b>送人遊塞</b>    </font>    <br />    初晴天墮絲，晚色上春枝。城下路分處，邊頭人去時。    <br />    停車數行日，勸酒問回期。亦是茫茫客，還從此別離。   </p>   <p>    <font color=\"#FF6600\">     <b>塞上逢故人</b>    </font>    <br />    百戰一身在，相逢白髮生。何時得鄉信，每日算歸程。    <br />    走馬登寒壟，驅羊入廢城。羌笳三兩曲，人醉海西營。   </p>   <p>    <b>     <font color=\"#FF6600\">南中</font>    </b>    <br />    天南多鳥聲，州縣半無城。野市依蠻姓，山村逐水名。    <br />    瘴煙沙上起，陰火雨中生。獨有求珠客，年年入海行。   </p>   <p>    <b>     <font color=\"#FF6600\">汴路水驛</font>    </b>    <br />    晚泊水邊驛，柳塘初起風。蛙鳴蒲葉下，魚入稻花中。    <br />    去捨已雲遠，問程猶向東。近來多怨別，不與少年同。   </p>   <p>    <b>     <font color=\"#FF6600\">淮南使回留別竇侍御</font>    </b>    <br />    戀戀春恨結，綿綿淮草深。病身愁至夜，遠道畏逢陰。    <br />    忽逐酒杯會，暫同風景心。從今一分散，還是曉枝禽。   </p>   <p>    <font color=\"#FF6600\">     <b>汴路即事</b>    </font>    <br />    千里河煙直，青槐夾岸長。天涯同此路，人語各殊方。    <br />    草市迎江貨，津橋稅海商。回看故宮柳，憔悴不成行。   </p>   <p>    <b>     <font color=\"#FF6600\">山居</font>    </b>    <br />    屋在瀑泉西，茅簷下有溪。閉門留野鹿，分食養山雞。    <br />    桂熟長收子，蘭生不作畦。初開洞中路，深處轉松梯。   </p>   <p>    <font color=\"#FF6600\">     <b>醉後憶山中故人（一作故人山中）</b>    </font>    <br />    花開草復秋，雲水自悠悠。因醉暫無事，在山難免愁。    <br />    遇晴須看月，斗健且登樓。暗想山中伴，如今盡白頭。   </p>   <p>    <b>     <font color=\"#FF6600\">送流人</font>    </b>    <br />    見說長沙去，無親亦共愁。陰雲鬼門夜，寒雨瘴江秋。    <br />    水國山魈引，蠻鄉洞主留。漸看歸處遠，垂白住炎州。   </p>   <p>    <b>     <font color=\"#FF6600\">貧居</font>    </b>    <br />    眼底貧家計，多時總莫嫌。蠹生騰藥紙，字暗換書籤。    <br />    避雨拾黃葉，遮風下黑簾。近來身不健，時就六壬占。   </p>   <p>    <b>     <font color=\"#FF6600\">過趙居士擬置草堂處所</font>    </b>    <br />    休師竹林北，空可兩三間。雖愛獨居好，終來相伴閒。    <br />    猶嫌近前樹，為礙看南山。的有深耕處，春初須早還。   </p>   <p>    <b>     <font color=\"#FF6600\">新開望山處</font>    </b>    <br />    新開望山處，今朝減病眠。應移千里道，猶自數峰偏。    <br />    故欲遮春巷，還來繞暮天。老夫行步弱，免到寺門前。   </p>   <p>    <b>     <font color=\"#FF6600\">題東華觀</font>    </b>    <br />    路盡煙水外，院門題上清。鶴雛靈解語，瓊葉軟無聲。    <br />    白髮道心熟，黃衣仙骨輕。寂寥虛境裡，何處覓長生。   </p>   <p>    <font color=\"#FF6600\">     <b>飯僧</b>    </font>    <br />    別屋炊香飯，薰辛不入家。溫泉調葛面，淨手摘籐花。    <br />    蒲鮓除青葉，芹齏帶紫芽。願師常伴食，消氣有姜茶。   </p>   <p>    <b>     <font color=\"#FF6600\">照鏡</font>    </b>    <br />    忽自見憔悴，壯年人亦疑。髮緣多病落，力為不行衰。    <br />    暖手揉雙目，看圖引四肢。老來真愛道，所恨覺還遲。   </p>   <p>    <b>     <font color=\"#FF6600\">歸昭應留別城中</font>    </b>    <br />    喜得近京城，官卑意亦榮。並床歡未定，離室思還生。    <br />    計拙偷閒住，經過買日行。如無自來分，一驛是遙程。   </p>   <p>    <b>     <font color=\"#FF6600\">答寄芙蓉冠子</font>    </b>    <br />    一學芙蓉葉，初開映水幽。雖經小兒手，不稱老夫頭。    <br />    枕上眠常戴，風前醉恐柔。明年有閨閣，此樣必難求。   </p>   <p>    <b>     <font color=\"#FF6600\">長安春遊</font>    </b>    <br />    騎馬傍閒坊，新衣著雨香。桃花紅粉醉，柳樹白雲狂。    <br />    不覺愁春去，何曾得日長。牡丹相次發，城裡又須忙。   </p>   <p>    <font color=\"#FF6600\">     <b>冬夜感懷</b>    </font>    <br />    晚年恩愛少，耳目靜於僧。竟夜不聞語，空房唯有燈。    <br />    氣噓寒被濕，霜入破窗凝。斷得人間事，長如此亦能。   </p>   <p>    <font color=\"#FF6600\">     <b>初到昭應呈同僚</b>    </font>    <br />    白髮初為吏，有慚年少郎。自知身上拙，不稱世間忙。    <br />    秋雨懸牆綠，暮山宮樹黃。同官若容許，長借老僧房。   </p>   <p>    <font color=\"#FF6600\">     <b>縣丞廳即事</b>    </font>    <br />    宮殿半山上，人家高下居。古廳眠受魘，老吏語多虛。    <br />    雨水洗荒竹，溪沙填廢渠。聖朝收外府，皆自九天除。   </p>   <p>    <b>     <font color=\"#FF6600\">閒居即事</font>    </b>    <br />    老病貪光景，尋常不下簾。妻愁耽酒僻，人怪考詩嚴。    <br />    小婢偷紅紙，嬌兒弄白髯。有時看舊卷，未免意中嫌。   </p>   <p>    <b>     <font color=\"#FF6600\">林居</font>    </b>    <br />    荒林四面通，門在野田中。頑僕長如客，貧居未勝蓬。    <br />    舊綿衣不暖，新草屋多風。唯去山南近，閒親販藥翁。   </p>   <p>    <b>     <font color=\"#FF6600\">原上新居十三首</font>    </b>    <br />    新占原頭地，本無山可歸。荒籐生葉晚，老杏著花稀。    <br />    廚捨近泥灶，家人初飽薇。弟兄今四散，何日更相依。   </p>   <p>一家榆柳新，四面遠無鄰。人少愁聞病，莊孤幸得貧。    <br />    耕牛長願飽，樵僕每憐勤。終日憂衣食，何由脫此身。   </p>   <p>長安無舊識，百里是天涯。寂寞思逢客，荒涼喜見花。    <br />    訪僧求賤藥，將馬中豪家。乍得新蔬菜，朝盤忽覺奢。   </p>   <p>雞鳴村舍遙，花發亦蕭條。野竹初生筍，溪田未得苗。    <br />    家貧僮僕瘦，春冷菜蔬焦。甘分長如此，無名在聖朝。   </p>   <p>春來梨棗盡，啼哭小兒饑。鄰富雞常去，莊貧客漸稀。    <br />    借牛耕地晚，賣樹納錢遲。牆下當官路，依山補竹籬。   </p>   <p>自掃一間房，唯鋪獨臥床。野羹溪菜滑，山紙水苔香。    <br />    陳藥初和白，新經未入黃。近來心力少，休讀養生方。   </p>   <p>擬作讀經人，空房置淨巾。鎖茶籐篋密，曝藥竹床新。    <br />    老病應隨業，因緣不離身。焚香向居士，無計出諸塵。   </p>   <p>移家近住村，貧苦自安存。細問梨果植，遠求花藥根。    <br />    倩人開廢井，趁犢入新園。長愛當山立，黃昏不閉門。   </p>   <p>和暖繞林行，新貧足喜聲。掃渠憂竹旱，澆地引蘭生。    <br />    山客憑栽樹，家僮使入城。門前粉壁上，書著縣官名。   </p>   <p>住處鐘鼓外，免爭當路橋。身閒時卻困，兒病可來嬌。    <br />    雞睡日陽暖，蜂狂花艷燒。長安足門戶，疊疊看登朝。   </p>   <p>近來年紀到，世事總無心。古碣憑人拓，閒詩任客吟。    <br />    送經還野苑，移石入幽林。谷口春風惡，梨花蓋地深。   </p>   <p>懶更學諸餘，林中掃地居。膩衣穿不洗，白髮短慵梳。    <br />    苦相常多淚，勞生自悟虛。閒行人事絕，親故亦無書。   </p>   <p>住處去山近，傍園麋鹿行。野桑穿井長，荒竹過牆生。    <br />    新識鄰里面，未諳村社情。石田無力及，賤賃與人耕。   </p>   <p>    <b>     <font color=\"#FF6600\">送李評事使蜀</font>    </b>    <br />    勸酒不依巡，明朝萬里人。轉江雲棧細，近驛板橋新。    <br />    石冷啼猿影，松昏戲鹿塵。少年為客好，況是益州春。   </p>   <p>    <b>     <font color=\"#FF6600\">新修道居</font>    </b>    <br />    世間無所入，學道處新成。兩面有山色，六時聞磬聲。    <br />    閒加經遍數，老愛字分明。若得離煩惱，焚香過一生。   </p>   <p>    <b>     <font color=\"#FF6600\">贈洪誓師</font>    </b>    <br />    老僧真古畫，閒坐語中聽。識病方書聖，諳山草木靈。    <br />    人來多施藥，願滿不持經。相伴尋溪竹，秋苔襪履青。   </p>   <p>    <b>     <font color=\"#FF6600\">題法雲禪院僧</font>    </b>    <br />    不剃頭多日，禪來白髮長。合村迎住寺，同學乞修房。    <br />    覺少持經力，憂無養病糧。上山猶得在，自解衲衣裳。   </p>   <p>    <b>     <font color=\"#FF6600\">贈溪翁</font>    </b>    <br />    溪田借四鄰，不省解憂身。看日和仙藥，書符救病人。    <br />    伴僧齋過夏，中酒臥經旬。應得丹砂力，春來黑髮新。   </p>   <p>    <font color=\"#FF6600\">     <b>謝李續主簿</b>    </font>    <br />    館舍幸相近，因風及病身。一官雖隔水，四韻是同人。    <br />    衰臥朦朧曉，貧居冷落春。少年無不好，莫恨滿頭塵。   </p>   <p>    <font color=\"#FF6600\">     <b>寒食（一作張籍詩）</b>    </font>    <br />    田舍清明日，家家出火遲。白衫眠古巷，紅索搭高枝。    <br />    紗帶生難結，銅釵重欲垂。斬新衣踏盡，還似去年時。   </p>   <p>    <b>     <font color=\"#FF6600\">貽小尼師</font>    </b>    <br />    新剃青頭髮，生來未掃眉。身輕禮拜穩，心慢記經遲。    <br />    喚起猶侵曉，催齋已過時。春晴階下立，私地弄花枝。   </p>   <p>    <b>     <font color=\"#FF6600\">惜歡</font>    </b>    <br />    當歡須且歡，過後買應難。歲去停燈守，花開把火看。    <br />    狂來欺酒淺，愁盡覺天寬。次第頭皆白，齊年人已殘。   </p>   <p>    <font color=\"#FF6600\">     <b>山中惜花</b>    </font>    <br />    忽看花漸稀，罪過酒醒時。尋覓風來處，驚張夜落時。    <br />    游絲纏故蕊，宿夜守空枝。開取當軒地，年年樹底期。   </p>   <p>    <font color=\"#FF6600\">     <b>和武門下傷韋令孔雀</b>    </font>    <br />    孤號秋閣陰，韋令在時禽。覓伴海山黑，思鄉橘柚深。    <br />    舉頭聞舊曲，顧尾惜殘金。憔悴不飛去，重君池上心。   </p>   <p>    <font color=\"#FF6600\">     <b>題所賃宅牡丹花</b>    </font>    <br />    賃宅得花饒，初開恐是妖。粉光深紫膩，肉色退紅嬌。    <br />    且願風留著，惟愁日炙燋。可憐零落蕊，收取作香燒。   </p>   <p>    <font color=\"#FF6600\">     <b>隱者居</b>    </font>    <br />    山人住處高，看日上蟠桃。雪縷青山脈，雲生白鶴毛。    <br />    朱書護身咒，水噀斷邪刀。何物中長食，胡麻慢火熬。   </p>   <p>    <b>     <font color=\"#FF6600\">昭應官捨</font>    </b>    <br />    繞廳春草合，知道縣家閒。行見雨遮院，臥看人上山。    <br />    避風新浴後，請假未醒間。朝客輕卑吏，從他不往還。   </p>   <p>    <b>     <font color=\"#FF6600\">送嚴大夫赴桂州</font>    </b>    <br />    嶺頭分界候，一半屬湘潭。水驛門旗出，山戀洞主參。    <br />    辟邪犀角重，解酒荔枝甘。莫歎京華遠，安南更有南。   </p>   <p>    <b>     <font color=\"#FF6600\">望行人</font>    </b>    <br />    自從江樹秋，日日望江樓。夢見離珠浦，書來在桂州。    <br />    不同魚比目，終恨水分流。久不開明鏡，多應是白頭。   </p>   <p>    <b>     <font color=\"#FF6600\">塞上</font>    </b>    <br />    漫漫復淒淒，黃沙暮漸迷。人當故鄉立，馬過舊營嘶。    <br />    斷雁逢冰磧，回軍占雪溪。夜來山下哭，應是送降奚。   </p>   <p>    <b>     <font color=\"#FF6600\">杜中丞書院新移小竹</font>    </b>    <br />    此地本無竹，遠從山寺移。經年求養法，隔日記澆時。    <br />    嫩綠捲新葉，殘黃收故枝。色經寒不動，聲與靜相宜。    <br />    愛護出常數，稀稠看自知。貧來緣未有，客散獨行遲。   </p>   <p>    <font color=\"#FF6600\">     <b>同於汝錫賞白牡丹</b>    </font>    <br />    曉日花初吐，春寒白未凝。月光裁不得，蘇合點難勝。    <br />    柔膩於雲葉，新鮮掩鶴膺。統心黃倒暈，側莖紫重稜。    <br />    乍斂看如睡，初開問欲應。並香幽蕙死，比艷美人憎。    <br />    價數千金貴，形相兩眼疼。自知顏色好，愁被彩光凌。   </p>   <p>    <b>     <font color=\"#FF6600\">送吳郎中赴忠州</font>    </b>    <br />    西台復南省，清白上天知。家每因窮散，官多為直移。    <br />    遙邊過驛近，買藥出城遲。朝野憑人別，親情伴酒悲。    <br />    故園愁去後，白髮想回時。何處忠州界，山頭卓望旗。   </p>   <p>    <b>     <font color=\"#FF6600\">照鏡</font>    </b>    <br />    終日自纏繞，此身無適緣。萬愁生旅夜，百病湊衰年。    <br />    少睡憎明屋，慵行待暖天。癢頭梳有虱，風耳炙聞蟬。    <br />    搖白方多錯，回金法不全。家貧何所戀，時在老僧邊。   </p>   <p>    <b>     <font color=\"#FF6600\">秋日送杜虔州</font>    </b>    <br />    憶得宿新宅，別來餘蕙香。初聞守郡遠，一日臥空床。    <br />    野驛煙火濕，路人消息狂。山樓添鼓角，村柵立旗槍。    <br />    晚渚露荷敗，早衙風桂涼。謝家章句出，江月少輝光。   </p>   <p>    <font color=\"#FF6600\">     <b>送鄭權尚書南海</b>    </font>    <br />    七郡雙旌貴，人皆不憶回。戍頭龍腦鋪，關口象牙堆。    <br />    敕設薰爐出，蠻辭咒節開。市喧山賊破，金賤海船來。    <br />    白    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc06045.htm\">●</a>家家織，紅蕉處處栽。已將身報國，莫起望鄉台。   </p>   <p>    <b>     <font color=\"#FF6600\">題別遺愛草堂兼呈李十使君（李十亦嘗隱廬山白鹿洞）</font>    </b>    <br />    曾住爐峰下，書堂對藥台。斬新蘿徑合，依舊竹窗開。    <br />    砌水親看決，池荷手自栽。五年方暫至，一宿又須回。    <br />    縱未長歸得，猶勝不到來。君家白鹿洞，聞道亦生苔。   </p>   <p>    <b>     <font color=\"#FF6600\">賞牡丹</font>    </b>    <br />    此花名價別，開艷益皇都。香遍苓菱死，紅燒躑躅枯。    <br />    軟光籠細脈，妖色暖鮮膚。滿蕊攢黃粉，含稜縷絳蘇。    <br />    好和薰御服，堪畫入宮圖。晚態愁新婦，殘妝望病夫。    <br />    教人知個數，留客賞斯須。一夜輕風起，千金買亦無。   </p>   <p>    <b>     <font color=\"#FF6600\">贈王樞密</font>    </b>    <br />    三朝行坐鎮相隨，今上春宮見小時。脫下御衣先賜著，進來龍馬每教騎。    <br />    長承密旨歸家少，獨奏邊機出殿遲。自是姓同親向說，九重爭得外人知。   </p>   <p>    <b>     <font color=\"#FF6600\">早秋過龍武李將軍書齋</font>    </b>    <br />    高樹蟬聲秋巷裡，朱門冷靜似閒居。重裝墨畫數莖竹，長著香薰一架書。    <br />    語笑侍兒知禮數，吟哦野客任狂疏。就中愛讀英雄傳，欲立功勳恐不如。   </p>   <p>    <font color=\"#FF6600\">     <b>江陵即事</b>    </font>    <br />    瘴雲梅雨不成泥，十里津樓壓大堤。蜀女下沙迎水客，巴童傍驛賣山雞。    <br />    寺多紅藥燒人眼，地足青苔染馬蹄。夜半獨眠愁在遠，北看歸路隔蠻溪。   </p>   <p>    <b>     <font color=\"#FF6600\">題花子贈渭州陳判官</font>    </b>    <br />    膩如雲母輕如粉，艷勝香黃薄勝蟬。點綠斜蒿新葉嫩，添紅石竹晚花鮮。    <br />    鴛鴦比翼人初帖，蛺蝶重飛樣未傳。況復蕭郎有情思，可憐春日鏡台前。   </p>   <p>    <font color=\"#FF6600\">     <b>送從侄擬赴江陵少尹</b>    </font>    <br />    江陵少尹好閒官，親故皆來勸自寬。無事日長貧不易，有才年少屈終難。    <br />    沙頭欲買紅螺盞，渡口多呈白角盤。應向章華台下醉，莫沖雲雨夜深寒。   </p>   <p>    <b>     <font color=\"#FF6600\">華清宮感舊</font>    </b>    <br />    塵到朝元邊使急，千官夜發六龍回。輦前月照羅衫淚，馬上風吹蠟燭灰。    <br />    公主妝樓金鎖澀，貴妃湯殿玉蓮開。有時雲外聞天樂，知是先皇沐浴來。   </p>   <p>    <b>     <font color=\"#FF6600\">九仙公主舊莊</font>    </b>    <br />    仙居五里外門西，石路親回御馬蹄。天使來栽宮裡樹，羅衣自買院前溪。    <br />    野牛行傍澆花井，本主分將灌藥畦。樓上鳳凰飛去後，白雲紅葉屬山雞。   </p>   <p>    <b>     <font color=\"#FF6600\">郭家溪亭</font>    </b>    <br />    高亭望見長安樹，春草岡西舊院斜。光動綠煙遮岸竹，粉開紅艷塞溪花。    <br />    野泉聞洗親王馬，古柳曾停貴主車。妝閣書樓傾側盡，雲山新賣與官家。   </p>   <p>    <font color=\"#FF6600\">     <b>題金家竹溪</b>    </font>    <br />    少年因病離天仗，乞得歸家自養身。買斷竹溪無別主，散分泉水與新鄰。    <br />    山頭鹿下長驚犬，池面魚行不怕人。鄉使到來常款語，還聞世上有功臣。   </p>   <p>    <b>     <font color=\"#FF6600\">題應聖觀（觀即李林甫舊宅）</font>    </b>    <br />    精思堂上畫三身，回作仙宮度美人。賜額御書金字貴，行香天樂羽衣新。    <br />    空廊鳥啄花磚縫，小殿蟲緣玉像塵。頭白女冠猶說得，薔薇不似已前春。   </p>   <p>    <font color=\"#FF6600\">     <b>同於汝錫遊降聖觀</b>    </font>    <br />    秦時桃樹滿山坡，騎鹿先生降大羅。路盡溪頭逢地少，門連內裡見天多。    <br />    荒泉壞簡硃砂暗，古塔殘經篆字訛。聞說開元齋醮日，曉移行漏帝親過。   </p>   <p>    <font color=\"#FF6600\">     <b>逍遙翁溪亭</b>    </font>    <br />    逍遙翁在此徘徊，帝改溪名起石台。車馬到春常借問，子孫因選暫歸來，    <br />    稀疏野竹人移折，零落蕉花雨打開。無主青山何所直，賣供官稅不如灰。   </p>   <p>    <b>     <font color=\"#FF6600\">尋李山人不遇</font>    </b>    <br />    山客長鬚少在時，溪中放鶴洞中棋。生金有氣尋還遠，仙藥成窠見即移。    <br />    莫為無家陪寺食，應緣將米寄人炊。從頭石上留名去，獨向南峰問老師。   </p>   <p>    <b>     <font color=\"#FF6600\">題石甕寺</font>    </b>    <br />    青崖白石夾城東，泉脈鐘聲內裡通。地壓龍蛇山色別，屋連宮殿匠名同。    <br />    簷燈經夏紗籠黑，溪葉先秋臘樹紅。天子親題詩總在，畫扉長鎖碧龕中。   </p>   <p>    <b>     <font color=\"#FF6600\">早登西禪寺閣</font>    </b>    <br />    上方台殿第三層，朝壁紅窗日氣凝。煙霧開時分遠寺，山川晴處見崇陵。    <br />    沙灣漾水圖新粉，綠野荒阡暈色繒。莫說城南月燈閣，自諸樓看總難勝。   </p>   <p>    <b>     <font color=\"#FF6600\">題江寺兼求藥子</font>    </b>    <br />    隋朝舊寺楚江頭，深謝師僧引客遊。空賞野花無過夜，若看琪樹即須秋。    <br />    紅珠落地求誰與，青角垂階自不收。願乞野人三兩粒，歸家將助小庭幽。   </p>   <p>    <font color=\"#FF6600\">     <b>題詵法師院</b>    </font>    <br />    三年說戒龍宮裡，巡禮還來向水行。多愛貧窮人遠請，長修破落寺先成。    <br />    秋天盆底新荷色，夜地房前小竹聲。僧院不求諸處好，轉經唯有一窗明。   </p>   <p>    <b>     <font color=\"#FF6600\">酬於汝錫曉雪見寄</font>    </b>    <br />    欲明天色白漫漫，打葉穿簾雪未乾。薄落階前人踏盡，差池樹裡鳥銜殘。    <br />    旋銷迎暖沾牆少，斜舞遮春到地難。勞動更裁新樣綺，紅燈一夜剪刀寒。   </p>   <p>    <b>     <font color=\"#FF6600\">從軍後寄山中友人</font>    </b>    <br />    愛仙無藥住溪貧，脫卻山衣事漢臣。夜半聽雞梳白髮，天明走馬入紅塵。    <br />    村童近去嫌腥食，野鶴高飛避俗人。勞動先生遠相示，別來弓箭不離身。   </p>   <p>    <b>     <font color=\"#FF6600\">寄汴州令狐相公</font>    </b>    <br />    三軍江口擁雙旌，虎帳長開自教兵。機鎖惡徒狂寇盡，恩驅老將壯心生。    <br />    水門向晚茶商鬧，橋市通宵酒客行。秋日梁王池閣好，新歌散入管弦聲。   </p>   <p>    <font color=\"#FF6600\">     <b>別李贊侍御</b>    </font>    <br />    同受艱難驃騎營，半年中聽揭槍聲。草頭送酒驅村樂，賊裡看花著探兵。    <br />    講易工夫尋已聖，說詩門戶別來情。薦書自入無消息，賣盡寒衣卻出城。   </p>   <p>    <b>     <font color=\"#FF6600\">和蔣學士新授章服</font>    </b>    <br />    五色箱中絳服春，笏花成就白魚新。看宣賜處驚回眼，著謝恩時便稱身。    <br />    瑞草唯承天上露，紅鸞不受世間塵。翰林同賀文章出，驚動茫茫下界人。   </p>   <p>    <font color=\"#FF6600\">     <b>歲晚自感</b>    </font>    <br />    人皆欲得長年少，無那排門白髮催。一向破除愁不盡，百方迴避老須來。    <br />    草堂未辦終須置，松樹難成亦且栽。瀝酒願從今日後，更逢二十度花開。   </p>   <p>    <b>     <font color=\"#FF6600\">昭應官捨</font>    </b>    <br />    癡頑終日羨人閒，卻喜因官得近山。斜對寺樓分寂寂，遠從溪路借潺潺。    <br />    眇身多病唯親藥，空院無錢不要關。文案把來看未會，雖書一字甚慚顏。   </p>   <p>    <b>     <font color=\"#FF6600\">寄舊山僧</font>    </b>    <br />    因依老宿發心初，半學修心半讀書。雪後每常同席臥，花時未省兩山居。    <br />    獵人箭底求傷雁，釣戶竿頭乞活魚。一向風塵取煩惱，不知衰病日難除。   </p>   <p>    <b>     <font color=\"#FF6600\">武陵春日</font>    </b>    <br />    尋春何事卻悲涼，春到他鄉憶故鄉。秦女洞桃欹澗碧，楚王堤柳舞煙黃。    <br />    波濤入夢家山遠，名利關身客路長。不似冥心叩塵寂，玉編金軸有仙方。   </p>   <p>    <b>     <font color=\"#FF6600\">寄分司張郎中</font>    </b>    <br />    一別京華年歲久，卷中多見嶺南詩。聲名已壓眾人上，愁思未平雙鬢知。    <br />    江郡遷移猶遠地，仙官榮寵是分司。青天白日當頭上，會有求閒不得時。   </p>   <p>    <font color=\"#FF6600\">     <b>上武元衡相公</b>    </font>    <br />    旌旗坐鎮蜀江雄，帝命重開舊閤崇。褒貶唐書天歷上，捧持堯日慶雲中。    <br />    孤情迥出鸞皇遠，健思潛搜海岳空。長得蕭何為國相，自西流水盡朝宗。   </p>   <p>    <font color=\"#FF6600\">     <b>上張弘靖相公</b>    </font>    <br />    傳封三世盡河東，家占中條第一峰。旱歲天教作霖雨，明時帝用補山龍。    <br />    草開舊路沙痕在，日照新池鳳跡重。卑散自知霄漢隔，若為門下賜從容。   </p>   <p>    <b>     <font color=\"#FF6600\">上裴度舍人</font>    </b>    <br />    小松雙對鳳池開，履跡衣香逼上台。天意皆從彩毫出，宸心盡向紫煙來。    <br />    非時玉案呈宣旨，每日金階謝賜回。仙侶何因記名姓，縣丞頭白走塵埃。   </p>   <p>    <b>     <font color=\"#FF6600\">上杜元穎相公</font>    </b>    <br />    學士金鑾殿後居，天中行坐侍龍輿。承恩不許離床謝，密詔常教倚案書。    <br />    馬上喚遮紅觜鴨，船頭看釣赤鱗魚。閒曹散吏無相識，猶記荊州拜謁初。   </p>   <p>    <b>     <font color=\"#FF6600\">贈盧汀諫議</font>    </b>    <br />    青蛾不得在床前，空室焚香獨自眠。功證詩篇離景象，藥成官位屬神仙。    <br />    閒過寺觀長沖夜，立送封章直上天。近見蘭台諸吏說，御詩新集未教傳。   </p>   <p>    <b>     <font color=\"#FF6600\">賀楊巨源博士拜虞部員外</font>    </b>    <br />    合歸蘭署已多時，上得金梯亦未遲。兩省郎官開道路，九州山澤屬曹司。    <br />    諸生拜別收書卷，舊客看來讀制詞。殘著幾丸仙藥在，分張還遣病夫知。   </p>   <p>    <b>     <font color=\"#FF6600\">贈郭將軍</font>    </b>    <br />    承恩新拜上將軍，當直巡更近五雲。天下表章經院過，宮中語笑隔牆聞。    <br />    密封計策非時奏，別賜衣裳到處薰。向晚臨階看號簿，眼前風景任支分。   </p>   <p>    <font color=\"#FF6600\">     <b>贈田將軍</b>    </font>    <br />    初從學院別先生，便領偏師得戰名。大小獨當三百陣，縱橫只用五千兵。    <br />    回殘匹帛歸天庫，分好旌旗入禁營。自執金吾長上直，蓬萊宮裡夜巡更。   </p>   <p>    <font color=\"#FF6600\">     <b>贈胡浾將軍</b>    </font>    <br />    書生難得是金吾，近日登科記總無。半夜進儺當玉殿，未明排仗到銅壺。    <br />    朱牌面上分官契，黃紙頭邊押敕符。恐要蕃中新道路，指揮重畫五城圖。   </p>   <p>    <b>     <font color=\"#FF6600\">留別田尚書</font>    </b>    <br />    擬報平生未殺身，難離門館起居頻。不看匣裡釵頭古，猶戀機中錦樣新。    <br />    一旦甘為漳岸老，全家卻作杜陵人。朝天路在驪山下，專望紅旗拜舊塵。   </p>   <p>    <b>     <font color=\"#FF6600\">送唐大夫罷節歸山</font>    </b>    <br />    年少平戎老學仙，表求骸骨乞生全。不堪腰下懸金印，已向雲西寄玉田。    <br />    旄節抱歸官路上，公卿送到國門前。人間雞犬同時去，遙聽笙歌隔水煙。   </p>   <p>    <b>     <font color=\"#FF6600\">送司空神童</font>    </b>    <br />    杏花壇上授書時，不廢中庭趁蝶飛。暗寫五經收部秩，初年七歲著衫衣。    <br />    秋堂白髮先生別，古巷青襟舊伴歸。獨向鳳城持薦表，萬人叢裡有光輝。   </p>   <p>    <b>     <font color=\"#FF6600\">送振武張尚書</font>    </b>    <br />    回天轉地是將軍，扶助春宮上五雲。撫背恩雖同骨肉，擁旄名未敵功勳。    <br />    盡收壯勇填兵數，不向蕃渾奪馬群。閒即單于台下獵，威聲直到海西聞。   </p>   <p>    <b>     <font color=\"#FF6600\">送吳諫議上饒州</font>    </b>    <br />    鄱陽太守是真人，琴在床頭籙在身。曾向先皇邊諫事，還應上帝處稱臣。    <br />    養生自有年支藥，稅戶應停月進銀。淨掃水堂無侍女，下街唯共鶴慇勤。   </p>   <p>    <font color=\"#FF6600\">     <b>贈閻少保</b>    </font>    <br />    髭鬚雖白體輕健，九十三來卻少年。問事愛知天寶裡，識人皆是武皇前。    <br />    玉裝劍佩身長帶，絹寫方書子不傳。侍女常時教合藥，亦聞私地學求仙。   </p>   <p>    <font color=\"#FF6600\">     <b>送魏州李相公</b>    </font>    <br />    百代功勳一日成，三年五度換雙旌。閒來不對人論戰，難處長先自請行。    <br />    旗下可聞誅敗將，陣頭多是用降兵。當朝面受新恩去，算料妖星不敢生。   </p>   <p>    <b>     <font color=\"#FF6600\">贈索暹將軍</font>    </b>    <br />    渾身著箭瘢猶在，萬槊千刀總過來。輪劍直衝生馬隊，抽旗旋踏死人堆。    <br />    聞休鬥戰心還癢，見說煙塵眼即開。淚滴先皇階下土，南衙班裡趁朝回。   </p>   <p>    <b>     <font color=\"#FF6600\">贈王屋道士赴詔</font>    </b>    <br />    玉皇符詔下天壇，玳瑁頭簪白角冠。鶴遣院中童子養，鹿憑山下老人看。    <br />    法成不怕刀槍利，體實常欺石榻寒。能斷世間腥血味，長生只要一丸丹。   </p>   <p>    <b>     <font color=\"#FF6600\">贈王處士</font>    </b>    <br />    松樹當軒雪滿池，青山掩障碧紗幮。鼠來案上常偷水，鶴在床前亦看棋。    <br />    道士寫將行氣法，家童授與步虛詞。世間有似君應少，便乞從今作我師。   </p>   <p>    <b>     <font color=\"#FF6600\">洛中張籍新居</font>    </b>    <br />    最是城中閑靜處，更回門向寺前開。雲山且喜重重見，親故應須得得來。    <br />    借倩學生排藥合，留連處士乞松栽。自君移到無多日，牆上人名滿綠苔。   </p>   <p>    <b>     <font color=\"#FF6600\">題裴處士碧虛溪居</font>    </b>    <br />    鳥聲真似深山裡，平地人間自不同。春圃紫芹長卓卓，暖泉青草一叢叢。    <br />    松台前後花皆別，竹崦高低水盡通。細問來時從近遠，溪名載入縣圖中。   </p>   <p>    <font color=\"#FF6600\">     <b>送阿史那將軍安西迎舊使靈櫬（一作送史將軍）</b>    </font>    <br />    漢家都護邊頭沒，舊將麻衣萬里迎。陰地背行山下火，風天錯到磧西城。    <br />    單于送葬還垂淚，部曲招魂亦道名。卻入杜陵秋巷裡，路人來去讀銘旌。   </p>   <p>    <font color=\"#FF6600\">     <b>贈崔禮駙馬</b>    </font>    <br />    鳳凰樓閣連宮樹，天子崔郎自愛貧。金埒減添栽藥地，玉鞭平與賣書人。    <br />    家中絃管聽常少，分外詩篇看即新。一月一回陪內宴，馬蹄猶厭踏香塵。   </p>   <p>    <b>     <font color=\"#FF6600\">贈太清盧道士</font>    </b>    <br />    上清道士未升天，南嶽中華作散仙。書賣八分通字學，丹燒九轉定人年。    <br />    修行近日形如鶴，導引多時骨似綿。想向諸山尋禮遍，卻回還守老君前。   </p>   <p>    <b>     <font color=\"#FF6600\">送宮人入道</font>    </b>    <br />    休梳叢鬢洗紅妝，頭戴芙蓉出未央。弟子抄將歌遍疊，宮人分散舞衣裳。    <br />    問師初得經中字，入靜猶燒內裡香。發願蓬萊見王母，卻歸人世施仙方。   </p>   <p>    <b>     <font color=\"#FF6600\">上李吉甫相公</font>    </b>    <br />    聖朝齊賀說逢殷，霄漢無雲日月真。金鼎調和天膳美，瑤池沐浴賜衣新。    <br />    兩河開地山川正，四海休兵造化仁。曾向山東為散吏，當今竇憲是賢臣。   </p>   <p>    <b>     <font color=\"#FF6600\">上李益庶子</font>    </b>    <br />    紫煙樓閣碧紗亭，上界詩仙獨自行。奇險驅回還寂寞，雲山經用始鮮明。    <br />    藕綃紋縷裁來滑，鏡水波濤濾得清。昏思願因秋露洗，幸容階下禮先生。   </p>   <p>    <font color=\"#FF6600\">     <b>題元郎中新宅</b>    </font>    <br />    近移松樹初栽藥，經帙書籤一切新。鋪設暖房迎道士，支分閒院著醫人。    <br />    買來高石雖然貴，入得朱門未免貧。惟有好詩名字出，倍教年少損心神。   </p>   <p>    <font color=\"#FF6600\">     <b>初授太府丞言懷</b>    </font>    <br />    除書亦下屬微班，喚作官曹便不閒。檢案事多關市井，聽人言志在雲山。    <br />    病童喚著唯行慢，老馬鞭多轉放頑。此去仙宮無一里，遙看松樹眾家攀。   </p>   <p>    <b>     <font color=\"#FF6600\">贈李愬僕射</font>    </b>    <br />    唐州將士死生同，盡逐雙旌舊鎮空。獨破淮西功業大，新除隴右世家雄。    <br />    知時每笑論兵法，識勢還輕立戰功。次第各分茅土貴，殊勳並在一門中。   </p>   <p>    <b>     <font color=\"#FF6600\">書贈舊渾二曹長</font>    </b>    <br />    二年同在華清下，入縣門中最近鄰。替飲觥籌知戶小，助成書屋見家貧。    <br />    夜棋臨散停分客，朝浴先回各送人。僮僕使來傳語熟，至今行酒校慇勤。   </p>   <p>    <b>     <font color=\"#FF6600\">上崔相公</font>    </b>    <br />    枯桂衰蘭一遍春，唯將道德定君臣。施行聖澤山川潤，圖畫天文彩色新。    <br />    開閣覆看祥瑞歷，封名直進薜蘿人。應憐老病無知己，自別溪中滿鬢塵。   </p>   <p>    <b>     <font color=\"#FF6600\">寄楊十二秘書</font>    </b>    <br />    初移古寺正南方，靜是浮山遠是莊。人定猶行背街鼓，月高還去打僧房。    <br />    新詩欲寫中朝滿，舊卷常抄外國將。閒出天門醉騎馬，可憐蓬閣秘書郎。   </p>   <p>    <b>     <font color=\"#FF6600\">謝田贊善見寄</font>    </b>    <br />    五侯三任未相稱，頭白如絲作縣丞。錯判符曹群吏笑，亂書岩石一山憎。    <br />    自知酒病衰腸怯，遙怕春殘百鳥凌。年少力生猶不敵，況加憔悴悶騰騰。   </p>   <p>    <font color=\"#FF6600\">     <b>晚秋病中</b>    </font>    <br />    萬事風吹過耳輪，貧兒活計亦曾聞。偶逢新語書紅葉，難得閒人話白雲。    <br />    霜下野花渾著地，寒來溪鳥不成群。病多體痛無心力，更被頭邊藥氣熏。   </p>   <p>    <font color=\"#FF6600\">     <b>薛二十池亭</b>    </font>    <br />    每個樹邊消一日，繞池行匝又須行。異花多是非時有，好竹皆當要處生。    <br />    斜豎小橋看島勢，遠移山石作泉聲。浮萍著岸風吹歇，水面無塵晚更清。   </p>   <p>    <b>     <font color=\"#FF6600\">故梁國公主池亭</font>    </b>    <br />    平陽池館枕秦川，門鎖南山一朵煙。素柰花開西子面，綠榆枝散沈郎錢。    <br />    裝簷玳瑁隨風落，傍岸鶄逐暖眠。寂寞空餘歌舞地，玉簫聲絕鳳歸天。   </p>   <p>    <b>     <font color=\"#FF6600\">題柱國寺</font>    </b>    <br />    皇帝施錢修此院，半居天上半人間。丹梯暗出三重閣，古像斜開一面山。    <br />    松柏自穿空地少，川原不稅小僧閒。行香天使長相續，早起離城日午還。   </p>   <p>    <b>     <font color=\"#FF6600\">昭應官捨書事</font>    </b>    <br />    縣在華清宮北面，曉看樓殿正相當。慶雲出處依時報，御果呈來每度嘗。    <br />    臘月近湯泉不凍，夏天臨渭屋多涼。兩衙早被官拘束，登閣巡溪亦屬忙。   </p>   <p>    <b>     <font color=\"#FF6600\">昭應李郎中見貽佳作次韻奉酬</font>    </b>    <br />    窗戶風涼四面開，陶公愛晚上高台。中庭不熱青山入，野水初晴白鳥來。    <br />    精思道心緣境熟，粗疏文字見詩回。諸生圍繞新篇讀，玉闕仙官少此才。   </p>   <p>    <b>     <font color=\"#FF6600\">閒說</font>    </b>    <br />    桃花百葉不成春，鶴壽千年也未神。秦隴州緣鸚鵡貴，王侯家為牡丹貧。    <br />    歌頭舞遍回回別，鬢樣眉心日日新。鼓動六街騎馬出，相逢總是學狂人。   </p>   <p>    <font color=\"#FF6600\">     <b>自傷</b>    </font>    <br />    衰門海內幾多人，滿眼公卿總不親。四授官資元七品，再經婚娶尚單身。    <br />    圖書亦為頻移盡，兄弟還因數散貧。獨自在家長似客，黃昏哭向野田春。   </p>   <p>    <font color=\"#FF6600\">     <b>田侍中宴席</b>    </font>    <br />    香熏羅幕暖成煙，火照中庭燭滿筵。整頓舞衣呈玉腕，動搖歌扇露金鈿。    <br />    青蛾側座調雙管，彩鳳斜飛入五弦。雖是沂公門下客，爭將肉眼看雲天。   </p>   <p>    <b>     <font color=\"#FF6600\">寒食日看花</font>    </b>    <br />    早入公門到夜歸，不因寒食少閒時。顛狂繞樹猿離鎖，跳躑緣岡馬斷羈。    <br />    酒污衣裳從客笑，醉饒言語覓花知。老來自喜身無事，仰面西園得詠詩。   </p>   <p>    <b>     <font color=\"#FF6600\">和少府崔卿微雪早朝</font>    </b>    <br />    蓬萊春雪曉猶殘，點地成花繞百官。已傍祥鸞迷殿角，還穿瑞草入袍襴。    <br />    無多白玉階前濕，積漸青松葉上干。粉畫南山稜郭出，初晴一半隔雲看。   </p>   <p>    <b>     <font color=\"#FF6600\">和胡將軍寓直</font>    </b>    <br />    宮鴉棲定禁槍攢，樓殿深嚴月色寒。進狀直穿金戟槊，探更先傍玉鉤欄。    <br />    漏傳五點班初合，鼓動三聲仗已端。遙見正南宣不坐，新栽松樹喚人看。   </p>   <p>    <b>     <font color=\"#FF6600\">春日五門西望</font>    </b>    <br />    百官朝下五門西。塵起春風過玉堤。黃帕蓋鞍呈了馬，紅羅繫項斗回雞。    <br />    館松枝重牆頭出，御柳條長水面齊。唯有教坊南草綠，古苔陰地冷淒淒。   </p>   <p>    <font color=\"#FF6600\">     <b>長安早春</b>    </font>    <br />    霏霏漠漠繞皇州，銷雪欺寒不自由。先向紅妝添曉夢，爭來白髮送新愁。    <br />    暖催衣上縫羅勝，晴報窗中點綵球。每度暗來還暗去，今年須遣蝶遲留。   </p>   <p>    <font color=\"#FF6600\">     <b>早春病中</b>    </font>    <br />    日日春風階下起，不吹光彩上寒株。師教絳服禳衰月，妻許青衣侍病夫。    <br />    健羨人家多力子，祈求道士有神符。世間方法從誰問，臥處還看藥草圖。   </p>   <p>    <b>     <font color=\"#FF6600\">上陽宮</font>    </b>    <br />    上陽花木不曾秋，洛水穿宮處處流。畫閣紅樓宮女笑，玉簫金管路人愁。    <br />    幔城入澗橙花發，玉輦登山桂葉稠。曾讀列仙王母傳，九天未勝此中遊。   </p>   <p>    <b>     <font color=\"#FF6600\">李處士故居</font>    </b>    <br />    露濃煙重草萋萋，樹映欄杆柳拂堤。一院落花無客醉，半窗殘月有鶯啼。    <br />    芳筵想像情難盡，故榭荒涼路欲迷。風景宛然人自改，卻經門外馬頻嘶。   </p>   <p>    <b>     <font color=\"#FF6600\">寄賈島（一作張籍贈項斯詩）</font>    </b>    <br />    盡日吟詩坐忍饑，萬人中覓似君稀。僮眠冷榻朝猶臥，驢放秋田夜不歸。    <br />    傍暖旋收紅落葉，覺寒猶著舊生衣。曲江池畔時時到，為愛鸕鶿雨後飛。   </p>   <p>    <b>     <font color=\"#FF6600\">村居即事</font>    </b>    <br />    休看小字大書名，向日持經眼卻明。時過無心求富貴，身閒不夢見公卿。    <br />    因尋寺裡薰辛斷，自別城中禮數生。斜月照房新睡覺，西峰半夜鶴來聲。   </p>   <p>    <b>     <font color=\"#FF6600\">維揚冬末寄幕中二從事</font>    </b>    <br />    江上數株桑棗樹，自從離亂更荒涼。那堪旅館經殘臘，只把空書寄故鄉。    <br />    典盡客衣三尺雪，煉精詩句一頭霜。故人多在芙蓉幕，應笑孜孜道未光。   </p>   <p>    <font color=\"#FF6600\">     <b>寄杜侍御</b>    </font>    <br />    何須服藥覓升天，粉閣為郎即是仙。買宅但幽從索價，栽松取活不爭錢。    <br />    退朝寺裡尋荒塔，經宿城南看野泉。道氣清凝分曉爽，詩情冷瘦滴秋鮮。    <br />    學通儒釋三千卷，身擁旌旗二十年。春巷偶過同戶飲，暖窗時與對床眠。    <br />    破除心力緣書癖，傷瘦花枝為酒顛。今日總來歸聖代，丈人先達幸相憐。   </p>   <p>    <b>     <font color=\"#FF6600\">寄上韓愈侍郎</font>    </b>    <br />    重登大學領儒流，學浪詞鋒壓九州。不以雄名疏野賤，唯將直氣折王侯。    <br />    詠傷松桂青山瘦，取盡珠璣碧海愁。敘述異篇經總別，鞭驅險句最先投。    <br />    碑文合遣貞魂謝，史筆應令諂骨羞。清俸探將還酒債，黃金旋得起書樓。    <br />    參來擬設官人禮，朝退多逢月閣遊。見說雲泉求住處，若無知薦一生休。   </p>   <p>    <b>     <font color=\"#FF6600\">贈華州鄭大夫</font>    </b>    <br />    此官出入鳳池頭，通化門前第一州。少華山雲當驛起，小敷溪水入城流。    <br />    空閒地內人初滿，詞訟牌前草漸稠。報狀拆開知足雨，赦書宣過喜無囚。    <br />    自來不說雙旌貴，恐替長教百姓愁。公退晚涼無一事，步行攜客上南樓。   </p>   <p>    <b>     <font color=\"#FF6600\">寄賀田侍中東平功成</font>    </b>    <br />    使回高品滿城傳，親見沂公在陣前。百里旗旛沖即斷，兩重衣甲射皆穿。    <br />    探知點檢兵應怯，算得新移柵未堅。營被數驚乘勢破，將經頻敗遂生全。    <br />    密招殘寇防人覺，遙斬元兇恐自專。首讓諸軍無敢近，功歸部曲不爭先。    <br />    開通州縣斜連海，交割山河直到燕。戰馬散驅還逐草，肉牛齊散卻耕田。    <br />    府中獨拜將軍貴，門下兼分宰相權。唐史上頭功第一，春風雙節好朝天。   </p>   <p>    <font color=\"#FF6600\">     <b>送裴相公上太原</b>    </font>    <br />    還攜堂印向并州，將相兼權是武侯。時難獨當天下事，功成卻進手中籌。    <br />    再三陳乞壚煙裡，前後封章玉案頭。朱架早朝立劍戟，綠槐殘雨看張油。    <br />    遙知塞雁從今好，直得漁陽已北愁。邊鋪警巡旗盡換，山城候館壁重修。    <br />    千群白刃兵迎節，十對紅妝妓打球。聖主分明交暫去，不須高起見京樓。   </p>   <p>    <b>     <font color=\"#FF6600\">題柏巖禪師影堂</font>    </b>    <br />    山中磚塔閉，松下影堂新。恨不生前識，今朝禮畫身。   </p>   <p>    <b>     <font color=\"#FF6600\">送人</font>    </b>    <br />    河亭收酒器，語盡各西東。回首不相見，行車秋雨中。   </p>   <p>    <b>     <font color=\"#FF6600\">春意二首</font>    </b>    <br />    去日叮嚀別，情知寒食歸。緣逢好天氣，教熨看花衣。   </p>   <p>誰是杏園主，一枝臨古岐。從傷早春意，乞取欲開枝。</p>   <p>    <font color=\"#FF6600\">     <b>夜聞子規</b>    </font>    <br />    子規啼不歇，到曉口應穿。況是不眠夜，聲聲在耳邊。   </p>   <p>    <b>     <font color=\"#FF6600\">四望驛松</font>    </b>    <br />    當初北澗別，直至此庭中。何意聞鞞耳，聽君枝上風。   </p>   <p>    <font color=\"#FF6600\">     <b>江館</b>    </font>    <br />    水面細風生，菱歌慢慢聲。客亭臨小市，燈火夜妝明。   </p>   <p>    <font color=\"#FF6600\">     <b>題江台驛（一作江台驛有題）</b>    </font>    <br />    水北金台路，年年行客稀。近聞天子使，多取雁門歸。   </p>   <p>    <b>     <font color=\"#FF6600\">贈謫者</font>    </b>    <br />    何罪過長沙，年年北望家。重封嶺頭信，一樹海邊花。   </p>   <p>    <b>     <font color=\"#FF6600\">戲酬盧秘書</font>    </b>    <br />    芸香閣裡人，採摘御園春。取此和仙藥，猶治老病身。   </p>   <p>    <b>     <font color=\"#FF6600\">小松</font>    </b>    <br />    小松初數尺，未有直生枝。閒即傍邊立，看多長卻遲。   </p>   <p>    <b>     <font color=\"#FF6600\">秋夜</font>    </b>    <br />    夜久葉露滴，秋蟲入戶飛。臥多骨髓冷，起覆舊綿衣。   </p>   <p>    <font color=\"#FF6600\">     <b>水精</b>    </font>    <br />    映水色不別，向月光還度。傾在荷葉中，有時看是露。   </p>   <p>    <font color=\"#FF6600\">     <b>香印</b>    </font>    <br />    閒坐燒印香，滿戶松柏氣。火盡轉分明，青苔碑上字。   </p>   <p>    <font color=\"#FF6600\">     <b>秋燈</b>    </font>    <br />    向壁暖悠悠，羅幃寒寂寂。斜照碧山圖，松間一片石。   </p>   <p>    <font color=\"#FF6600\">     <b>落葉</b>    </font>    <br />    陳綠向參差，初紅已重疊。中庭初掃地，繞樹三兩葉。   </p>   <p>    <b>     <font color=\"#FF6600\">園果</font>    </b>    <br />    雨中梨果病，每樹無數個。小兒出入看，一半鳥啄破。   </p>   <p>    <b>     <font color=\"#FF6600\">野菊</font>    </b>    <br />    晚艷出荒籬，冷香著秋水。憶向山中見，伴蛩石壁裡。   </p>   <p>    <b>     <font color=\"#FF6600\">荒園</font>    </b>    <br />    朝日滿園霜，牛沖籬落壞。掃掠黃葉中，時時一窠薤。   </p>   <p>    <b>     <font color=\"#FF6600\">南澗</font>    </b>    <br />    野桂香滿溪，石莎寒覆水。愛此南澗頭，終日潺湲裡。   </p>   <p>    <b>     <font color=\"#FF6600\">晚蝶</font>    </b>    <br />    粉翅嫩如水，繞砌乍依風。日高山露解，飛入菊花中。   </p>   <p>    <font color=\"#FF6600\">     <b>田家</b>    </font>    <br />    啾啾雀滿樹，靄靄東坡雨。田家夜無食，水中摘禾黍。   </p>   <p>    <font color=\"#FF6600\">     <b>新嫁娘詞三首</b>    </font>    <br />    鄰家人未識，床上坐堆堆。郎來傍門戶，滿口索錢財。   </p>   <p>錦幛兩邊橫，遮掩侍娘行。遣郎鋪簟席，相並拜親情。</p>   <p>三日入廚下，洗手作羹湯。未諳姑食性，先遣小姑嘗。</p>   <p>    <b>     <font color=\"#FF6600\">故行宮</font>    </b>    <br />    寥落古行宮，宮花寂寞紅。白頭宮女在，閒坐說玄宗。   </p>   <p>    <b>     <font color=\"#FF6600\">酬從侄再看詩本（一作酬從侄借詩本）</font>    </b>    <br />    眼暗沒功夫，慵來剪刻粗。自看花樣古，稱得少年無。   </p>   <p>    <b>     <font color=\"#FF6600\">別自栽小樹</font>    </b>    <br />    去年今日栽，臨去見花開。好住守空院，夜間人不來。   </p>   <p>    <b>     <font color=\"#FF6600\">早發汾南</font>    </b>    <br />    橋上車馬發，橋南煙樹開。青山斜不斷，迢遞故鄉來。   </p>   <p>    <b>     <font color=\"#FF6600\">宮中三台詞二首</font>    </b>    <br />    魚藻池邊射鴨，芙蓉園裡看花。日色柘袍相似，不著紅鸞扇遮。   </p>   <p>池北池南草綠，殿前殿後花紅。天子千年萬歲，未央明月清風。</p>   <p>    <font color=\"#FF6600\">     <b>江南三台詞四首</b>    </font>    <br />    揚州橋邊少婦，長安城裡商人。二年不得消息，各自拜鬼求神。   </p>   <p>青草湖邊草色，飛猿嶺上猿聲。萬里湘江客到，有風有雨人行。</p>   <p>樹頭花落花開，道上人去人來。朝愁暮愁即老，百年幾度三台。</p>   <p>聞身強健且為，頭白齒落難追。準擬百年千歲，能得幾許多時。</p>   <p>    <b>     <font color=\"#FF6600\">御獵</font>    </b>    <br />    青山直繞鳳城頭，滻水斜分入御溝。新教內人唯射鴨，長隨天子苑東遊。   </p>   <p>    <b>     <font color=\"#FF6600\">長門燭</font>    </b>    <br />    秋夜床前蠟燭微，銅壺滴盡曉鐘遲。殘光欲滅還吹著，年少宮人未睡時。   </p>   <p>    <b>     <font color=\"#FF6600\">過綺岫宮（東都永寧縣西五里）</font>    </b>    <br />    玉樓傾倒粉牆空，重疊青山繞故宮。武帝去來羅袖盡，野花黃蝶領春風。   </p>   <p>    <b>     <font color=\"#FF6600\">朝天詞十首寄上魏博田侍中</font>    </b>    <br />    山川初展國圖寬，未識龍顏坐不安。風動白髯旌節下，過時天子御樓看。   </p>   <p>相感君臣總淚流，恩深舞蹈不知休。初從戰地來無物，唯奏新添十八州。</p>   <p>催修水殿宴沂公，與別諸侯總不同。隔月太常先習樂，金書牌纛彩雲中。</p>   <p>無人敢奪在先籌，天子門邊送與球。遙索彩箱新樣錦，內人舁出馬前頭。</p>   <p>御馬牽來親自試，珠球到處玉蹄知。殿頭宣賜連催上，未解紅纓不敢騎。</p>   <p>老作三公經獻壽，臨時猶自語差池。私從班裡來長跪，捧上金盃便合儀。</p>   <p>四海無波乞放閒，三封手疏犯龍顏。他時若有邊塵動，不待天書自出山。</p>   <p>胡馬悠悠未盡歸，玉關猶隔吐蕃旗。老臣一表求高臥，邊事從今欲問誰。</p>   <p>威容難畫改頻頻，眉目分毫恐不真。有詔別圖書閣上，先教粉本定風神。</p>   <p>重賜弓刀內宴回，看人城外滿樓台。君臣不作多時別，收盡邊旗當日來。</p>   <p>    <b>     <font color=\"#FF6600\">霓裳詞十首</font>    </b>    <br />    弟子部中留一色，聽風聽水作霓裳。散聲未足重來授，直到床前見上皇。   </p>   <p>中管五弦初半曲，遙教合上隔簾聽。一聲聲向天頭落，效得仙人夜唱經。</p>   <p>自直梨園得出稀，更番上曲不教歸。一時跪拜霓裳徹，立地階前賜紫衣。</p>   <p>旋翻新譜聲初足，除卻梨園未教人。宣與書家分手寫，中官走馬賜功臣。</p>   <p>伴教霓裳有貴妃，從初直到曲成時。日長耳裡聞聲熟，拍數分毫錯總知。</p>   <p>絃索摐摐隔彩雲，五更初發一山聞。武皇自送西王母，新換霓裳月色裙。</p>   <p>敕賜宮人澡浴回，遙看美女院門開。一山星月霓裳動，好字先從殿裡來。</p>   <p>傳呼法部按霓裳，新得承恩別作行。應是貴妃樓上看，內人舁下彩羅箱。</p>   <p>朝元閣上山風起，夜聽霓裳玉露寒。宮女月中更替立，黃金梯滑並行難。</p>   <p>知向華清年月滿，山頭山底種長生。去時留下霓裳曲，總是離宮別館聲。</p>   <p>    <b>     <font color=\"#FF6600\">宮前早春（一作華清宮）</font>    </b>    <br />    酒幔高樓一百家，宮前楊柳寺前花。內園分得溫湯水，二月中旬已進瓜。   </p>   <p>    <b>     <font color=\"#FF6600\">奉同曾郎中題石甕寺得嵌韻</font>    </b>    <br />    寺門連內繞丹巖，下界雲開數過帆。遙指上皇翻曲處，百官題字滿西嵌。   </p>   <p>    <font color=\"#FF6600\">     <b>舊宮人</b>    </font>    <br />    先帝舊宮宮女在，亂絲猶掛鳳凰釵。霓裳法曲渾拋卻，獨自花間掃玉階。   </p>   <p>    <b>     <font color=\"#FF6600\">新授戒尼師</font>    </b>    <br />    新短方裙疊作稜，聽鐘洗缽繞青蠅。自知戒相分明後，先出壇場禮大僧。   </p>   <p>    <b>     <font color=\"#FF6600\">太和公主和蕃</font>    </b>    <br />    塞黑雲黃欲渡河，風沙瞇眼雪相和。琵琶淚濕行聲小，斷得人腸不在多。   </p>   <p>    <b>     <font color=\"#FF6600\">元太守同遊七泉寺</font>    </b>    <br />    盤磴迴廊古塔深，紫芝紅藥入雲尋。晚吹簫管秋山裡，引得獮猴出象林。   </p>   <p>    <b>     <font color=\"#FF6600\">望定州寺</font>    </b>    <br />    回看佛閣青山半，三四年前到上頭。省得老僧留不住，重尋更可有因由。   </p>   <p>    <font color=\"#FF6600\">     <b>道中寄杜書記</b>    </font>    <br />    西南東北暮天斜，巴字江邊楚樹花。珍重荊州杜書記，閒時多在廣師家。   </p>   <p>    <font color=\"#FF6600\">     <b>聽琴</b>    </font>    <br />    無事此身離白雲，松風溪水不曾聞。至心聽著仙翁引，今看青山圍繞君。   </p>   <p>    <font color=\"#FF6600\">     <b>贈陳評事</b>    </font>    <br />    識君雖向歌鐘會，說事不離雲水間。春夜酒醒長起坐，燈前一紙洞庭山。   </p>   <p>    <font color=\"#FF6600\">     <b>寄畫松僧</b>    </font>    <br />    天香寺裡古松僧，不畫枯松落石層。最愛臨江兩三樹，水禽棲處解無籐。   </p>   <p>    <b>     <font color=\"#FF6600\">花褐裘</font>    </b>    <br />    對織芭蕉雪毳新，長縫雙袖窄裁身。到頭須向邊城著，消殺秋風稱獵塵。   </p>   <p>    <b>     <font color=\"#FF6600\">夜看美人宮棋</font>    </b>    <br />    宮棋佈局不依經，黑白分明子數停。巡拾玉沙天漢曉，猶殘織女兩三星。   </p>   <p>    <b>     <font color=\"#FF6600\">上田僕射</font>    </b>    <br />    一方新地隔河煙，曾接諸生聽管弦。卻憶去年寒食會，看花猶在水堂前。   </p>   <p>    <b>     <font color=\"#FF6600\">江陵道中</font>    </b>    <br />    菱葉參差萍葉重，新蒲半折夜來風。江村水落平地出，溪畔漁船青草中。   </p>   <p>    <b>     <font color=\"#FF6600\">冬至後招於秀才</font>    </b>    <br />    日近山紅暖氣新，一陽先入御溝春。聞閒立馬重來此，沐浴明年稱意身。   </p>   <p>    <font color=\"#FF6600\">     <b>別曲</b>    </font>    <br />    毒蛇在腸瘡滿背，去年別家今別弟。馬頭對哭各東西，天邊柳絮無根蒂。   </p>   <p>    <b>     <font color=\"#FF6600\">長安別</font>    </b>    <br />    長安清明好時節，只宜相送不宜別。噁心床上銅片明，照見離人白頭髮。   </p>   <p>    <font color=\"#FF6600\">     <b>宮人斜</b>    </font>    <br />    未央牆西青草路，宮人斜裡紅妝墓。一邊載出一邊來，更衣不減尋常數。   </p>   <p>    <b>     <font color=\"#FF6600\">春詞</font>    </b>    <br />    良人朝早半夜起，櫻桃如珠露如水。下堂把火送郎回，移枕重眠曉窗裡。   </p>   <p>    <b>     <font color=\"#FF6600\">野池</font>    </b>    <br />    野池水滿連秋堤，菱花結實蒲葉齊。川口雨晴風復止，蜻蜓上下魚東西。   </p>   <p>    <b>     <font color=\"#FF6600\">題崔秀才裡居</font>    </b>    <br />    自知名出休呈卷，愛去人家遠處居。時復打門無別事，鋪頭來索買殘書。   </p>   <p>    <font color=\"#FF6600\">     <b>酬柏侍御答酒</b>    </font>    <br />    茱萸酒法大家同，好是盛來白碗中。這度自知顏色重，不消詩裡弄溪翁。   </p>   <p>    <font color=\"#FF6600\">     <b>別藥欄</b>    </font>    <br />    芍葯丁香手裡栽，臨行一日繞千回。外人應怪難辭別，總是山中自取來。   </p>   <p>    <font color=\"#FF6600\">     <b>長門</b>    </font>    <br />    長門閉定不求生，燒卻頭花卸卻箏。病臥玉窗秋雨下，遙聞別院喚人聲。   </p>   <p>    <font color=\"#FF6600\">     <b>題渭亭</b>    </font>    <br />    雲開遠水傍秋天，沙岸蒲帆隔野煙。一片蔡州青草色，日西鋪在古台邊。   </p>   <p>    <font color=\"#FF6600\">     <b>過喜祥山館</b>    </font>    <br />    夜過深山算驛程，三回黑地聽泉聲。自離軍馬身輕健，得向溪邊盡足行。   </p>   <p>    <b>     <font color=\"#FF6600\">送遷客</font>    </b>    <br />    萬里潮州一逐臣，悠悠青草海邊春。天涯莫道無回日，上嶺還逢向北人。   </p>   <p>    <b>     <font color=\"#FF6600\">廢寺</font>    </b>    <br />    廢寺亂來為縣驛，荒松老柏不生煙。空廊屋漏畫僧盡，樑上猶書天寶年。   </p>   <p>    <font color=\"#FF6600\">     <b>題禪師房</b>    </font>    <br />    浮生不住葉隨風，填海移山總是空。長向人間愁老病，誰來閒坐此房中。   </p>   <p>    <b>     <font color=\"#FF6600\">看石楠花</font>    </b>    <br />    留得行人忘卻歸，雨中須是石楠枝。明朝獨上銅台路，容見花開少許時。   </p>   <p>    <b>     <font color=\"#FF6600\">長安縣後亭看畫</font>    </b>    <br />    水凍橫橋雪滿池，新排石筍繞巴籬。縣門斜掩無人吏，看畫雙飛白鷺鷥。   </p>   <p>    <b>     <font color=\"#FF6600\">華岳廟二首</font>    </b>    <br />    女巫遮客買神盤，爭取琵琶廟裡彈。聞有馬蹄生拍樹，路人來去向南看。   </p>   <p>自移西嶽門長鎖，一個行人一遍開。上廟參天今見在，夜頭風起覺神來。</p>   <p>    <font color=\"#FF6600\">     <b>酬趙侍御</b>    </font>    <br />    年少同為鄴下遊，閒尋野寺醉登樓。別來衣馬從勝舊，爭向邊塵滿白頭。   </p>   <p>    <font color=\"#FF6600\">     <b>鑷白</b>    </font>    <br />    總道老來無用處，何須白髮在前生。如今不用偷年少，拔卻三莖又五莖。   </p>   <p>    <font color=\"#FF6600\">     <b>送山人二首</b>    </font>    <br />    嵩山古寺離來久，回見溪橋野葉黃。辛苦老師看守處，為懸秋藥閉空房。   </p>   <p>山客狂來跨白驢，袖中遺卻穎陽書。人間亦有妻兒在，拋向嵩陽古觀居。</p>   <p>    <b>     <font color=\"#FF6600\">揚州尋張籍不見</font>    </b>    <br />    別後知君在楚城，揚州寺裡覓君名。西江水闊吳山遠，卻打船頭向北行。   </p>   <p>    <b>     <font color=\"#FF6600\">宿長安縣後齋</font>    </b>    <br />    新向金階奏罷兵，長安縣裡繞池行。喜歡得伴山僧宿，看雪吟詩直到明。   </p>   <p>    <b>     <font color=\"#FF6600\">夜看揚州市</font>    </b>    <br />    夜市千燈照碧雲，高樓紅袖客紛紛。如今不似時平日，猶自笙歌徹曉聞。   </p>   <p>    <font color=\"#FF6600\">     <b>寄韋諫議</b>    </font>    <br />    百年看似暫時間，頭白求官亦未閒。獨有龍門韋諫議，三征不起戀青山。   </p>   <p>    <b>     <font color=\"#FF6600\">尋補闕舊宅</font>    </b>    <br />    知得清名二十年，登山上阪乞新篇。除書近拜侍臣去，空院鳥啼風竹前。   </p>   <p>    <font color=\"#FF6600\">     <b>初冬旅遊</b>    </font>    <br />    遠投人宿趁房遲，僮僕傷寒馬亦饑。為客悠悠十月盡，莊頭栽竹已過時。   </p>   <p>    <font color=\"#FF6600\">     <b>江館對雨</b>    </font>    <br />    鳥聲愁雨似秋天，病客思家一向眠。草館門臨廣州路，夜聞蠻語小江邊。   </p>   <p>    <font color=\"#FF6600\">     <b>雨過山村</b>    </font>    <br />    雨裡雞鳴一兩家，竹溪村路板橋斜。婦姑相喚浴蠶去，閒看中庭梔子花。   </p>   <p>    <b>     <font color=\"#FF6600\">山店（一作盧綸詩）</font>    </b>    <br />    登登石路何時盡，決決溪泉到處聞。風動葉聲山犬吠，一家松火隔秋雲。   </p>   <p>    <b>     <font color=\"#FF6600\">雨中寄東溪韋處士</font>    </b>    <br />    雨中溪破無干地，浸著床頭濕著書。一個月來山水隔，不知茅屋若為居。   </p>   <p>    <b>     <font color=\"#FF6600\">乞竹</font>    </b>    <br />    乞取池西三兩竿，房前栽著病時看。亦知自惜難判割，猶勝橫根引出欄。   </p>   <p>    <b>     <font color=\"#FF6600\">人家看花</font>    </b>    <br />    年少狂疏逐君馬，去來憔悴到京華。恨無閒地栽仙藥，長傍人家看好花。   </p>   <p>    <font color=\"#FF6600\">     <b>未央風</b>    </font>    <br />    五更先起玉階東，漸入千門萬戶中。總向高樓吹舞袖，秋風還不及春風。   </p>   <p>    <b>     <font color=\"#FF6600\">歸山莊</font>    </b>    <br />    長安寄食半年餘，重向人邊乞薦書。山路獨歸沖夜雪，落斜騎馬避柴車。   </p>   <p>    <font color=\"#FF6600\">     <b>寒食憶歸</b>    </font>    <br />    京中曹局無多事，寒食貧兒要在家。遮莫杏園勝別處，亦須歸看傍村花。   </p>   <p>    <font color=\"#FF6600\">     <b>留別張廣文</b>    </font>    <br />    謝恩新入鳳凰城，亂定相逢合眼明。千萬求方好將息，杏花寒食的同行。   </p>   <p>    <b>     <font color=\"#FF6600\">送鄭山人歸山</font>    </b>    <br />    玉作車轅蒲作輪，當初不起穎陽人。一家總入嵩山去，天子何因得諫臣。   </p>   <p>    <b>     <font color=\"#FF6600\">傷墮水烏</font>    </b>    <br />    一烏墮水百烏啼，相弔相號繞故堤。眼見行人車輾過，不妨同伴各東西。   </p>   <p>    <b>     <font color=\"#FF6600\">看棋</font>    </b>    <br />    彼此抽先局勢平，傍人道死的還生。兩邊對坐無言語，盡日時聞下子聲。   </p>   <p>    <b>     <font color=\"#FF6600\">設酒寄獨孤少府</font>    </b>    <br />    自看和釀一依方，緣看松花色較黃。不分君家新酒熟，好詩收得被回將。   </p>   <p>    <b>     <font color=\"#FF6600\">贈人二首（一作贈工部郎中）</font>    </b>    <br />    金爐煙裡要班頭，欲得歸山可自由。每度報朝愁入閣，在先教示小千牛。   </p>   <p>多在蓬萊少在家，越緋衫上有紅霞。朝回不向諸餘處，騎馬城西檢校花。</p>   <p>    <font color=\"#FF6600\">     <b>樓前</b>    </font>    <br />    天寶年前勤政樓，每年三日作千秋。飛龍老馬曾教舞，聞著音聲總舉頭。   </p>   <p>    <font color=\"#FF6600\">     <b>寄劉蕡問疾</b>    </font>    <br />    年少病多應為酒，誰家將息過今春。賒來半夏重熏盡，投著山中舊主人。   </p>   <p>    <font color=\"#FF6600\">     <b>聽雨（一作司空圖詩）</b>    </font>    <br />    半夜思家睡裡愁，雨聲落落屋簷頭。照泥星出依前黑，淹爛庭花不肯休。   </p>   <p>    <b>     <font color=\"#FF6600\">新晴</font>    </b>    <br />    夏夜新晴星校少，雨收殘水入天河。簷前熟著衣裳坐，風冷渾無撲火蛾。   </p>   <p>    <b>     <font color=\"#FF6600\">秋日後（一作新晴後）</font>    </b>    <br />    住處近山常足雨，聞晴曬曝舊芳茵。立秋日後無多熱，漸覺生衣不著身。   </p>   <p>    <b>     <font color=\"#FF6600\">哭孟東野二首</font>    </b>    <br />    吟損秋天月不明，蘭無香氣鶴無聲。自從東野先生死，側近雲山得散行。   </p>   <p>老松臨死不生枝，東野先生早哭兒。但是洛陽城裡客，家傳一本杏殤詩。</p>   <p>    <b>     <font color=\"#FF6600\">寄蜀中薛濤校書（一作胡曾詩）</font>    </b>    <br />    萬里橋邊女校書，枇杷花裡閉門居。掃眉才子於今少，管領春風總不如。   </p>   <p>    <b>     <font color=\"#FF6600\">路中上田尚書</font>    </b>    <br />    去路何詞見六親，手中刀尺不如人。可憐池閣秋風夜，愁綠嬌紅一遍新。   </p>   <p>    <b>     <font color=\"#FF6600\">於主簿廳看花</font>    </b>    <br />    小葉稠枝粉壓摧，暖風吹動鶴翎開。若無別事為留滯，應便拋家宿看來。   </p>   <p>    <font color=\"#FF6600\">     <b>江樓對雨寄杜書記</b>    </font>    <br />    竹煙花雨細相和，看著閒書睡更多。好是主人無事日，應持小酒按新歌。   </p>   <p>    <b>     <font color=\"#FF6600\">觀蠻妓</font>    </b>    <br />    欲說昭君斂翠蛾，清聲委曲怨於歌。誰家年少春風裡，拋與金錢唱好多。   </p>   <p>    <b>     <font color=\"#FF6600\">送顧非熊秀才歸丹陽</font>    </b>    <br />    江城柳色海門煙，欲到茅山始下船。知道君家當瀑布，菖蒲潭在草堂前。   </p>   <p>    <b>     <font color=\"#FF6600\">老人歌</font>    </b>    <br />    白髮老人垂淚行，上皇生日出京城。如今供奉多新意，錯唱當時一半聲。   </p>   <p>    <b>     <font color=\"#FF6600\">和元郎中從八月十二至十五夜玩月五首</font>    </b>    <br />    半秋初入中旬夜，已向階前守月明。從未圓時看卻好，一分分見傍輪生。   </p>   <p>亂雲遮卻台東月，不許教依次第看。莫為詩家先見鏡，被他籠與作艱難。</p>   <p>今夜月明勝昨夜，新添桂樹近東枝。立多地濕舁床坐，看過牆西寸寸遲。</p>   <p>月似圓來色漸凝，玉盆盛水欲侵稜。夜深盡放家人睡，直到天明不炷燈。</p>   <p>合望月時常望月，分明不得似今年。仰頭五夜風中立，從未圓時直到圓。</p>   <p>    <b>     <font color=\"#FF6600\">對酒</font>    </b>    <br />    為病比來渾斷絕，緣花不免卻知聞。從來事事關身少，主領春風只在君。   </p>   <p>    <font color=\"#FF6600\">     <b>曉望華清宮</b>    </font>    <br />    曉來樓閣更鮮明，日出欄杆見鹿行。武帝自知身不死，看修玉殿號長生。   </p>   <p>    <b>     <font color=\"#FF6600\">贈李愬僕射二首</font>    </b>    <br />    和雪翻營一夜行，神旗凍定馬無聲。遙看火號連營赤，知是先鋒已上城。   </p>   <p>旗旛四面下營稠，手詔頻來老將憂。每日城南空挑戰，不知生縛入唐州。</p>   <p>    <b>     <font color=\"#FF6600\">秋夜對雨寄石甕寺二秀才</font>    </b>    <br />    夜山秋雨滴空廊，燈照堂前樹葉光。對坐讀書終卷後，自披衣被掃僧房。   </p>   <p>    <font color=\"#FF6600\">     <b>華清宮前柳</b>    </font>    <br />    楊柳宮前忽地春，在先驚動探春人。曉來唯欠驪山雨，洗卻枝頭綠上塵。   </p>   <p>    <font color=\"#FF6600\">     <b>別楊校書</b>    </font>    <br />    從軍秣馬十三年，白髮營中聽早蟬。故作老丞身不避，縣名昭應管山泉。   </p>   <p>    <b>     <font color=\"#FF6600\">和門下武相公春曉聞鶯</font>    </b>    <br />    侵黑行飛一兩聲，春寒囀小未分明。若教更解諸餘語，應向宮花不惜情。   </p>   <p>    <font color=\"#FF6600\">     <b>田侍郎歸鎮（一作上魏博田侍中八首）</b>    </font>    <br />    去處長將決勝籌，回回身在陣前頭。賊城破後先鋒入，看著紅妝不敢收。   </p>   <p>熨帖朝衣拋戰袍，夔龍班裡侍中高。對時先奏牙間將，次第天恩與節旄。</p>   <p>踏著家鄉馬腳輕，暮山秋色眼前明。老人上酒齊頭拜，得侍中來盡再生。</p>   <p>功成誰不擁藩方，富貴還須是本鄉。萬里雙旌汾水上，玉鞭遙指白雲莊。</p>   <p>鼓吹幡旗道兩邊，行男走女喜駢闐。舊交省得當時別，指點如今卻少年。</p>   <p>廣場破陣樂初休，彩纛高於百尺樓。老將氣雄爭起舞，管弦回作大纏頭。</p>   <p>笳聲萬里動燕山，草白天清塞馬閒。觸處不如別處樂，可憐秋月照江關。</p>   <p>將士請衣忘卻貧，綠窗紅燭酒樓新。家家盡踏還鄉曲，明月街中不絕人。</p>   <p>    <font color=\"#FF6600\">     <b>寄廣文張博士</b>    </font>    <br />    春明門外作卑官，病友經年不得看。莫道長安近於日，升天卻易到城難。   </p>   <p>    <font color=\"#FF6600\">     <b>早春書情</b>    </font>    <br />    漸老風光不著人，花溪柳陌早逢春。近來行到門前少，趁暖閒眠似病人。   </p>   <p>    <font color=\"#FF6600\">     <b>唐昌觀玉蕊花</b>    </font>    <br />    一樹籠松玉刻成，飄廊點地色輕輕。女冠夜覓香來處，唯見階前碎月明。   </p>   <p>    <font color=\"#FF6600\">     <b>眼病寄同官</b>    </font>    <br />    天寒眼痛少心情，隔霧看人夜裡行。年少往來常不住，牆西凍地馬蹄聲。   </p>   <p>    <b>     <font color=\"#FF6600\">九日登叢台</font>    </b>    <br />    平原池閣在誰家，雙塔叢台野菊花。零落故宮無入路，西來澗水繞城斜。   </p>   <p>    <font color=\"#FF6600\">     <b>題酸棗縣蔡中郎碑</b>    </font>    <br />    蒼苔滿字土埋龜，風雨銷磨絕妙詞。不向圖經中舊見，無人知是蔡邕碑。   </p>   <p>    <b>     <font color=\"#FF6600\">江陵使至汝州</font>    </b>    <br />    回看巴路在雲間，寒食離家麥熟還。日暮數峰青似染，商人說是汝州山。   </p>   <p>    <b>     <font color=\"#FF6600\">十五夜望月寄杜郎中</font>    </b>    <br />    中庭地白樹棲鴉，冷露無聲濕桂花。今夜月明人盡望，不知秋思在誰家。   </p>   <p>    <b>     <font color=\"#FF6600\">寄同州田長史</font>    </b>    <br />    除聽好語耳常聾，不見詩人眼底空。莫怪出城為長史，總緣山在白雲中。   </p>   <p>    <b>     <font color=\"#FF6600\">外按</font>    </b>    <br />    夾城門向野田開，白鹿非時出洞來。日暮秦陵塵土起，從東外按使初回。   </p>   <p>    <b>     <font color=\"#FF6600\">宮詞一百首</font>    </b>    <br />    蓬萊正殿壓金鰲，紅日初生碧海濤。閒著五門遙北望，柘黃新帕御床高。   </p>   <p>殿前傳點各依班，召對西來八詔蠻。上得青花龍尾道，側身偷覷正南山。</p>   <p>龍煙日暖紫曈曈，宣政門當玉殿風。五刻閣前卿相出，下簾聲在半天中。</p>   <p>白玉窗前起草臣，櫻桃初赤賜嘗新。殿頭傳語金階遠，只進詞來謝聖人。</p>   <p>內人對御疊花箋，繡坐移來玉案邊。紅蠟燭前呈草本，平明舁出閣門宣。</p>   <p>千牛仗下放朝初，玉案傍邊立起居。每日進來金鳳紙，殿頭無事不多書。</p>   <p>延英引對碧衣郎，江硯宣毫各別床。天子下簾親考試，宮人手裡過茶湯。</p>   <p>未明開著九重關，金畫黃龍五色幡。直到銀台排仗合，聖人三殿對西番。</p>   <p>少年天子重邊功，親到凌煙畫閣中。教覓勳臣寫圖本，長將殿裡作屏風。</p>   <p>丹鳳樓門把火開，五雲金輅下天來。階前走馬人宣尉，天子南郊一宿回。</p>   <p>樓前立仗看宣赦，萬歲聲長拜舞齊。日照彩盤高百尺，飛仙爭上取金雞。</p>   <p>集賢殿裡圖書滿，點勘頭邊御印同。真跡進來依數字，別收鎖在玉函中。</p>   <p>秘殿清齋刻漏長，紫微宮女夜焚香。拜陵日近公卿發，鹵簿分頭入太常。</p>   <p>新調白馬怕鞭聲，供奉騎來繞殿行。為報諸王侵早入，隔門催進打球名。</p>   <p>對御難爭第一籌，殿前不打背身球。內人唱好龜茲急，天子鞘回過玉樓。</p>   <p>新衫一樣殿頭黃，銀帶排方獺尾長。總把玉鞭騎御馬，綠鬃紅額麝香香。</p>   <p>羅衫葉葉繡重重，金鳳銀鵝各一叢。每遍舞時分兩向，太平萬歲字當中。</p>   <p>魚藻宮中鎖翠娥，先皇行處不曾過。如今池底休鋪錦，菱角雞頭積漸多。</p>   <p>殿前明日中和節，連夜瓊林散舞衣。傳報所司分蠟燭，監開金鎖放人歸。</p>   <p>五更三點索金車，盡放宮人出看花。仗下一時催立馬，殿頭先報內園家。</p>   <p>城東北面望雲樓，半下珠簾半上鉤。騎馬行人長遠過，恐防天子在樓頭。</p>   <p>射生宮女宿紅妝，把得新弓各自張。臨上馬時齊賜酒，男兒跪拜謝君王。</p>   <p>新秋白兔大於拳，紅耳霜毛趁草眠。天子不教人射殺，玉鞭遮到馬蹄前。</p>   <p>內鷹籠脫解紅絛，鬥勝爭飛出手高。直上碧雲還卻下，一雙金爪掬花毛。</p>   <p>競渡船頭掉采旗，兩邊濺水濕羅衣。池東爭向池西岸，先到先書上字歸。</p>   <p>燈前飛入玉階蟲，未臥常聞半夜鐘。看著中元齋日到，自盤金線繡真容。</p>   <p>紅燈睡裡喚春雲，雲上三更直宿分。金砌雨來行步滑，兩人抬起隱花裙。</p>   <p>一時起立吹簫管，得寵人來滿殿迎。整頓衣裳皆著卻，舞頭當拍第三聲。</p>   <p>琵琶先抹六么頭，小管叮嚀側調愁。半夜美人雙唱起，一聲聲出鳳凰樓。</p>   <p>春池日暖少風波，花裡牽船水上歌。遙索劍南新樣錦，東宮先釣得魚多。</p>   <p>十三初學擘箜篌，弟子名中被點留。昨日教坊新進入，並房宮女與梳頭。</p>   <p>紅蠻桿撥貼胸前，移坐當頭近御筵。用力獨彈金殿響，鳳凰飛下四條弦。</p>   <p>春風吹雨灑旗竿，得出深宮不怕寒。誇道自家能走馬，團中橫過覓人看。</p>   <p>粟金腰帶象牙錐，散插紅翎玉突枝。旋獵一邊還引馬，歸來雞兔繞鞍垂。</p>   <p>雲駮花驄各試行，一般毛色一般纓。殿前來往重騎過，欲得君王別賜名。</p>   <p>每夜停燈熨御衣，銀熏籠底火霏霏。遙聽帳裡君王覺，上直鐘聲始得歸。</p>   <p>因吃櫻桃病放歸，三年著破舊羅衣。內中人識從來去，結得金花上貴妃。</p>   <p>欲迎天子看花去，下得金階卻悔行。恐見失恩人舊院，回來憶著五弦聲。</p>   <p>往來舊院不堪修，近敕宣徽別起樓。聞有美人新進入，六宮未見一時愁。</p>   <p>自誇歌舞勝諸人，恨未承恩出內頻。連夜宮中修別院，地衣簾額一時新。</p>   <p>悶來無處可思量，旋下金階旋憶床。收得山丹紅蕊粉，鏡前洗卻麝香黃。</p>   <p>蜂鬚蟬翅薄鬆鬆，浮動搔頭似有風。一度出時拋一遍，金條零落滿函中。</p>   <p>合暗報來門鎖了，夜深應別喚笙歌。房房下著珠簾睡，月過金階白露多。</p>   <p>御廚不食索時新，每見花開即苦春。白日臥多嬌似病，隔簾教喚女醫人。</p>   <p>叢叢洗手繞金盆，旋拭紅巾入殿門。眾裡遙拋新摘子，在前收得便承恩。</p>   <p>御池水色春來好，處處分流白玉渠。密奏君王知入月，喚人相伴洗裙裾。</p>   <p>移來女樂部頭邊，新賜花檀木五弦。緶得紅羅手帕子，中心細畫一雙蟬。</p>   <p>新晴草色綠溫暾，山雪初消漸出渾。今日踏青歸校晚，傳聲留著望春門。</p>   <p>兩樓相換珠簾額，中尉明朝設內家。一樣金盤五千面，紅酥點出牡丹花。</p>   <p>盡送春來出內家，記巡傳把一枝花。散時各自燒紅燭，相逐行歸不上車。</p>   <p>家常愛著舊衣裳，空插紅梳不作妝。忽地下階裙帶解，非時應得見君王。</p>   <p>別敕教歌不出房，一聲一遍奏君王。再三博士留殘拍，索向宣徽作徹章。</p>   <p>行中第一爭先舞，博士傍邊亦被欺。忽覺管弦偷破拍，急翻羅袖不教知。</p>   <p>私縫黃帔捨釵梳，欲得金仙觀裡居。近被君王知識字，收來案上檢文書。</p>   <p>月冷江清近獵時，玉階金瓦雪澌澌。浴堂門外抄名入，公主家人謝面脂。</p>   <p>未承恩澤一家愁，乍到宮中憶外頭。求守管弦聲款逐，側商調裡唱伊州。</p>   <p>東風潑火雨新休，舁盡春泥掃雪溝。走馬犢車當御路，漢陽宮主進雞球。</p>   <p>風簾水閣壓芙蓉，四面鉤欄在水中。避熱不歸金殿宿，秋河織女夜妝紅。</p>   <p>聖人生日明朝是，私地教人屬內監。自寫金花紅榜子，前頭先進鳳凰衫。</p>   <p>避暑昭陽不擲盧，井邊含水噴鴉雛。內中數日無呼喚，拓得滕王蛺蝶圖。</p>   <p>內宴初秋入二更，殿前燈火一天明。中宮傳旨音聲散，諸院門開觸處行。</p>   <p>玉蟬金雀三層插，翠髻高叢綠鬢虛。舞處春風吹落地，歸來別賜一頭梳。</p>   <p>樹葉初成鳥護窠，石榴花裡笑聲多。眾中遺卻金釵子，拾得從他要贖麼。</p>   <p>小殿初成粉未乾，貴妃姊妹自來看。為逢好日先移入，續向街西索牡丹。</p>   <p>內人相續報花開，準擬君王便看來。逢著五絃琴繡袋，宜春院裡按歌回。</p>   <p>巡吹慢遍不相和，暗數看誰曲校多。明日梨花園裡見，先須逐得內家歌。</p>   <p>黃金合裡盛紅雪，重結香羅四出花。一一傍邊書敕字，中官送與大臣家。</p>   <p>未明東上閣門開，排仗聲從後殿來。阿監兩邊相對立，遙聞索馬一時回。</p>   <p>宮人早起笑相呼，不識階前掃地夫。乞與金錢爭借問，外頭還似此間無。</p>   <p>小隨阿姊學吹笙，見好君王賜與名。夜拂玉床朝把鏡，黃金殿外不教行。</p>   <p>日高殿裡有香煙，萬歲聲長動九天。妃子院中初降誕，內人爭乞洗兒錢。</p>   <p>宮花不共外花同，正月長生一半紅。供御櫻桃看守別，直無鴉鵲到園中。</p>   <p>殿前鋪設兩邊樓，寒食宮人步打球。一半走來爭跪拜，上棚先謝得頭籌。</p>   <p>太儀前日暖房來，囑向朝陽乞藥栽。敕賜一窠紅躑躅，謝恩未了奏花開。</p>   <p>御前新賜紫羅襦，步步金階上軟輿。宮局總來為喜樂，院中新拜內尚書。</p>   <p>鸚鵡誰教轉舌關，內人手裡養來奸。語多更覺承恩澤，數對君王憶隴山。</p>   <p>分朋閒坐賭櫻桃，收卻投壺玉腕勞。各把沈香雙陸子，局中斗累阿誰高。</p>   <p>禁寺紅樓內裡通，笙歌引駕夾城東。裹頭宮監堂前立，手把牙鞘竹彈弓。</p>   <p>春風院院落花堆，金鎖生衣掣不開。更築歌台起妝殿，明朝先進畫圖來。</p>   <p>舞來汗濕羅衣徹，樓上人扶下玉梯。歸到院中重洗面，金花盆裡潑銀泥。</p>   <p>宿妝殘粉未明天，總立昭陽花樹邊。寒食內人長白打，庫中先散與金錢。</p>   <p>眾中偏得君王笑，偷把金箱筆硯開。書破紅蠻隔子上，旋推當直美人來。</p>   <p>教遍宮娥唱遍詞，暗中頭白沒人知。樓中日日歌聲好，不問從初學阿誰。</p>   <p>青樓小婦砑裙長，總被抄名入教坊。春設殿前多隊舞，朋頭各自請衣裳。</p>   <p>水中芹葉土中花，拾得還將避眾家。總待別人般數盡，袖中拈出郁金芽。</p>   <p>玉簫改調箏移柱，催換紅羅繡舞筵。未戴柘枝花帽子，兩行宮監在簾前。</p>   <p>窗窗戶戶院相當，總有珠簾玳瑁床。雖道君王不來宿，帳中長是炷牙香。</p>   <p>雨入珠簾滿殿涼，避風新出玉盆湯。內人恐要秋衣著，不住熏籠換好香。</p>   <p>金吾除夜進儺名，畫褲朱衣四隊行。院院燒燈如白日，沈香火底坐吹笙。</p>   <p>樹頭樹底覓殘紅，一片西飛一片東。自是桃花貪結子，錯教人恨五更風。</p>   <p>金殿當頭紫閣重，仙人掌上玉芙蓉。太平天子朝迎日，五色雲車駕六龍。</p>   <p>鴛鴦瓦上瞥然聲，晝寢宮娥夢裡驚。元是我王金彈子，海棠花下打流鶯。</p>   <p>忽地金輿向月陂，內人接著便相隨。卻回龍武軍前過，當處教開臥鴨池。</p>   <p>畫作天河刻作牛，玉梭金鑷采橋頭。每年宮裡穿針夜，敕賜諸親乞巧樓。</p>   <p>春來睡困不梳頭，懶逐君王苑北遊。暫向玉花階上坐，簸錢贏得兩三籌。</p>   <p>步行送入長門裡，不許來辭舊院花。只恐他時身到此，乞恩求赦放還家。</p>   <p>縑羅不著索輕容，對面教人染退紅。衫子成來一遍出，明朝半片在園中。</p>   <p>彈棋玉指兩參差，背局臨虛鬥著危。先打角頭紅子落，上三金字半邊垂。</p>   <p>後宮宮女無多少，盡向園中笑一團。舞蝶落花相覓著，春風共語亦應難。</p>   <p>宛轉黃金白柄長，青荷葉子畫鴛鴦。把來不是呈新樣，欲進微風到御床。</p>   <p>供御香方加減頻，水沈山麝每回新。內中不許相傳出，已被醫家寫與人。</p>   <p>藥童食後送雲漿，高殿無風扇少涼。每到日中重掠鬢，衩衣騎馬繞宮廊。</p>   <p>    <b>     <font color=\"#FF6600\">三台（宮中二首，江南四首）</font>    </b>    <br />    魚藻池邊射鴨，芙蓉苑裡看花。日色柘袍相似，不著紅鸞扇遮。   </p>   <p>池北池南草綠，殿前殿後花紅。天子千秋萬歲，未央明月清風。</p>   <p>揚州橋邊小婦，長干市裡商人。三年不得消息，各自拜鬼求神。</p>   <p>青草湖邊草色，飛猿嶺上猿聲。萬里三湘客到，有風有雨人行。</p>   <p>樹頭花落花開，道上人去人來。朝愁暮愁即老，百年幾度三台。</p>   <p>斗身強健且為，頭白齒落難追。準擬百年千歲，能得幾許多時。</p>   <p>    <b>     <font color=\"#FF6600\">調笑令（即宮中調笑）</font>    </b>    <br />    團扇，團扇，美人並來遮面。玉顏憔悴三年，誰復商量管弦。    <br />    絃管，絃管，春草昭陽路斷。   </p>   <p>胡蝶，胡蝶，飛上金枝玉葉。君前對舞春風，百葉桃花樹紅。    <br />    紅樹，紅樹，燕語鶯啼日暮。   </p>   <p>羅袖，羅袖，暗舞春風依舊。遙看歌舞玉樓，好日新妝坐愁。    <br />    愁坐，愁坐，一世虛生虛過。   </p>   <p>楊柳，楊柳，日暮白沙渡口。船頭江水茫茫，商人少婦斷腸。    <br />    腸斷，腸斷，鷓鴣夜飛失伴。   </p>   <p>    <br />   </p>   <p> </p>  </center> "}