{"id":"6-26","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"6\" face=\"標楷體\">     <strong>      <font size=\"+3\" color=\"#FF6600\">       <b>王翰</b>      </font>     </strong>    </font>    <br />    <br />    字子羽，晉陽人。少豪健恃才，喜飲酒。登進士第，累官駕部員    <br />    外郎。家畜聲伎，口使頤令，自視王侯。初為汝州長史，後徙仙    <br />    州別駕，日與才人豪俠，喜樂遊畋。坐貶道州司馬卒。    <br />    <br />    <font color=\"#FF6600\">     <b>涼州詞二首</b>    </font>    <br />    葡萄美酒夜光杯，欲飲琵琶馬上催。醉臥沙場君莫笑，古來征戰幾人回？   </p>   <p>秦中花鳥已應闌，塞外風沙猶自寒。夜聽胡笳折楊柳，教人意氣憶長安。</p>   <p>    <b>     <font color=\"#FF6600\">飲馬長城窟行（一作古長城吟）</font>    </b>    <br />    長安少年無遠圖，一生惟羨執金吾。麒麟前殿拜天子，走馬西擊長城胡。    <br />    胡沙獵獵吹人面，漢虜相逢不相見。遙聞鼙鼓動地來，傳道單于夜猶戰。    <br />    此時顧恩甯顧身，為君一行摧萬人。壯士揮戈回白日，單于濺血染朱輪。    <br />    歸來飲馬長城窟，長城道傍多白骨。問之耆老何代人，雲是秦王築城卒。    <br />    黃昏塞北無人煙，鬼哭啾啾聲沸天。無罪見誅功不賞，孤魂流落此城邊。    <br />    當昔秦王按劍起，諸侯膝行不敢視。富國強兵二十年，築怨興徭九千里。    <br />    秦王築城何太愚，天實亡秦非北胡。一朝禍起蕭牆內，渭水咸陽不復都。   </p>   <p>    <b>     <font color=\"#FF6600\">春女行</font>    </b>    <br />    紫台穹跨連綠波，紅軒鉿匝垂纖羅。中有一人金作面，隔幌玲瓏遙可見。    <br />    忽聞黃鳥鳴且悲，鏡邊含笑著春衣。羅袖嬋娟似無力，行拾落花比容色。    <br />    落花一度無再春，人生作樂須及辰。    <br />    君不見楚王臺上紅顏子，今日皆成狐兔塵。   </p>   <p>    <b>     <font color=\"#FF6600\">古蛾眉怨</font>    </b>    <br />    君不見宜春苑中九華殿，飛閣連連直如髮。    <br />    白日全含朱鳥窗，流雲半入蒼龍闕。宮中彩女夜無事，學鳳吹簫弄清越。    <br />    珠簾北卷待涼風，繡戶南開向明月。忽聞天子憶蛾眉，寶鳳銜花揲兩螭。    <br />    傳聲走馬開金屋，夾路鳴環上玉墀。長樂彤庭宴華寢，三千美人曳花錦。    <br />    燈前含笑更羅衣，帳裏承恩薦瑤枕。不意君心半路回，求仙別作望仙台。    <br />    琳琅禁闥遙相憶，紫翠岩房晝不開。欲向人間種桃實，先從海底覓蓬萊。    <br />    蓬萊可求不可上，孤舟縹緲知何往。黃金作盤銅作莖，青天白露掌中擎。    <br />    王母嫣然感君意，雲車羽旆欲相迎。飛廉觀前空怨慕，少君何事須相誤。    <br />    一朝埋沒茂陵田，賤妾蛾眉不重顧。宮車晚出向南山，仙衛逶迤去不還。    <br />    朝晡泣對麒麟樹，樹下蒼苔日漸斑。人生百年夜將半，對酒長歌莫長歎。    <br />    情知白日不可私，一死一生何足算。   </p>   <p>    <b>     <font color=\"#FF6600\">贈唐祖二子</font>    </b>    <br />    鴻飛遵枉渚，鹿鳴思故群。物情尚勞愛，況乃予別君。    <br />    別時花始發，別後蘭再薰。瑤觴滋白露，寶瑟凝涼氛。    <br />    徘徊北林月，悵望南山雲。雲月渺千里，音徵不可聞。   </p>   <p>    <b>     <font color=\"#FF6600\">飛燕篇</font>    </b>    <br />    孝成皇帝本嬌奢，行幸平陽公主家。可憐女兒三五許，豐茸惜是一園花。    <br />    歌舞向來人不貴，一旦逢君感君意。君心見賞不見忘，姊妹雙飛入紫房。    <br />    紫房彩女不得見，專榮固寵昭陽殿。紅妝寶鏡珊瑚台，青瑣銀簧雲母扇。    <br />    日夕風傳歌舞聲，只擾長信憂人情。長信憂人氣欲絕，君王歌吹終不歇。    <br />    朝弄瓊簫下彩雲，夜踏金梯上明月。明月薄蝕陽精昏，嬌妒傾城惑至尊。    <br />    已見白虹橫紫極，復聞飛燕啄皇孫。皇孫不死燕啄折，女弟一朝如火絕。    <br />    明明天子咸戒之，赫赫宗周褒姒滅。古來賢聖歎狐裘，一國荒淫萬國羞。    <br />    安得上方斷馬劍，斬取朱門公子頭。   </p>   <p>    <b>     <font color=\"#FF6600\">賦得明星玉女壇，送廉察尉華陰</font>    </b>    <br />    洪河之南曰秦鎮，發地削成五千仞。三峰離地皆倚天，唯獨中峰特修峻。    <br />    上有明星玉女祠，祠壇高眇路逶迤。三十六梯入河漢，樵人往往見蛾眉。    <br />    蛾眉嬋娟又宜笑，一見樵人下靈廟。仙車欲駕五雲飛，香扇斜開九華照。    <br />    含情遲佇惜韶年，願侍君邊復中旋。江妃玉佩留為念，嬴女銀簫空自憐。    <br />    仙俗途殊兩情遽，感君無盡辭君去。遙見明星是妾家，風飄雪散不知處。    <br />    故人家在西長安，賣藥往來投此山。彩雲蕩漾不可見，綠蘿蒙茸鳥綿蠻。    <br />    欲求玉女長生法，日夜燒香應自還。   </p>   <p>    <b>     <font color=\"#FF6600\">子夜春歌</font>    </b>    <br />    春氣滿林香，春遊不可忘。落花吹欲盡，垂柳折還長。    <br />    桑女淮南曲，金鞍塞北裝。行行小垂手，日暮渭川陽。   </p>   <p>    <b>     <font color=\"#FF6600\">奉和聖制同二相已下群官樂遊園宴</font>    </b>    <br />    未極人心暢，如何帝道明。仍嫌酺宴促，復寵樂遊行。    <br />    陸海披珍藏，天河直鬥城。四關青靄合，數處白雲生。    <br />    飪餗調元氣，歌鐘溢雅聲。空慚堯舜日，至德杳難名。   </p>   <p>    <b>     <font color=\"#FF6600\">奉和聖制送張說上集賢學士賜宴，得筵字</font>    </b>    <br />    東堂起集賢，貴得從神仙。首命臺階老，將崇御府員。    <br />    送人鏘玉佩，中使拂瓊筵。和樂薰風解，湛恩時雨連。    <br />    長材成磊落，短翮強翩翾。徒仰蓬萊地，何階不讓緣。   </p>   <p>    <b>     <font color=\"#FF6600\">奉和聖制送張尚書巡邊</font>    </b>    <br />    紫綬尚書印，朱軿丞相車。登朝身許國，出閫將辭家。    <br />    不憚炎蒸苦，親嘗走集賒。選徒軍有政，誓卒爾無嘩。    <br />    帝樂風初起，王城日半斜。寵行流聖作，寅餞照台華。    <br />    騎曆河南樹，旌搖塞北沙。榮懷應盡服，嚴殺已先加。    <br />    業峻靈祇保，功成道路嗟。寧如鑿空使，遠致石榴花。   </p>   <p>    <font color=\"#FF6600\">     <b>春日歸思</b>    </font>    <br />    楊柳青青杏發花，年光誤客轉思家。不知湖上菱歌女，幾個春舟在若耶。   </p>   <p>    <font color=\"#FF6600\">     <b>觀蠻童為伎之作</b>    </font>    <br />    長裙錦帶還留客，廣額青娥亦效顰。共惜不成金谷妓，虛令看殺玉車人。    <br />   </p>   <p>    <font color=\"#FF6600\">     <b>龍興觀金籙建醮（景龍二年）</b>    </font>    <br />    泰山岩岩兮凌紫氛，中有群仙兮乘白雲，陳金荐璧兮●●●。    <br />   </p>  </center> "}