{"id":"6-27","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"6\" face=\"標楷體\">     <strong>      <font size=\"+3\" color=\"#FF6600\">       <b>王灣</b>      </font>     </strong>    </font>    <br />    <br />    洛陽人，登先天進士。開元初為滎陽主簿。馬懷素請校正群籍，    <br />    召學涉之士，分部撰次，灣在選中。後為洛陽尉。    <br />    <b>     <font color=\"#FF6600\">      <br />      次北固山下     </font>    </b>    <br />    客路青山外，行舟綠水前。潮平兩岸闊，風正一帆懸。    <br />    海日生殘夜，江春入舊年。鄉書何處達？歸雁洛陽邊。    <br />    <br />    <font color=\"#FF6600\">     <b>觀搊箏（一作祖詠詩）</b>    </font>    <br />    虛室有秦箏，箏新月復清。弦多弄委曲，柱促語分明。    <br />    曉怨凝繁手，春嬌入曼聲。近來唯此樂，傳得美人情。   </p>   <p>    <b>     <font color=\"#FF6600\">奉使登終南山</font>    </b>    <br />    常愛南山遊，因而盡原隰。數朝至林嶺，百仞登嵬岌。    <br />    石壯馬徑窮，苔色步緣入。物奇春狀改，氣遠天香集。    <br />    虛洞策杖鳴，低雲拂衣濕。倚岩見廬舍，入戶欣拜揖。    <br />    問性矜勤勞，示心教澄習。玉英時共飯，芝草為餘拾。    <br />    境絕人不行，潭深鳥空立。一乘從此授，九轉兼是給。    <br />    辭處若輕飛，憩來唯吐吸。閑襟超已勝，回路倏而及。    <br />    煙色松上深，水流山下急。漸平逢車騎，向晚睨城邑。    <br />    峰在野趣繁，塵飄宦情澀。辛苦久為吏，勞生何妄執。    <br />    日暮懷此山，悠然賦斯什。   </p>   <p>    <b>     <font color=\"#FF6600\">晚夏馬嵬卿叔池亭即事寄京都一二知己</font>    </b>    <br />    忝職畿甸淹，濫陪時俊後。才輕策疲劣，勢薄常驅走。    <br />    牽役勞風塵，秉心在岩藪。宗賢開別業，形勝代希偶。    <br />    竹繞清渭濱，泉流白渠口。逡巡期賞會，揮忽變星斗。    <br />    逮此乘務閑，因而訪幽叟。入來殊景物，行復洗紛垢。    <br />    林靜秋色多，潭深月光厚。盛香蓮近拆，新味瓜初剖。    <br />    滯拙懷隱淪，書之寄良友。   </p>   <p>    <b>     <font color=\"#FF6600\">麗正殿賜宴同勒天前煙年四韻應制</font>    </b>    <br />    金殿忝陪賢，瓊羞忽降天。鼎羅仙掖裏，觴拜瑣闈前。    <br />    院逼青霄路，廚和紫禁煙。酒酣空忭舞，何以答昌年。   </p>   <p>    <b>     <font color=\"#FF6600\">奉和賀監林月清酌</font>    </b>    <br />    華月當秋滿，朝英假興同。淨林新霽入，規院小涼通。    <br />    碎影行筵裏，搖花落酒中。消宵凝爽意，並此助文雄。   </p>   <p>    <b>     <font color=\"#FF6600\">晚春詣蘇州敬贈武員外</font>    </b>    <br />    蘇台憶季常，飛棹曆江鄉。持此功曹掾，初離華省郎。    <br />    貴門生禮樂，明代秉文章。嘉郡位先進，鴻儒名重揚。    <br />    爰從姻婭貶，豈失忠信防。萬里行驥足，十年暌鳳翔。    <br />    回遷翊元聖，入拜佇惟良。別業對南浦，群書滿北堂。    <br />    意深投轄盛，才重接筵光。陋學叨鉛簡，弱齡許翰場。    <br />    神馳勞舊國，顏展別殊方。際曉雜氛散，殘春眾物芳。    <br />    煙和疏樹滿，雨續小谿長。旅拙感成慰，通賢顧不忘。    <br />    從來琴曲罷，開匣為君張。   </p>   <p>    <font color=\"#FF6600\">     <b>秋夜寓直即事懷贈蕭令公裴侍郎兼通簡南省諸友人</b>    </font>    <br />    聖主萬年興，賢臣數載升。古靈傳嶽秀，宏量稟川澄。    <br />    畿甸舉長策，風霜秉直繩。出車遙俗震，登閣滿朝稱。    <br />    賦簡流亡輯，農安政理憑。還家新長幼，巡壟舊溝塍。    <br />    忠梗大勳立，寰瀛墮業懲。焚香兼御史，懸鏡委中丞。    <br />    旟隼當朝立，台驄發郡乘。司徒漢家重，國典潁川征。    <br />    雲路俄平入，臺階忽上淩。秉鈞調造化，宣綍慰黎烝。    <br />    金省方秋作，瑤軒直夜憑。中書贈陳准，右相簡王陵。    <br />    三傑賢更穆，百僚歡且兢。搖懷及賓友，計曲辨淄澠。    <br />    閶闔暝陰散，鉤陳爽氣凝。月深宮樹轉，河近禁樓冰。    <br />    卑吏夙驅策，微涓效鬥升。望麾宵繼火，書板曙懷蒸。    <br />    彼此雖流盼，規模轉服膺。惠將霄漢隔，勞或歲時矜。    <br />    位重恩寧濫，才輕懾不勝。林巒甘獨往，疵賤苦相仍。    <br />    敢忘銜花雀，思同附驥蠅。平生逐鳥雀，何日嗣蒼鷹。   </p>   <p>    <b>     <font color=\"#FF6600\">哭補闕亡友綦毋學士</font>    </b>    <br />    明代資多士，儒林得異才。書從金殿出，人向玉墀來。    <br />    詞學張平子，風儀褚彥回。崇儀希上德，近侍接元台。    <br />    曩契心期早，今遊宴賞陪。屢遷君擢桂，分尉我從梅。    <br />    忽遇乘軺客，雲傾構廈材。泣為洹水化，歎作泰山頹。    <br />    冀善初將慰，尋言半始猜。位聯情易感，交密痛難裁。    <br />    遠日寒旌暗，長風古挽哀。寰中無舊業，行處有新苔。    <br />    反哭魂猶寄，終喪子尚孩。葬田門吏給，墳木路人栽。    <br />    遽泄悲成往，俄傳寵令回。玄經貽石室，朱紱耀泉台。    <br />    地古春長閉，天明夜不開。登山一臨哭，揮淚滿蒿萊。   </p>   <p>    <font color=\"#FF6600\">     <b>閏月七日織女</b>    </font>    <br />    耿耿曙河微，神仙此夜稀。今年七月閏，應得兩回歸。   </p>   <p> </p>  </center> "}