{"id":"6-336","content":"   <center>   <font face=\"標楷體\">    <b>     <font size=\"+3\" color=\"#FF6600\">薛能</font>    </b>   </font>   <p>字太拙，汾州人。會昌六年狄慎思榜登第。大中末，書判入等中選，補盩    <br />    厔尉。辟太原、陝虢、河陽從事。李福鎮滑台，表置觀察判官。歷御史、    <br />    都官、刑部員外郎。福徒帥西蜀，奏以自副。咸通中，攝嘉州刺史。造朝    <br />    ，遷主客、度支、刑部郎中，俄為同州刺史、京兆大尹。出帥感化，入授    <br />    工部尚書。復節度徐州，徙鎮忠武。廣明元年，大將周岌，因為亂，逐能    <br />    據城，自稱留後。數日，殺能並屠其家。   </p>   <p>    <b>     <font color=\"#FF6600\">新雪八韻（一作閒居新雪）</font>    </b>    <br />    大雪滿初晨，開門萬象新。龍鍾雞未起，蕭索我何貧。    <br />    耀若花前境，清如物外身。細飛斑戶牖，干灑亂松筠。    <br />    正色凝高嶺，隨流助要津。鼎消微是滓，車碾半和塵。    <br />    茶興留詩客，瓜情想戍人。終篇本無字，誰別勝陽春。   </p>   <p>    <b>     <font color=\"#FF6600\">國學試風化下</font>    </b>    <br />    霽闕露穹崇，含生仰聖聰。英明高比日，聲教下如風。    <br />    靜發宸居內，低來品物中。南薰歌自溥，北極響皆通。    <br />    蘋末看無狀，人間覺有功。因今委泥者，睹此忘途窮。   </p>   <p>    <b>     <font color=\"#FF6600\">昇平詞十首（樂府作昇平樂）</font>    </b>    <br />    瑞氣繞宮樓，皇居信上遊。遠岡連聖祚，平地載神州。    <br />    會合皆重譯，潺湲近八流。中興豈假問，據此自千秋。   </p>   <p>寥泬敞延英，朝班立位橫。宣傳無草動，拜舞有衣聲。    <br />    鴛瓦霜消濕，蟲絲日照明。辛勤自不到，遙見似前程。   </p>   <p>處處是歡心，時康歲已深。不同三尺劍，應似五絃琴。    <br />    壽笑山猶盡，明嫌日有陰。何當憐一物，亦遣斷愁吟。   </p>   <p>曙質絕埃氛，彤庭列禁軍。聖顏初對日，龍尾競緣雲。    <br />    佩響交成韻，簾陰暖帶紋。逍遙豈有事，於此詠南薰。   </p>   <p>一物至周天，洪纖盡晏然。車書無異俗，甲子並豐年。    <br />    奇技皆歸璞，征夫亦服田。君王故不有，台鼎合韋弦。   </p>   <p>日日聽歌謠，區中盡祝堯。蟲蝗初不害，夷狄近全銷。    <br />    史筆惟書瑞，天台絕見妖。因令匹夫志，轉欲事清朝。   </p>   <p>品物盡昭蘇，神功復帝謨。他時應有壽，當代且無虞。    <br />    賜歷通遐俗，移關入半胡。鷦鷯一何幸，於此寄微軀。   </p>   <p>無戰復無私，堯時即此時。焚香臨極早，待月捲簾遲。    <br />    端拱乾坤內，何言黈纊垂。君看聖明驗，只此是神龜。   </p>   <p>旭日上清穹，明堂坐聖聰。衣裳承瑞氣，冠冕蓋重瞳。    <br />    花木經宵露，旌旗入仗風。何期於此地，見說是神工。   </p>   <p>五帝三皇主，蕭曹魏邴臣。文章惟返樸，戈甲盡生塵。    <br />    諫紙應無用，朝綱自有倫。昇平不可記，所見是閒人。   </p>   <p>    <b>     <font color=\"#FF6600\">送馮溫往河外</font>    </b>    <br />    琴劍事行裝，河關出北方。秦音盡河內，魏畫自黎陽。    <br />    野日村苗熟，秋霜館葉黃。風沙問船處，應得立清漳。   </p>   <p>    <b>     <font color=\"#FF6600\">送從兄之太原副使</font>    </b>    <br />    少載琴書去，須知暫佐軍。初程見西嶽，盡室渡橫汾。    <br />    元日何州住，枯風宿館聞。都門送行處，青紫騎紛紛。   </p>   <p>    <b>     <font color=\"#FF6600\">送馬戴書記之太原</font>    </b>    <br />    一曲大河聲，全家幾日行。從容長約夜，差互忽離城。    <br />    鎮北胡沙淺，途中霍岳橫。相逢莫已訊，詩雅負雄名。   </p>   <p>    <b>     <font color=\"#FF6600\">送友人出塞</font>    </b>    <br />    榆關到不可，何況出榆關。春草臨岐斷，邊樓帶日閒。    <br />    人歸穹帳外，鳥亂廢營間。此地堪愁想，霜前作意還。   </p>   <p>    <b>     <font color=\"#FF6600\">送李溟出塞</font>    </b>    <br />    邊城官尚惡，況乃是羈遊。別路應相憶，離亭更少留。    <br />    黃沙人外闊，飛雪馬前稠。甚險穹廬宿，無為過代州。   </p>   <p>    <b>     <font color=\"#FF6600\">寄終南隱者</font>    </b>    <br />    海日東南出，應開嶺上扉。掃壇花入彗，科竹露沾衣。    <br />    飯後嫌身重，茶中見鳥歸。相思愛民者，難說與親違。   </p>   <p>    <b>     <font color=\"#FF6600\">贈隱者</font>    </b>    <br />    自得高閒性，平生向北棲。月潭雲影斷，山葉雨聲齊。    <br />    庭樹人書匝，欄花鳥坐低。相留永不忘，經宿話丹梯。   </p>   <p>    <b>     <font color=\"#FF6600\">惜春</font>    </b>    <br />    花開亦花落，時節暗中遷。無計延春日，可能留少年。    <br />    小叢初散蝶，高柳即聞蟬。繁艷歸何處，滿山啼杜鵑。   </p>   <p>    <b>     <font color=\"#FF6600\">送人自蘇州之長沙縣官</font>    </b>    <br />    驅馬復乘流，何時發虎丘。全家上南嶽，一尉事諸侯。    <br />    茶煮朝宗水，船停調角州。炎方好將息，卑濕舊堪憂。   </p>   <p>    <b>     <font color=\"#FF6600\">早春歸山中舊居</font>    </b>    <br />    茫茫驅匹馬，歸處是荒榛。猿跡破庭雪，鼠蹤生甑塵。    <br />    開門沖網斷，掃葉放苔勻。為惜詩情錯，應難致此身。   </p>   <p>    <b>     <font color=\"#FF6600\">麟中寓居寄蒲中友人</font>    </b>    <br />    蕭條秋雨地，獨院阻同群。一夜驚為客，多年不見君。    <br />    邊心生落日，鄉思羨歸雲。更在相思處，子規燈下聞。   </p>   <p>    <b>     <font color=\"#FF6600\">關中送別</font>    </b>    <br />    一行千里外，幾事寸心間。才子貧堪歎，男兒別是閒。    <br />    黃河淹華岳，白日照潼關。若值鄉人問，終軍賤不還。   </p>   <p>    <b>     <font color=\"#FF6600\">中秋夜寄李溟</font>    </b>    <br />    滿魄斷埃氛，牽吟並捨聞。一年唯此夜，到晚願無雲。    <br />    待賞從初出，看行過二分。嚴城亦已閉，悔不預期君。   </p>   <p>    <b>     <font color=\"#FF6600\">贈禪師</font>    </b>    <br />    夢想青山寺，前年住此中。夜堂吹竹雨，春地落花風。    <br />    舊句師曾見，清齋我亦同。浮生蹇莫問，辛苦未成功。   </p>   <p>    <b>     <font color=\"#FF6600\">送禪僧</font>    </b>    <br />    寒空孤鳥度，落日一僧歸。近寺路聞梵，出郊風滿衣。    <br />    步搖瓶浪起，盂戛磬聲微。還坐棲禪所，荒山月照扉。   </p>   <p>    <b>     <font color=\"#FF6600\">贈隱者</font>    </b>    <br />    門前雖有徑，絕向世間行。薙草因逢藥，移花便得鶯。    <br />    甘貧原是道，苦學不為名。莫怪蒼髭晚，無機任世情。   </p>   <p>    <b>     <font color=\"#FF6600\">冬日送僧歸吳中舊居</font>    </b>    <br />    去掃冬林下，閒持未遍經。為山低鑿牖，容月廣開庭。    <br />    舊業雲千里，生涯水一瓶。還應覓新句，看雪倚禪扃。   </p>   <p>    <b>     <font color=\"#FF6600\">恭禧皇太后輓歌詞三首</font>    </b>    <br />    八月曾殊選，三星固異儀。    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc12645.htm\">●</a>陵經灞滻，歸賵雜華夷。    <br />    旌去題新謚，宮存鎖素幃。重泉應不恨，生見太平時。   </p>   <p>月落娥兼隱，宮空後豈還。銜哀窮地界，親蒞泣天顏。    <br />    舊住留丹藥，新陵在碧山。國人傷莫及，應只詠關關。   </p>   <p>配聖三朝隔，靈儀萬姓哀。多年好黃老，舊日薦賢才。    <br />    道著標彤管，宮閒閉綠苔。平生六衣在，曾著祀高禖。   </p>   <p>    <b>     <font color=\"#FF6600\">送胡澳下第歸蒲津</font>    </b>    <br />    無媒甘下飛，君子尚麻衣。歲月終榮在，家園近且歸。    <br />    山光臨舜廟，河氣隔王畿。甚積湯原思，青青宿麥肥。   </p>   <p>    <b>     <font color=\"#FF6600\">春日閒居</font>    </b>    <br />    權門多見薄，吾道豈終行。散地徒憂國，良時不在城。    <br />    花繁春正王，茶美夢初驚。賴有茲文在，猶堪暢此生。   </p>   <p>    <b>     <font color=\"#FF6600\">題逃戶</font>    </b>    <br />    幾界瞢農桑，凶年竟失鄉。朽關生濕菌，傾屋照斜陽。    <br />    雨水淹殘臼，葵花壓倒牆。明時豈致此，應自負蒼蒼。   </p>   <p>    <b>     <font color=\"#FF6600\">郊居答客</font>    </b>    <br />    傍捨蟲聲滿，殘秋宿雨村。遠勞才子騎，光顧野人門。    <br />    敗葉盤空蔓，雕叢露暗根。相攜未盡語，川月照黃昏。   </p>   <p>    <b>     <font color=\"#FF6600\">早春歸山中舊居（一作寓居有懷呈舊知）</font>    </b>    <br />    綠草閉閒院，悄然花正開。新年人未去，戊日燕還來。    <br />    雨地殘枯沫，燈窗積舊煤。歸田語不忘，樗散料非才。   </p>   <p>    <b>     <font color=\"#FF6600\">下第後春日長安寓居三首</font>    </b>    <br />    一榜盡精選，此身猶陸沉。自無功讜分，敢抱怨尤心。    <br />    暖陌開花氣，春居閉日陰。相知豈不有，知淺未知深。   </p>   <p>暫屈固何恨，所憂無此時。隔年空仰望，臨日又參差。    <br />    勞力且成病，壯心能不衰。猶將琢磨意，更欲候宗師。   </p>   <p>關東歸不得，豈是愛他鄉。草碧餘花落，春閒白日長。    <br />    全家期聖澤，半路敢農桑。獨立應無侶，浮生欲自傷。   </p>   <p>    <b>     <font color=\"#FF6600\">春早選寓長安二首</font>    </b>    <br />    疏拙自沉昏，長安豈是村。春非閒客事，花在五侯門。    <br />    道僻惟憂禍，詩深不敢論。揚雄若有薦，君聖合承恩。   </p>   <p>舊論已浮海，此心猶滯秦。上僚如報國，公道豈無人。    <br />    巖隱懸溪瀑，城居入榻塵。漁舟即擬去，不待晚年身。   </p>   <p>    <b>     <font color=\"#FF6600\">送進士許棠下第東歸</font>    </b>    <br />    長安那不住，西笑又東行。若以貧無計，何因事有成。    <br />    雲峰天外出，江色草中明。謾忝相於分，吾言世甚輕。   </p>   <p>    <b>     <font color=\"#FF6600\">詠島</font>    </b>    <br />    孤島如江上，詩家猶閉門。一池分倒影，空舸繫荒根。    <br />    煙濕高吟石，雲生偶坐痕。登臨有新句，公退與誰論。   </p>   <p>    <b>     <font color=\"#FF6600\">冬日寫懷</font>    </b>    <br />    幕府盡平蠻，客留戎閫間。急流霜夾水，輕靄日連山。    <br />    設醴徒慚楚，為郎未姓顏。斯文苦不勝，會擬老民閒。   </p>   <p>    <b>     <font color=\"#FF6600\">和楊中丞早春即事</font>    </b>    <br />    貴宅登臨地，春來見物華。遠江橋外色，繁杏竹邊花。    <br />    戍客烽樓迥，文君酒幔斜。新題好不極，珠府未窮奢。   </p>   <p>    <b>     <font color=\"#FF6600\">聞官軍破吉浪戎小而固慮史氏遺忽因記為二章</font>    </b>    <br />    一戰便抽兵，蠻孤吉浪平。通連無舊穴，要害有新城。    <br />    晝卒烽前寢，春農界上耕。高樓一擬望，新雨劍南清。   </p>   <p>瀘水斷囂氛，妖巢已自焚。漢江無敵國，蠻物在回軍。    <br />    越巂通遊國，苴咩閉聚蚊。空餘羅鳳曲，哀思滿邊雲。   </p>   <p>    <b>     <font color=\"#FF6600\">寒食有懷</font>    </b>    <br />    流落傷寒食，登臨望歲華。村球高過索，墳樹綠和花。    <br />    晉聚應搜火，秦喧定走車。誰知恨榆柳，風景似吾家。   </p>   <p>    <b>     <font color=\"#FF6600\">綿樓</font>    </b>    <br />    溪邊人浣紗，樓下海棠花。極望雖懷土，多情擬置家。    <br />    前山應像外，此地已天涯。未有銷憂賦，梁王禮欲奢。   </p>   <p>    <b>     <font color=\"#FF6600\">雕堂</font>    </b>    <br />    丈室久多病，小園晴獨遊。鳴蛩孤燭雨，啅雀一籬秋。    <br />    聖主恩難謝，生靈志亦憂。他年誰識我，心跡在徐州。   </p>   <p>    <b>     <font color=\"#FF6600\">贈歌人</font>    </b>    <br />    溫燠坐相侵，羅襦一水沉。拜深知有意，令背不無心。    <br />    近住應名玉，前生約姓陰。東山期已定，相許便抽簪。   </p>   <p>    <b>     <font color=\"#FF6600\">柘枝詞三首（樂府詩集題作柘枝調）</font>    </b>    <br />    同營三十萬，震鼓伐西羌。戰血粘秋草，征塵攪夕陽。    <br />    歸來人不識，帝里獨戎裝。   </p>   <p>懸軍征拓羯，內地隔蕭關。日色崑崙上，風聲朔漠間。    <br />    何當千萬騎，颯颯貳師還。   </p>   <p>意氣成功日，春風起絮天。樓台新邸第，歌舞小嬋娟。    <br />    急破催搖曳，羅衫半脫肩。   </p>   <p>    <b>     <font color=\"#FF6600\">詠柳花</font>    </b>    <br />    浮生失意頻，起絮又飄淪。發自誰家樹，飛來獨院春。    <br />    朝容縈斷砌，晴影過諸鄰。亂掩宮中蝶，繁沖陌上人。    <br />    隨波應到海，沾雨或依塵。會向慈恩日，輕輕對此身。   </p>   <p>    <b>     <font color=\"#FF6600\">一葉落</font>    </b>    <br />    輕葉獨悠悠，天高片影流。隨風來此地，何樹落先秋。    <br />    變色黃應近，辭林綠尚稠。無雙浮水面，孤絕落關頭。    <br />    乍減誠難覺，將凋勢未休。客心空自比，誰肯問新愁。   </p>   <p>    <b>     <font color=\"#FF6600\">行路難</font>    </b>    <br />    何處力堪殫，人心險萬端。藏山難測度，暗水自波瀾。    <br />    對面如千里，迴腸似七盤。已經吳板困，欲向雁門難。    <br />    南北誠須泣，高深不可干。無因善行止，車轍得平安。   </p>   <p>    <b>     <font color=\"#FF6600\">蔡州蔣亭</font>    </b>    <br />    草徑徹林間，過橋如入山。蔡侯添水榭，蔣氏本柴關。    <br />    靜泛窮幽趣，驚飛濕醉顏。恨無優俸買，來得暫時閒。    <br />    步與招提接，舟臨夕照還。春風應不到，前想負花灣。   </p>   <p>    <b>     <font color=\"#FF6600\">戲題</font>    </b>    <br />    閃閃動鳴璫，初來燭影傍。擁頭珠翠重，縈步綺羅長。    <br />    靜發歌如磬，連飄氣覺香。不言微有笑，多媚總無妝。    <br />    坐缺初離席，簾垂卻入房。思惟不是夢，此會勝高唐。   </p>   <p>    <b>     <font color=\"#FF6600\">酬曹侍御見寄</font>    </b>    <br />    儒道苦不勝，邇來惟慕禪。觸途非巧者，於世分沉然。    <br />    要地羞難入，閒居鈍更便。清和挑菜食，悶寂閉花眠。    <br />    累遣期拋俸，機忘怕與權。妨春愁管榷，響夜憶林泉。    <br />    匪石從遭刖，珠膏枉被煎。討論唯子厚，藏退合吾先。    <br />    舊制群英伏，來章六義全。休旬一擬和，鄉思亂情田。   </p>   <p>    <b>     <font color=\"#FF6600\">送趙道士歸天目舊山</font>    </b>    <br />    愚樸尚公平，此心鄰道情。有緣終自鄙，何計逐師行。    <br />    日者聞高躅，時人蓋強名。口無滋味入，身有羽儀生。    <br />    奏乞還鄉遠，詩曾對御成。土毛珍到越，塵發倦離京。    <br />    符叱風雷惡，朝修月露清。觀臨天目頂，家住海潮聲。    <br />    道引圖看足，參同註解精。休糧一擬問，窗草俟回程。   </p>   <p>    <b>     <font color=\"#FF6600\">除夜作</font>    </b>    <br />    和吹度穹旻，虛徐接建寅。不辭加一歲，唯喜到三春。    <br />    燎照雲煙好，幡懸井邑新。禎祥應北極，調燮驗平津。    <br />    樹欲含遲日，山將退舊塵。蘭萎殘此夜，竹爆和諸鄰。    <br />    祝壽思明聖，驅儺看鬼神。團圓多少輩，眠寢獨勞筋。    <br />    茜旆猶雙節，雕盤又五辛。何當平賊後，歸作自由身。   </p>   <p>    <b>     <font color=\"#FF6600\">桃花</font>    </b>    <br />    香色自天種，千年豈易逢。開齊全未落，繁極欲相重。    <br />    冷濕朝如淡，晴乾午更濃。風光新社燕，時節舊春農。    <br />    籬落欹臨竹，亭台盛間松。亂緣堪羨蟻，深入不如蜂。    <br />    有影宜暄煦，無言自冶容。洞連非俗世，溪靜接仙蹤。    <br />    子熟河應變，根盤土已封。西王潛愛惜，東朔盜過從。    <br />    醉席眠英好，題詩戀景慵。芳菲聊一望，何必在臨邛。   </p>   <p>    <b>     <font color=\"#FF6600\">黃河</font>    </b>    <br />    何處發崑崙，連干復浸坤。波渾經雁塞，聲振自龍門。    <br />    岸裂新衝勢，灘餘舊落痕。橫溝通海上，遠色盡山根。    <br />    勇逗三峰坼，雄標四瀆尊。灣中秋景樹，闊外夕陽村。    <br />    沫亂知魚呴，槎來見鳥蹲。飛沙當白日，凝霧接黃昏。    <br />    潤可資農畝，清能表帝恩。雨吟堪極目，風度想驚魂。    <br />    顯瑞龜曾出，陰靈伯固存。盤渦寒漸急，淺瀨暑微溫。    <br />    九曲終柔勝，常流可暗吞。人間無博望，誰復到窮源。   </p>   <p>    <b>     <font color=\"#FF6600\">華岳</font>    </b>    <br />    簇簇復亭亭，三峰卓杳冥。每思窮本末，應合記圖經。    <br />    發地連宮觀，沖天接井星。河微臨巨勢，秦重載奇形。    <br />    太古朝群後，中央擘巨靈。鄰州猶映檻，幾縣恰當庭。    <br />    鶴毳壇風亂，龍漦洞水腥。望遙通北極，上徹見東溟。    <br />    客玩晴難偶，農祈雨必零。度關無暑氣，過路得愁醒。    <br />    羽客時應見，霜猿夜可聽。頂懸飛瀑峻，崦合白雲青。    <br />    混石猜良玉，尋苗得茯苓。從官知側近，悉俸致巖扃。   </p>   <p>    <b>     <font color=\"#FF6600\">秋雨</font>    </b>    <br />    宿雨覺才初，亭林忽復徐。簇聲諸樹密，懸滴四簷疏。    <br />    省漏疑方丈，愁炊問斗儲。步難多入屐，窗淺欲飄書。    <br />    動蠖蒼苔靜，藏蠶落葉虛。吹交來翕習，雷慢歇躊躇。    <br />    滯已妨行路，晴應好荷鋤。醉樓思蜀客，腥市想淮魚。    <br />    徑草因緣合，欄花自此除。有形皆霢霂，無地不污瀦。    <br />    境晦宜甘寢，風清●退居。我魂驚曉簟，鄰話喜秋蔬。    <br />    既用功成歲，旋應慘變舒。倉箱足可恃，歸去傲吾廬。   </p>   <p>    <b>     <font color=\"#FF6600\">春色滿皇州（一作滕邁詩）</font>    </b>    <br />    藹藹復悠悠，春歸十二樓。最明雲裡闕，先滿日邊州。    <br />    色媚青門外，光搖紫陌頭。上林榮舊樹，太液鏡新流。    <br />    暖帶祥煙起，清添瑞景浮。陽和如啟蟄，從此事芳遊。   </p>   <p>    <b>     <font color=\"#FF6600\">寄唁張喬喻坦之</font>    </b>    <br />    何事盡參差，惜哉吾子詩。日令銷此道，天亦負明時。    <br />    有路當重振，無門即不知。何當見堯日，相與啜澆漓。   </p>   <p>    <b>     <font color=\"#FF6600\">贈僧</font>    </b>    <br />    盡日行方到，何年獨此林。客歸惟鶴伴，人少似師心。    <br />    坐石落松子，禪床搖竹陰。山靈怕驚定，不遣夜猿吟。   </p>   <p>    <b>     <font color=\"#FF6600\">春日旅舍書懷</font>    </b>    <br />    出去歸來旅食人，麻衣長帶幾坊塵。開門草色朝無客，落案燈花夜一身。    <br />    貧捨臥多消永日，故園鶯老憶殘春。蹉跎冠蓋誰相念，二十年中盡苦辛。   </p>   <p>    <b>     <font color=\"#FF6600\">秋日將離滑台酬所知二首</font>    </b>    <br />    身起中宵骨亦驚，一分年少已無成。松吹竹簟朝眠冷，雨濕蔬餐宿疾生。    <br />    僮汲野泉兼土味，馬磨霜樹作秋聲。相知莫話詩心苦，未似前賢取得名。   </p>   <p>燈澀秋光靜不眠，葉聲身影客窗前。閒園露濕鳴蛩夜，急雨風吹落木天。    <br />    城見遠山應北嶽，野多空地本南燕。明朝欲別忘形處，愁把離杯聽管弦。   </p>   <p>    <b>     <font color=\"#FF6600\">下第後夷門乘舟至永城驛題</font>    </b>    <br />    秋賦春還計盡違，自知身是拙求知。唯思曠海為休處，忽喜孤舟似去時。    <br />    連浦一城兼汴宋，夾堤千柳雜唐隋。從來此恨皆前達，敢負吾君作楚辭。   </p>   <p>    <b>     <font color=\"#FF6600\">秋夜旅舍寓懷</font>    </b>    <br />    庭鎖荒蕪獨夜吟，西風吹動故山心。三秋木落半年客，滿地月明何處砧。    <br />    漁唱亂沿汀鷺合，雁聲寒咽隴雲深。平生只有松堪對，露浥霜欺不受侵。   </p>   <p>    <b>     <font color=\"#FF6600\">洛下寓懷</font>    </b>    <br />    胡為遭遇孰為官，朝野君親各自歡。敢向官途爭虎首，尚嫌身累愛豬肝。    <br />    冰霜谷口晨樵遠，星火爐邊夜坐寒。唯有報恩心未剖，退居猶欲佩芄蘭。   </p>   <p>    <b>     <font color=\"#FF6600\">題平湖</font>    </b>    <br />    平湖湖畔雨晴新，南北東西不隔塵。映野煙波浮動日，損花風雨寂寥春。    <br />    山無俗路藏高士，岸泊仙舟憶主人。那得載來都未保，此心離此甚情親。   </p>   <p>    <b>     <font color=\"#FF6600\">平陽寓懷</font>    </b>    <br />    晉國風流阻洳川，家家絃管路岐邊。曾為郡職隨分竹，亦作歌詞乞採蓮。    <br />    北榭遠峰閒即望，西湖殘景醉常眠。牆花此日休迴避，不是當時惡少年。   </p>   <p>    <b>     <font color=\"#FF6600\">留題汾上舊居</font>    </b>    <br />    鄉園一別五年歸，回首人間總禍機。尚勝鄰翁常寂寞，敢嫌裘馬未輕肥。    <br />    塵顏不見應消落，庭樹曾栽已合圍。難說累牽還卻去，可憐榆柳尚依依。   </p>   <p>    <b>     <font color=\"#FF6600\">懷汾上舊居</font>    </b>    <br />    素汾千載傍吾家，常憶衡門對浣紗。好事喜逢投宿客，刈田因得自生瓜。    <br />    山頭鼓笛陰沉廟，陌上薪蒸突兀車。投暗作珠何所用，被人專擬害靈蛇。   </p>   <p>    <b>     <font color=\"#FF6600\">送同儒大德歸柏梯寺</font>    </b>    <br />    柏梯還擬謝微官，遙擬千峰送法蘭。行徑未曾青石斷，拂床終有白雲殘。    <br />    京塵濯後三衣潔，山捨禪初萬象安。薇蕨縱多師莫踏，我心猶欲盡圖看。   </p>   <p>    <b>     <font color=\"#FF6600\">春日使府寓懷二首</font>    </b>    <br />    一想流年百事驚，已拋漁父戴塵纓。青春背我堂堂去，白髮欺人故故生。    <br />    道困古來應有分，詩傳身後亦何榮。誰憐合負清朝力，獨把風騷破鄭聲。   </p>   <p>平生無解亦無操，永日書生坐獨勞。唯覺宦情如水薄，不知人事有山高。    <br />    孤心好直迍猶強，病髮慵梳癢更搔。何事故溪歸未得，幾拋清淺泛紅桃。   </p>   <p>    <b>     <font color=\"#FF6600\">許州題德星亭</font>    </b>    <br />    瀵水南流東有堤，堤邊亭是武陵溪。槎松配石堪僧坐，蕊杏含春欲鳥啼。    <br />    高樹月生滄海外，遠郊山在夕陽西。頻來不似軍從事，只戴紗巾曳杖藜。   </p>   <p>    <b>     <font color=\"#FF6600\">送人歸上黨（時潞寇初平）</font>    </b>    <br />    燕台基壞穴狐蛇，計拙因循歲月賒。兵革未銷王在鎬，桑蠶臨熟客還家。    <br />    霏微對岸漳邊雨，堆阜鄰疆薊北沙。若到長平戰場地，為求遺鏃辟魔邪。   </p>   <p>    <b>     <font color=\"#FF6600\">春日重遊平湖</font>    </b>    <br />    湖上春風發管弦，須臨三十此離筵。離人忽有重來日，遊女初非舊少年。    <br />    官職已辜疲瘵望，詩名空被後生傳。啼鶯莫惜蹉跎恨，閒事聽吟一兩篇。   </p>   <p>    <b>     <font color=\"#FF6600\">并州</font>    </b>    <br />    少年流落在并州，裘脫文君取次遊。攜挈共過芳草渡，登臨齊憑綠楊樓。    <br />    庭前蛺蝶春方好，床上樗蒲宿未收。坊號偃松人在否，餅爐南畔曲西頭。   </p>   <p>    <b>     <font color=\"#FF6600\">相國隴西公南征，能以留務獨宿府城作</font>    </b>    <br />    吾君賢相事南征，獨宿軍廚負請纓。燈室臥孤如怨別，月階簪草似臨行。    <br />    高墉撼鐸思巴棧，老木嗥風念野營。殊憶好僧招不及，夜來倉卒鎖嚴城。   </p>   <p>    <b>     <font color=\"#FF6600\">早春書事</font>    </b>    <br />    百蠻降伏委三秦，錦里風回歲已新。渠濫水泉花巷濕，日銷冰雪柳營春。    <br />    何年道勝蘇群物，盡室天涯是旅人。焚卻蜀書宜不讀，武侯無可律餘身。   </p>   <p>    <b>     <font color=\"#FF6600\">春日書懷</font>    </b>    <br />    伯牙琴絕豈求知，往往情牽自有詩。壟月正當寒食夜，春陰初過海棠時。    <br />    耽書未必酬良相，斷酒唯堪作老師。多病不任衣更薄，東風台上莫相吹。   </p>   <p>    <b>     <font color=\"#FF6600\">投杜舍人</font>    </b>    <br />    床上新詩詔草和，欄邊清酒落花多。閒消白日舍人宿，夢覺紫薇山鳥過。    <br />    春刻幾分添禁漏，夏桐初葉滿庭柯。風騷委地苦無主，此事聖君終若何。   </p>   <p>    <b>     <font color=\"#FF6600\">獻僕射相公</font>    </b>    <br />    清如冰雪重如山，百辟嚴趨禮絕攀。強虜外聞應喪膽，平人相見盡開顏。    <br />    朝廷有道青春好，門館無私白日閒。致卻垂衣更何事，幾多詩句詠關關。   </p>   <p>    <b>     <font color=\"#FF6600\">上鹽鐵尚書（時太廟宿齋）</font>    </b>    <br />    南宮環雉隔囂塵，況值清齋宿大臣。城絕鼓鐘更點後，雨涼煙樹月華新。    <br />    簷前漱曉穹蒼碧，庭下眠秋沆瀣津。聞說務閒心更靜，此時憂國合求人。   </p>   <p>    <b>     <font color=\"#FF6600\">漢南春望</font>    </b>    <br />    獨尋春色上高台，三月皇州駕未回。幾處松筠燒後死，誰家桃李亂中開。    <br />    奸邪用法原非法，唱和求才不是才。自古浮雲蔽白日，洗天風雨幾時來。   </p>   <p>    <b>     <font color=\"#FF6600\">晚春</font>    </b>    <br />    惡憐風景極交親，每恨年年作瘦人。臥晚不曾拋好夜，情多唯欲哭殘春。    <br />    陰成杏葉才通日，雨著楊花已污塵。無限後期知有在，只愁煩作總戎身。   </p>   <p>    <b>     <font color=\"#FF6600\">將赴鎮過太康縣有題</font>    </b>    <br />    才入東郊便太康，自聽何暮豈龔黃。晴村透日桑榆影，曉露濕秋禾黍香。    <br />    十萬旌旗移巨鎮，幾多輗軏負孤莊。時人欲識征東將，看取欃槍落太荒。   </p>   <p>    <b>     <font color=\"#FF6600\">彭門解嘲二首</font>    </b>    <br />    嗚嗚吹角貳師營，落日身閒笑傲行。盡覺文章尊萬事，卻嫌官職剩雙旌。    <br />    終休未擬降低屈，忽遇還須致太平。頻上水樓誰會我，泗濱浮磬是同聲。   </p>   <p>傷禽棲後意猶驚，偶向黐竿脫此生。身外不思簪組事，耳中唯要管弦聲。    <br />    耽吟乍可妨時務，淺飲無因致宿酲。秦客莫嘲瓜戍遠，水風瀟灑是彭城。   </p>   <p>    <b>     <font color=\"#FF6600\">清河泛舟</font>    </b>    <br />    都人層立似山丘，坐嘯將軍擁桌遊。繞郭煙波浮泗水，一船絲竹載涼州。    <br />    城中睹望皆丹雘，旗裡驚飛盡白鷗。儒將不須誇卻縠，未聞詩句解風流。   </p>   <p>    <b>     <font color=\"#FF6600\">新竹</font>    </b>    <br />    柳營茅土倦粗材，因向山家乞翠栽。清露便教終夜滴，好風疑是故園來。    <br />    欄邊匠去朱猶濕，溉後蟲浮穴暗開。他日會應威鳳至，莫辭公府受塵埃。   </p>   <p>    <b>     <font color=\"#FF6600\">晚春</font>    </b>    <br />    征東留滯一年年，又向軍前遇火前。畫出鷁舟宜祓禊，鏤成雞卵有鞦韆。    <br />    澄明煙水孤城立，狼藉風花落日眠。賴指清和櫻筍熟，不然愁殺暮春天。   </p>   <p>    <b>     <font color=\"#FF6600\">題彭祖樓</font>    </b>    <br />    新晴天狀濕融融，徐國灘聲上下洪。極目澄鮮無限景，入懷輕好可憐風。    <br />    身防潦倒師彭祖，妓擁登臨愧謝公。誰致此樓潛惠我，萬家殘照在河東。   </p>   <p>    <b>     <font color=\"#FF6600\">漢廟祈雨回陽春亭有懷</font>    </b>    <br />    南榮軒檻接城闉，適罷祈農此訪春。九九已從南至盡，芊芊初傍北籬新。    <br />    池中水是前秋雨，陌上風驚自古塵。欲召羅敷傾一盞，乘閒言語不容人。   </p>   <p>    <b>     <font color=\"#FF6600\">送李倍秀才</font>    </b>    <br />    南朝才子尚途窮，畢竟應須問葉公。書劍伴身離泗上，雪風吹面立船中。    <br />    家園棗熟歸圭竇，會府槐疏試射弓。相顧日偏留不得，夜深聊欲一杯同。   </p>   <p>    <b>     <font color=\"#FF6600\">重遊德星亭感事</font>    </b>    <br />    穎水川中枕水台，當時離別此重來。舟沉土岸生新草，詩映紗籠有薄埃。    <br />    事繫興亡人少到，地當今古我遲回。殘陽照樹明於旭，猶向池邊把酒杯。   </p>   <p>    <b>     <font color=\"#FF6600\">許州題觀察判官廳</font>    </b>    <br />    三載從戎類繫匏，重遊全許尚分茅。劉郎別後無遺履，丁令歸來有舊巢。    <br />    冬暖井梧多未落，夜寒窗竹自相敲。纖腰弟子知千恨，笑與揚雄作解嘲。   </p>   <p>    <b>     <font color=\"#FF6600\">閒題</font>    </b>    <br />    八年藩翰似僑居，只此誰知報玉除。舊將已成三僕射，老身猶是六尚書。    <br />    時丁厚讟終無咎，道致中興尚有餘。為問春風誰是主，空催弱柳擬何如。   </p>   <p>    <b>     <font color=\"#FF6600\">送福建李大夫</font>    </b>    <br />    洛州良牧帥甌閩，曾是西垣作諫臣。紅旆已勝前尹正，尺書猶帶舊絲綸。    <br />    秋來海有幽都雁，船到城添外國人。行過小藩應大笑，只知誇近不知貧。   </p>   <p>    <b>     <font color=\"#FF6600\">送李倍巡官歸永樂舊居</font>    </b>    <br />    羨君歸去五峰前，往往星河實見仙。麥壟夏枯成廢地，棗枝秋赤近高天。    <br />    山泉飲犢流多變，村酒經蠶味可憐。曾約道門終老住，步虛聲裡寄閒眠。   </p>   <p>    <b>     <font color=\"#FF6600\">贈歌者</font>    </b>    <br />    一字新聲一顆珠，轉喉疑是擊珊瑚。聽時坐部音中有，唱後櫻花葉裡無。    <br />    漢浦蔑聞虛解佩，臨邛焉用枉當壚。誰人得向青樓宿，便是仙郎不是夫。   </p>   <p>    <b>     <font color=\"#FF6600\">舞者</font>    </b>    <br />    綠毛釵動小相思，一唱南軒日午時。慢靸輕裾行欲近，待調諸曲起來遲。    <br />    筵停匕箸無非聽，吻帶宮商儘是詞。為問傾城年幾許，更勝瓊樹是瓊枝。   </p>   <p>    <b>     <font color=\"#FF6600\">天際識歸舟</font>    </b>    <br />    斜日滿江樓，天涯照背流。同人在何處，遠目認孤舟。    <br />    帆省當時席，歌聲舊日謳。人浮津濟晚，桌倚泬寥秋。    <br />    晴闊忻全見，歸遲怪久遊。離居意無限，貪此望難休。   </p>   <p>    <b>     <font color=\"#FF6600\">和曹侍御除夜有懷</font>    </b>    <br />    有病無媒客，多慵亦太疏。自憐成叔夜，誰與薦相如。    <br />    嗜退思年老，諳空笑歲除。跡閒過寺宿，頭暖近階梳。    <br />    春立窮冬後，陽生舊物初。葉多庭不掃，根在徑新鋤。    <br />    田事終歸彼，心情倦老於。斫材須見像，藏劍豈為魚。    <br />    效淺慚尹祿，恩多負辟書。酬知必擬共，勿使浪躊躇。   </p>   <p>    <b>     <font color=\"#FF6600\">華清宮和杜舍人（一作張祜詩，一作趙嘏詩）</font>    </b>    <br />    五十年天子，離宮仰峻牆。登封時正泰，御宇日何長。    <br />    上位先名實，中興事憲章。起戎輕甲冑，餘地復河湟。    <br />    道降玄元祖，儒封孔子王。因緣百司署，聚會一人湯。    <br />    渭水波搖綠，秦山草半黃。馬馴金勒細，鷹健玉鈴鏘。    <br />    下箭朱方滿，鳴鞭皓腕攘。畋思獲呂望，諫只避周昌。    <br />    兔跡貪前逐，梟心不早防。幾添鸚鵡勸，先賜荔枝嘗。    <br />    月鎖千門靜，天吹一笛涼。細音搖羽佩，輕步宛霓裳。    <br />    禍亂基潛結，昇平意遽忘。衣冠逃犬虜，鼙鼓動漁陽。    <br />    外戚心殊迫，中原事可量。血埋妃子艷，刃斷祿兒腸。    <br />    近侍煙塵隔，前蹤輦路荒。益知迷寵佞，遺恨喪賢良。    <br />    北闕尊明主，南宮遜上皇。禁清餘鳳吹，池冷睡龍光。    <br />    祝壽山猶在，流年水共傷。杜鵑魂厭蜀，蝴蝶夢悲莊。    <br />    雀卵遺雕栱，蟲絲罥畫梁。紫苔侵壁潤，紅樹閉門芳。    <br />    守吏齊鴛瓦，耕民得翠璫。登年昔酺樂，講武舊兵場。    <br />    暮草深巖翠，幽花墜徑香。不堪垂白叟，行折御溝楊。   </p>   <p>    <b>     <font color=\"#FF6600\">送浙東王大夫</font>    </b>    <br />    天爵擅忠貞，皇恩復寵榮。遠源過晉史，甲族本緱笙。    <br />    亞相兼尤美，周行歷盡清。制除天近曉，衙謝草初生。    <br />    賓客招閒地，戎裝擁上京。九街鳴玉勒，一宅照紅旌。    <br />    細雨當離席，遙花顯去程。佩刀畿甸色，歌吹館橋聲。    <br />    騕褭從秦賜，艅艎到汴迎。步沙逢霽月，宿岸致嚴更。    <br />    渤澥流東鄙，天台壓屬城。眾談稱重鎮，公意念疲甿。    <br />    井邑曾多難，瘡痍此未平。察應均賦斂，逃必復桑耕。    <br />    隼重權兼帥，鼉雄設有兵。越台隨厚俸，剡硾得尤名。    <br />    夜蠟州中宴，春風部外行。香奩扃鳳詔，朱篆動龍坑。    <br />    報後功何患，投虛論素精。征還真指掌，感激自關情。    <br />    舊業懷昏作，微班負旦評。空餘騷雅事，千古傲劉楨。   </p>   <p>    <b>     <font color=\"#FF6600\">送李殷遊京西</font>    </b>    <br />    立馬送君地，黯然愁到身。萬途皆有匠，六義獨無人。    <br />    莫怪敢言此，已能甘世貧。時來貴亦在，事是掩何因。    <br />    投刺皆羈旅，遊邊更苦辛。岐山終蜀境，涇水復蠻塵。    <br />    埋沒餐須強，炎蒸醉莫頻。俗徒欺合得，吾道死終新。    <br />    展分先難許，論詩永共親。歸京稍作意，充斥犯西鄰。   </p>   <p>    <b>     <font color=\"#FF6600\">長安送友人之黔南</font>    </b>    <br />    衡岳猶雲過，君家獨幾千。心從賤遊話，分向禁城偏。    <br />    陸路終何處，三湘在素船。琴書去迢遞，星路照潺湲。    <br />    台鏡簪秋晚，盤蔬飯雨天。同文到鄉盡，殊國共行連。    <br />    後會應多日，歸程自一年。貧交永無忘，孤進合相憐。   </p>   <p>    <b>     <font color=\"#FF6600\">寄李頻</font>    </b>    <br />    長安千萬蹊，迷者自多迷。直性身難達，良時日易低。    <br />    環簷消舊雪，晴氣滿春泥。那得同君去，逢峰苦愛齊。   </p>   <p>    <b>     <font color=\"#FF6600\">贈苗端公二首</font>    </b>    <br />    繁總近何如，君才必有餘。身歡步兵酒，吏寫魯連書。    <br />    坐默聞鼙吹，庭班見雪初。沉碑若果去，一為訪鄰居。   </p>   <p>至老不相疏，斯言不是虛。兩心宜一體，同捨又鄰居。    <br />    曉角秋砧外，清雲白月初。從軍何有用，未造魯連書。   </p>   <p>    <b>     <font color=\"#FF6600\">寄河南鄭侍郎</font>    </b>    <br />    三峽與三壕，門欄夢去勞。細冰和洛水，初雪灑嵩高。    <br />    大雅何由接，微榮亦已逃。寒窗不可寐，風地葉蕭騷。   </p>   <p>    <b>     <font color=\"#FF6600\">蒙恩除侍御史行次華州寄蔣相</font>    </b>    <br />    林下天書起遁逃，不堪移疾入塵勞。黃河近岸陰風急，仙掌臨關旭日高。    <br />    行野眾喧聞雁發，宿亭孤寂有狼嗥。荀家位極兼禪理，應笑埋輪著所操。   </p>   <p>    <b>     <font color=\"#FF6600\">寄唐州楊郎中</font>    </b>    <br />    關睢憔悴一儒生，忽把魚須事聖明。貧得俸錢還乍喜，晚登朝序卻無榮。    <br />    前年坐蜀同樽俎，此日邊淮獨旆旌。班列道孤君不見，曲江春暖共僧行。   </p>   <p>    <b>     <font color=\"#FF6600\">塞上蒙汝州任中丞寄書</font>    </b>    <br />    三省推賢兩掖才，關東深許稍遲回。舟浮汝水通淮去，雨出嵩峰到郡來。    <br />    投札轉京憂不遠，枉緘經虜喜初開。西樓一望知無極，更與何人把酒杯。   </p>   <p>    <b>     <font color=\"#FF6600\">題鹽鐵李尚書滻州別業</font>    </b>    <br />    鹿原陰面滻州湄，坐覺林泉逼夢思。閒景院開花落後，濕香風好雨來時。    <br />    鄰驚麥野聞雛雉，別創茅亭住老師。備足好中還有闕，許昌軍裡李陵詩。   </p>   <p>    <b>     <font color=\"#FF6600\">送劉駕歸京</font>    </b>    <br />    相逢聽一吟，惟我不降心。在世憂何事，前生得至音。    <br />    蒲多南去遠，汾盡北遊深。為宿關亭日，蒼蒼曉欲臨。   </p>   <p>    <b>     <font color=\"#FF6600\">夏日寺中有懷</font>    </b>    <br />    亭午四鄰睡，院中唯鳥鳴。當門塞鴻去，欹枕世人情。    <br />    地燥蒼苔裂，天涼晚月生。歸家豈不願，辛苦未知名。   </p>   <p>    <b>     <font color=\"#FF6600\">夏日蒲津寺居二首</font>    </b>    <br />    日日閒車馬，誰來訪此身。一門兼鶴靜，四院與僧鄰。    <br />    雨室牆穿溜，風窗筆染塵。空餘氣長在，天子用平人。   </p>   <p>故國有如夢，省來長遠遊。清晨起閒院，疏雨似深秋。    <br />    宿寢書稜疊，行吟杖跡稠。天晴豈能出，春暖未更裘。   </p>   <p>    <b>     <font color=\"#FF6600\">北都題崇福寺（寺即高祖舊宅）</font>    </b>    <br />    此地潛龍寺，何基即帝台。細花庭樹蔭，清氣殿門開。    <br />    長老多相識，旬休暫一來。空空亦擬解，干進幸無媒。   </p>   <p>    <b>     <font color=\"#FF6600\">題龍興寺</font>    </b>    <br />    高戶列禪房，松門到上方。像開祇樹嶺，人施蜀城香。    <br />    地遍磷磷石，江移孑孓檣。林僧語不盡，身役事梁王。   </p>   <p>    <b>     <font color=\"#FF6600\">題大雲寺西閣</font>    </b>    <br />    閣臨偏險寺當山，獨坐西城笑滿顏。四野有歌行路樂，五營無戰射堂閒。    <br />    鼙和調角秋空外，砧辦征衣落照間。方擬殺身酬聖主，敢於高處戀鄉關。   </p>   <p>    <b>     <font color=\"#FF6600\">舟行至平羌</font>    </b>    <br />    貔虎直沙壖，嚴更護早眠。簇霜孤驛樹，落日下江船。    <br />    暫去非吳起，終休愛魯連。平羌無一術，候吏莫加籩。   </p>   <p>    <b>     <font color=\"#FF6600\">題開元寺閣</font>    </b>    <br />    一閣見一郡，亂流仍亂山。未能終日住，尤愛暫時閒。    <br />    唱桌吳門去，啼林杜宇還。高僧不可羨，西景掩禪關。   </p>   <p>    <b>     <font color=\"#FF6600\">凌雲寺</font>    </b>    <br />    像閣與山齊，何人致石梯。萬煙生聚落，一崦露招提。    <br />    齋月人來上，殘陽鴿去棲。從邊亦已極，烽火是沈黎。   </p>   <p>    <b>     <font color=\"#FF6600\">石堂溪</font>    </b>    <br />    三面接漁樵，前門向郡橋。岸沙崩橘樹，山徑入茶苗。    <br />    夜擁軍煙合，春浮妓舸邀。此心無與醉，花影莫相燒。   </p>   <p>    <b>     <font color=\"#FF6600\">荔枝樓</font>    </b>    <br />    高檻起邊愁，荔枝誰致樓。會須教匠坼，不欲見蠻陬。    <br />    樹痺無春影，天連覺漢流。仲宣如可擬，即此是荊州。   </p>   <p>    <b>     <font color=\"#FF6600\">聖岡</font>    </b>    <br />    古跡是何王，平身入石房。遠村通後徑，一郡隔前岡。    <br />    晝靜唯禪客，春來有女郎。獨醒回不得，無事可焚香。   </p>   <p>    <b>     <font color=\"#FF6600\">蜀州鄭史君寄鳥觜茶，因以贈答八韻</font>    </b>    <br />    鳥觜擷渾牙，精靈勝鏌玡。烹嘗方帶酒，滋味更無茶。    <br />    拒碾乾聲細，撐封利穎斜。銜蘆齊勁實，啄木聚菁華。    <br />    鹽損添常誡，姜宜著更誇。得來拋道藥，攜去就僧家。    <br />    旋覺前甌淺，還愁後信賒。千慚故人意，此惠敵丹砂。   </p>   <p>    <b>     <font color=\"#FF6600\">暇日寓懷寄朝中親友</font>    </b>    <br />    命與才違豈自由，我身何負我身愁。臨生白髮方監郡，遙恥青衣懶上樓。    <br />    過客悶嫌疏妓樂，小兒憨愛●貔貅。閒吟一寄清朝侶，未必淮陰不拜侯。   </p>   <p>    <b>     <font color=\"#FF6600\">春日寓懷</font>    </b>    <br />    幽拙未謀身，無端患不均。盜憎猶念物，花盡不知春。    <br />    井邑常多弊，江山豈有神。犍為何處在，一擬弔埋輪。   </p>   <p>    <b>     <font color=\"#FF6600\">監郡犍為舟中寓題寄同捨</font>    </b>    <br />    一寢閒身萬事空，任天教作假文翁。旗穿島樹孤舟上，家在山亭每日中。    <br />    疊果盤餐丹橘地，若花床席早梅風。佳期說盡君應笑，劉表樽前且不同。   </p>   <p>    <b>     <font color=\"#FF6600\">江柳</font>    </b>    <br />    條綠似垂纓，離筵日照輕。向人雖有態，傷我為無情。    <br />    橋遠孤臨水，牆低半出營。天津曾此見，亦是愴行行。   </p>   <p>    <b>     <font color=\"#FF6600\">寄吉諫議</font>    </b>    <br />    將迎須學返抽身，合致蹉跎敢效顰。性靜擬歸無上士，跡疏常負有情人。    <br />    終憑二頃謀婚嫁，謬著千篇斷斧斤。聞說舊交賢且達，欲彈章甫自羞貧。   </p>   <p>    <b>     <font color=\"#FF6600\">江上寄情</font>    </b>    <br />    天際歸舟浩蕩中，我關王澤道何窮。未為時彥徒經國，尚有邊兵恥佐戎。    <br />    釀黍氣香村欲社，斫桑春盡野無風。年來斷定知休處，一樹繁花一畝宮。   </p>   <p>    <b>     <font color=\"#FF6600\">平蓋觀</font>    </b>    <br />    巨柏與山高，玄門靜有猱。春風開野杏，落日照江濤。    <br />    白璧心難說，青雲世未遭。天涯望不極，誰識詠離騷。   </p>   <p>    <b>     <font color=\"#FF6600\">春霽</font>    </b>    <br />    久客孤舟上，天涯漱曉津。野芳榿似柳，江霽雪和春。    <br />    吏叫能驚鷺，官粗實害身。何當窮蜀境，卻憶滯遊人。   </p>   <p>    <b>     <font color=\"#FF6600\">春居即事</font>    </b>    <br />    雲密露晨暉，西園獨掩扉。雨新臨斷火，春冷著單衣。    <br />    榆莢奔風健，蘭芽負土肥。交親不是變，自作寄書稀。   </p>   <p>    <b>     <font color=\"#FF6600\">邊城寓題</font>    </b>    <br />    孤蹇復飄零，天涯若墮螢。東風吹痼疾，暖日極青冥。    <br />    蠶市歸農醉，漁舟釣客醒。論邦苦不早，只此負王庭。   </p>   <p>    <b>     <font color=\"#FF6600\">春日江居寓懷</font>    </b>    <br />    歸興乍離邊，蘭橈復錦川。斫春槎蘗樹，消雪土膏田。    <br />    岸暖尋新菜，舟寒著舊綿。臨邛若個是，欲向酒家眠。   </p>   <p>    <b>     <font color=\"#FF6600\">邊城作</font>    </b>    <br />    行止象分符，監州是戲儒。管排蠻戶遠，出箐鳥巢孤。    <br />    北向秦何在，南來蜀已無。懷沙悔不及，只有便乘桴。   </p>   <p>    <b>     <font color=\"#FF6600\">聞李夷遇下第東歸因以寄贈</font>    </b>    <br />    囊中書是居山寫，海畔家貧乞食還。吾子莫愁登第晚，古人惟愛賤遊閒。    <br />    舟行散適江亭上，郡宴歌吟蠟燭間。從此樂章休敘戰，漢兵無陣亦無蠻。   </p>   <p>    <b>     <font color=\"#FF6600\">留題</font>    </b>    <br />    茶興復詩心，一甌還一吟。壓春甘蔗冷，喧雨荔枝深。    <br />    驟去無遺恨，幽棲已遍尋。蛾眉不可到，高處望千岑。   </p>   <p>    <b>     <font color=\"#FF6600\">春日北歸舟中有懷</font>    </b>    <br />    盡日繞盤飧，歸舟向蜀門。雨乾楊柳渡，山熱杏花村。    <br />    淨鏡空山曉，孤燈極浦昏。邊城不是意，回首未終恩。   </p>   <p>    <b>     <font color=\"#FF6600\">初發嘉州寓題</font>    </b>    <br />    勞我是犍為，南征又北移。唯聞杜鵑夜，不見海棠時。    <br />    在闇曾無負，含靈合有知。州人若愛樹，莫損召南詩。   </p>   <p>    <b>     <font color=\"#FF6600\">題漢州西湖</font>    </b>    <br />    西湖天下名，可以濯吾纓。況是攜家賞，從妨半驛程。    <br />    嘗茶春味渴，斷酒晚懷清。盡得幽人趣，猶嫌守吏迎。    <br />    重餐逢角暮，百事喜詩成。坐阻湘江謫，誰為話政聲。   </p>   <p>    <b>     <font color=\"#FF6600\">自廣漢遊三學山</font>    </b>    <br />    殘陽終日望棲賢，歸路攜家得訪禪。世缺一來應薄命，雨留三宿是前緣。    <br />    詩題不忍離巖下，屐齒難忘在水邊。猿鳥可知僧可會，此心常似有香煙。   </p>   <p>    <b>     <font color=\"#FF6600\">三學山開照寺</font>    </b>    <br />    盡室遍相將，中方上下方。夜深楠樹遠，春氣陌林香。    <br />    聖跡留巖險，靈燈出混茫。何因將慧劍，割愛事空王。   </p>   <p>    <b>     <font color=\"#FF6600\">雨霽北歸留題三學山</font>    </b>    <br />    遠樹平川半夕陽，錦城遙辨立危牆。閒思勝事多遺恨，卻悔公心是謾忙。    <br />    灌口闕尋慚遠客，峨嵋乖約負支郎。靈龕一望終何得，謬有人情滿蜀鄉。   </p>   <p>    <b>     <font color=\"#FF6600\">行次靈龕驛寄西蜀尚書</font>    </b>    <br />    北客推車指蜀門，乾陽知已近臨坤。從辭府郭常回首，欲別封疆更感恩。    <br />    援寡聖朝難望闕，暑催蠶麥得歸村。雷公解斸沖天氣，白日何辜遣戴盆。   </p>   <p>    <b>     <font color=\"#FF6600\">雨霽宿望喜驛</font>    </b>    <br />    風雷一罷思何清，江水依然浩浩聲。飛鳥旋生啼鳥在，後人常似古人情。    <br />    將來道路終須達，過去山川實不平。閒想更逢知舊否，館前楊柳種初成。   </p>   <p>    <b>     <font color=\"#FF6600\">籌筆驛（余為蜀從事，病武侯非王佐才，因有是題）</font>    </b>    <br />    葛相終宜馬革還，未開天意便開山。生欺仲達徒增氣，死見王陽合厚顏。    <br />    流運有功終是擾，陰符多術得非奸。當初若欲酬三顧，何不無為似有鰥。   </p>   <p>    <b>     <font color=\"#FF6600\">通仙洞</font>    </b>    <br />    高龕險欲摧，百尺洞門開。白日仙何在，清風客暫來。    <br />    臨崖松直上，避石水低回。賈掾曾空去，題詩豈易哉。   </p>   <p>    <b>     <font color=\"#FF6600\">嘉陵驛見賈島舊題</font>    </b>    <br />    賈子命堪悲，唐人獨解詩。左遷今已矣，清絕更無之。    <br />    畢竟吾猶許，商量眾莫疑。嘉陵四十字，一一是天資。   </p>   <p>    <b>     <font color=\"#FF6600\">嘉陵驛（一作題嘉陵江驛）</font>    </b>    <br />    江濤千疊閣千層，銜尾相隨盡室登。稠樹蔽山聞杜宇，午煙薰日食嘉陵。    <br />    頻題石上程多破，暫歇泉邊起不能。如此幸非名利切，益州來日合攜僧。   </p>   <p>    <b>     <font color=\"#FF6600\">嘉陵驛</font>    </b>    <br />    盡室可招魂，蠻餘出蜀門。雹涼隨雨氣，江熱傍山根。    <br />    蠶月繰絲路，農時碌碡村。干將磨欲盡，無位可酬恩。   </p>   <p>    <b>     <font color=\"#FF6600\">西縣途中二十韻</font>    </b>    <br />    野客誤桑麻，從軍帶鏌玡。豈論之白帝，未合過黃花。    <br />    落日投江縣，征塵漱齒牙。蜀音連井絡，秦分隔褒斜。    <br />    硤路商逢使，山郵雀啅蛇。憶歸臨角黍，良遇得新瓜。    <br />    食久庭陰轉，行多屐齒窪。氣清巖下瀑，煙漫雨餘畬。    <br />    黃鳥當蠶候，稀蒿雜麥查。汗涼風似雪，漿度蜜如沙。    <br />    野色生肥芋，鄉儀搗散茶。梯航經杜宇，烽候徹苴咩。    <br />    逗石流何險，通關運固賒。葛侯真竭澤，劉主合亡家。    <br />    陷彼貪功吠，貽為黷武誇。陣圖誰許可，廟貌我揄揶。    <br />    閒事休征漢，斯行且詠巴。音繁來有鐸，軏盡去無車。    <br />    溢目看風景，清懷嘯月華。焰樵烹紫筍，腰簟憩烏紗。    <br />    杞國憂尋悟，臨邛渴自加。移文莫有誚，必不滯天涯。   </p>   <p>    <b>     <font color=\"#FF6600\">西縣作</font>    </b>    <br />    三年西蜀去如沉，西縣西來出萬岑。樹石向聞清漢浪，水風初見綠萍陰。    <br />    平郊不愛行增氣，好井無疑漱入心。從此漸知光景異，錦都回首盡愁吟。   </p>   <p>    <b>     <font color=\"#FF6600\">分山嶺望靈寶峰</font>    </b>    <br />    千尋萬仞峰，靈寶號何從。盛立同吾道，貪程阻聖蹤。    <br />    嶺奇應有藥，壁峭盡無松。那得休於是，蹉跎亦臥龍。   </p>   <p>    <b>     <font color=\"#FF6600\">水簾吟</font>    </b>    <br />    萬滴相隨萬響兼，路塵天產盡旁沾。源從顥氣何因絕，派助前溪豈覺添。    <br />    豪客每來清夏葛，愁人才見認秋簷。嘉名已極終難稱，別是風流不是簾。   </p>   <p>    <b>     <font color=\"#FF6600\">褒斜道中</font>    </b>    <br />    十驛褒斜到處慵，眼前常似接靈蹤。江遙旋入旁來水，山豁猶藏向後峰。    <br />    鳥徑惡時應立虎，畬田閒日自燒松。行吟卻笑公車役，夜發星馳半不逢。   </p>   <p>    <b>     <font color=\"#FF6600\">褒城驛有故元相公舊題詩，因仰歎而作</font>    </b>    <br />    鄂相頃題應好池，題雲萬竹與千梨。我來已變當初地，前過應無繼此詩。    <br />    敢歎臨行殊舊境，惟愁後事劣今時。閒吟四壁堪搔首，頻見青蘋白鷺鷥。   </p>   <p>    <b>     <font color=\"#FF6600\">題褒城驛池</font>    </b>    <br />    池館通秦檻向衢，舊聞佳賞此踟躕。清涼不散亭猶在，事力何銷舫已無。    <br />    釣客坐風臨島嶼，牧牛當雨食菰蒲。西川吟吏偏思葺，只恐歸尋水亦枯。   </p>   <p>    <b>     <font color=\"#FF6600\">送崔學士赴東川</font>    </b>    <br />    羽人仙籍冠浮丘，欲作酇侯且蜀侯，導騎已多行劍閣，親軍全到近綿州。    <br />    文翁勸學人應戀，魏絳和戎戍自休。唯有夜樽歡莫厭，廟堂他日少閒遊。   </p>   <p>    <b>     <font color=\"#FF6600\">海棠</font>    </b>    <br />    酷烈復離披，玄功莫我知。青苔浮落處，暮柳間開時。    <br />    帶醉遊人插，連陰被叟移。晨前清露濕，晏後惡風吹。    <br />    香少傳何許，妍多畫半遺。島蘇漣水脈，庭綻粒松枝。    <br />    偶泛因沉硯，閒飄欲亂棋。繞山生玉壘，和郡遍坤維。    <br />    負賞慚休飲，牽吟分失饑。明年應不見，留此贈巴兒。   </p>   <p>    <b>     <font color=\"#FF6600\">詠夾徑菊</font>    </b>    <br />    夾徑盡黃英，不通人並行。幾曾相對綻，元自兩行生。    <br />    叢比高低等，香連左右並。畔搖風勢斷，中夾日華明。    <br />    間隔蛩吟隔，交橫蝶亂橫。頻應泛桑落，摘處近前楹。   </p>   <p>    <b>     <font color=\"#FF6600\">碧鮮亭春題竹</font>    </b>    <br />    竹少竹更重，碧鮮疆更名。有欄常憑立，無徑獨穿行。    <br />    夕月陰何亂，春風葉盡輕。已聞圖畫客，兼寫薛先生。   </p>   <p>    <b>     <font color=\"#FF6600\">行徑</font>    </b>    <br />    盤徑入依依，旋驚幽鳥飛。尋多苔色古，踏碎籜聲微。    <br />    鞭節橫妨戶，枝梢動拂衣。前溪聞到處，應接釣魚磯。   </p>   <p>    <b>     <font color=\"#FF6600\">新柳</font>    </b>    <br />    輕輕須重不須輕，眾木難成獨早成。柔性定勝剛性立，一枝還引萬枝生。    <br />    天鍾和氣元無力，時遇風光別有情。誰道少逢知己用，將軍因此建雄名。   </p>   <p>    <b>     <font color=\"#FF6600\">牡丹四首</font>    </b>    <br />    異色稟陶甄，常疑主者偏。眾芳殊不類，一笑獨奢妍。    <br />    顆折羞含懶，叢虛隱陷圓。亞心堆勝被，美色艷於蓮。    <br />    品格如寒食，精光似少年。種堪收子子，價合易賢賢。    <br />    迥秀應無妒，奇香稱有仙。深陰宜映幕，富貴助開筵。    <br />    蜀水爭能染，巫山未可憐。數難忘次第，立困戀傍邊。    <br />    逐日愁風雨，和星祝夜天。且從留盡賞，離此便歸田。   </p>   <p>萬朵照初筵，狂遊憶少年。曉光如曲水，顏色似西川。    <br />    白向庚辛受，朱從造化研。眾開成伴侶，相笑極神仙。    <br />    見焰寧勞火，聞香不帶煙。自高輕月桂，非偶賤池蓮。    <br />    影接雕盤動，叢遭惡草偏。招歡憂事阻，就臥覺情牽。    <br />    四面宜綈錦，當頭稱管弦。泊來鶯定憶，粉擾蝶何顛。    <br />    蘇息承朝露，滋榮仰霽天。壓欄多盡好，敵國貴宜然。    <br />    未落須迷醉，因茲任病纏。人誰知極物，空負感麟篇。   </p>   <p>去年零落暮春時，淚濕紅箋怨別離。常恐便隨巫峽散，何因重有武陵期。    <br />    傳情每向馨香得，不語還應彼此知。欲就欄邊安枕席，夜深閒共說相思。   </p>   <p>牡丹愁為牡丹饑，自惜多情欲瘦羸。濃艷冷香初蓋後，好風乾雨正開時。    <br />    吟蜂遍坐無閒蕊，醉客曾偷有折枝。京國別來誰占玩，此花光景屬吾詩。   </p>   <p>    <b>     <font color=\"#FF6600\">使院栽葦</font>    </b>    <br />    戛戛復差差，一叢千萬枝。格如僧住處，栽得吏閒時。    <br />    筍自廳中出，根從府外移。從軍無宿例，空想夜風吹。   </p>   <p>    <b>     <font color=\"#FF6600\">失鶴二首</font>    </b>    <br />    偶背雕籠與我違，四方端佇竟忘歸。誰家白日雲間見，何處滄洲雨裡飛。    <br />    曾啄稻粱殘粒在，舊翹泥潦半蹤稀。憑人轉覺多相誤，盡道皤然作令威。   </p>   <p>華表翹風未可期，變丁投衛兩堪疑。應緣失路防人損，空有歸心最我知。    <br />    但見空籠拋夕月，若何無樹宿荒陂。不然直道高空外，白水青山屬臘師。   </p>   <p>    <b>     <font color=\"#FF6600\">答賈支使寄鶴</font>    </b>    <br />    瑞羽奇姿踉蹌形，稱為仙馭過清冥。何年厚祿曾居衛，幾世前身本姓丁。    <br />    幸有遠雲兼遠水，莫臨華表望華亭。勞君贈我清歌侶，將去田園夜坐聽。   </p>   <p>    <b>     <font color=\"#FF6600\">陳州刺史寄鶴</font>    </b>    <br />    臨風高視聳奇形，渡海沖天想盡經。因得羽儀來合浦，便無魂夢去華亭。    <br />    春飛見境乘桴切，夜唳聞時醉枕醒。南守欲知多少重，撫毛千萬喚丁丁。   </p>   <p>    <b>     <font color=\"#FF6600\">孔雀</font>    </b>    <br />    偶有功名正俗才，靈禽何事降瑤台。天仙黼黻毛應是，宮後屏幃尾忽開。    <br />    曾處嶂中真霧隱，每過庭下似春來。佳人為我和衫拍，遣作傞傞送一杯。   </p>   <p>    <b>     <font color=\"#FF6600\">鄜州進白野鵲</font>    </b>    <br />    輕毛疊雪翅開霜，紅觜能深練尾長。名應玉符朝北闕，色柔金性瑞西方。    <br />    不憂雲路填河遠，為對天顏送喜忙。從此定知棲息處，月宮瓊樹是仙鄉。   </p>   <p>    <b>     <font color=\"#FF6600\">早蟬</font>    </b>    <br />    不見上庭樹，日高聲忽吟。他人豈無耳，遠客自關心。    <br />    暫落還因雨，橫飛亦向林。分明去年意，從此漸聞砧。   </p>   <p>    <b>     <font color=\"#FF6600\">申湖</font>    </b>    <br />    昔年依峽寺，每日見申湖。下淚重來此，知心一已無。    <br />    雨霖舟色暗，岸拔木形枯。舊境深相惱，新春宛不殊。    <br />    方來尋熟侶，起去恨驚鳧。忍事花何笑，喧吟瀑正粗。    <br />    堪憂從宦到，倍遣曩懷孤。上馬終回首，傍人怪感吁。   </p>   <p>    <b>     <font color=\"#FF6600\">謝劉相寄天柱茶</font>    </b>    <br />    兩串春團敵夜光，名題天柱印維揚。偷嫌曼倩桃無味，搗覺嫦娥藥不香。    <br />    惜恐被分緣利市，盡應難覓為供堂。粗官寄與真拋卻，賴有詩情合得嘗。   </p>   <p>    <b>     <font color=\"#FF6600\">題後集</font>    </b>    <br />    詩源何代失澄清，處處狂波污後生。常感道孤吟有淚，卻緣風壞語無情。    <br />    難甘惡少欺韓信，枉被諸侯殺禰衡。縱到緱山也無益，四方聯絡盡蛙聲。   </p>   <p>    <b>     <font color=\"#FF6600\">秋晚送無可上人</font>    </b>    <br />    半夜覺松雨，照書燈悄然。河聲才淅瀝，舊業近潺湲。    <br />    坐滴寒更盡，吟驚宿鶴遷。相思不相見，日短復愁牽。   </p>   <p>    <b>     <font color=\"#FF6600\">贈源寂禪師</font>    </b>    <br />    瓶缽鎮隨腰，怡然處寂寥。門禪從北祖，僧格似南朝。    <br />    性近徒相許，緣多愧未銷。何傳能法慧，此岸要津橋。   </p>   <p>    <b>     <font color=\"#FF6600\">贈禪師</font>    </b>    <br />    嗜欲本無性，此生長在禪。九州空有路，一室獨多年。    <br />    鳴磬微塵落，移瓶濕地圓。相尋偶同宿，星月坐忘眠。   </p>   <p>    <b>     <font color=\"#FF6600\">夏日青龍寺尋僧二首</font>    </b>    <br />    帝里欲何待，人間無闕遺。不能安舊隱，都屬擾明時。    <br />    違理須齊辱，雄圖豈藉知。縱橫悉已誤，斯語是吾師。    <br />    得官殊未喜，失計是忘愁。不是無心速，焉能有自由。    <br />    涼風盈夏扇，蜀茗半形甌。笑向權門客，應難見道流。   </p>   <p>    <b>     <font color=\"#FF6600\">寄題巨源禪師</font>    </b>    <br />    風雨禪思外，應殘木槿花。何年別鄉土，一衲代袈裟。    <br />    日氣侵瓶暖，雷聲動枕斜。還當掃樓影，天晚自煎茶。   </p>   <p>    <b>     <font color=\"#FF6600\">題河中亭子</font>    </b>    <br />    河擘雙流島在中，島中亭上正南空，蒲根舊浸臨關道，沙色遙飛傍苑風。    <br />    晴見樹卑知岳大，晚聞車亂覺橋通。無窮勝事應須宿，霜白蒹葭月在東。   </p>   <p>    <b>     <font color=\"#FF6600\">逢友人邊遊回（一作馬戴詩）</font>    </b>    <br />    遊子新從絕塞回，自言曾上李陵台。樽前語盡北風起，秋色蕭條胡雁來。   </p>   <p>    <b>     <font color=\"#FF6600\">春雨</font>    </b>    <br />    電闊照潺潺，驚流往復還。遠聲如有洞，迷色似無山。    <br />    利物乾坤內，並風竹樹間。靜思來朔漠，愁望滿柴關。    <br />    迸濕消塵慮，吹風觸疾顏。誰知草茅徑，沾此尚虛閒。   </p>   <p>    <b>     <font color=\"#FF6600\">夏雨</font>    </b>    <br />    何處發天涯，風雷一道賒。去聲隨地急，殘勢傍樓斜。    <br />    透樹垂紅葉，沾塵帶落花。瀟湘無限思，閒看下蒹葭。   </p>   <p>    <b>     <font color=\"#FF6600\">秋夜山中述事</font>    </b>    <br />    初宵門未掩，獨坐對霜空。極目故鄉月，滿溪寒草風。    <br />    樵聲當嶺上，僧語在雲中。正恨歸期晚，蕭蕭聞塞鴻。   </p>   <p>    <b>     <font color=\"#FF6600\">長安道</font>    </b>    <br />    汲汲復營營，東西連兩京。關繻古若在，山嶽累應成。    <br />    各自有身事，不相知姓名。交馳兼眾類，分散入重城。    <br />    此去應無盡，萬方人旋生。空餘片言苦，來往覓劉楨。   </p>   <p>    <b>     <font color=\"#FF6600\">酬泗州韋中丞埇上日寄贈兼次本韻</font>    </b>    <br />    魯儒相悟欲成空，學盡文章不見功。官自掖垣飄海上，鎮從隨岸入山中。    <br />    嘗遭火發瞿雲宅，爭得天如老氏弓。何意杜陵懷寶客，也隨迷路出關東。   </p>   <p>    <b>     <font color=\"#FF6600\">泛觴池</font>    </b>    <br />    通咽遠華樽，泛觴名自君。淨看籌見影，輕動酒生紋。    <br />    細滴隨杯落，來聲就浦分。便應半酣後，清冷漱兼雲。   </p>   <p>    <b>     <font color=\"#FF6600\">荔枝詩</font>    </b>    <br />    顆如松子色如櫻，未識蹉跎欲半生。歲杪監州曾見樹，時新入座久聞名。   </p>   <p>    <b>     <font color=\"#FF6600\">丁巳上元日放三雉</font>    </b>    <br />    嬰網雖皆困，褰籠喜共歸。無心期爾報，相見莫驚飛。   </p>   <p>    <b>     <font color=\"#FF6600\">寓題（一作邊城寓題）</font>    </b>    <br />    王澤猶來雅在新，尚詞微事可愁人。淫哇滿眼關雎弱，猶賀清朝有此身。   </p>   <p>    <b>     <font color=\"#FF6600\">望蜀亭</font>    </b>    <br />    樹簇煙迷蜀國深，嶺頭分界戀登臨。前軒一望無他處，從此西川只在心。   </p>   <p>    <b>     <font color=\"#FF6600\">遊嘉州後溪（開元觀閒遊，因及後溪，偶成二韻）</font>    </b>    <br />    山屐經過滿徑蹤，隔溪遙見夕陽舂。當時諸葛成何事，只合終身作臥龍。   </p>   <p>    <b>     <font color=\"#FF6600\">自諷</font>    </b>    <br />    千題萬詠過三旬，忘食貪魔作瘦人。行處便吟君莫笑，就中詩病不任春。   </p>   <p>    <b>     <font color=\"#FF6600\">乞假歸題候館</font>    </b>    <br />    僕帶雕弓馬似飛，老萊衣上著戎衣。郵亭不暇吟山水，塞外經年皆未歸。   </p>   <p>    <b>     <font color=\"#FF6600\">監郡犍為將歸使府登樓寓題</font>    </b>    <br />    幾日監臨向蜀春，錯拋歌酒強憂人。江樓一望西歸去，不負嘉州只負身。   </p>   <p>    <b>     <font color=\"#FF6600\">過象耳山二首</font>    </b>    <br />    一色青松幾萬栽，異香薰路帶花開。山門欲別心潛願，更到蜀中還到來。   </p>   <p>到處逢山便欲登，自疑身作住來僧。徒行至此三千里，不是有緣應不能。</p>   <p>    <b>     <font color=\"#FF6600\">聖燈</font>    </b>    <br />    莽莽空中稍稍燈，坐看迷濁變清澄。須知火盡煙無益，一夜欄邊說向僧。   </p>   <p>    <b>     <font color=\"#FF6600\">過昌利觀有懷</font>    </b>    <br />    萬仞雲峰八石泉，李君仙後更誰仙。我來駐馬人何問，老柏無多不種田。   </p>   <p>    <b>     <font color=\"#FF6600\">蜀路</font>    </b>    <br />    劍閣緣雲拂斗魁，疾風生樹過龍媒。前程憩罷知無益，但是駑蹄亦到來。   </p>   <p>    <b>     <font color=\"#FF6600\">山下偶作</font>    </b>    <br />    零雨沾山百草香，樹梢高頂盡斜陽。橫流巨石皆堪住，何事無僧有石房。   </p>   <p>    <b>     <font color=\"#FF6600\">伏牛山</font>    </b>    <br />    虎蹲峰狀屈名牛，落日連村好望秋。不為時危耕不得，一黎風雨便歸休。   </p>   <p>    <b>     <font color=\"#FF6600\">老圃堂（一作曹鄴詩）</font>    </b>    <br />    邵平瓜地接吾廬，谷雨乾時偶自鋤。昨日春風欺不在，就床吹落讀殘書。   </p>   <p>    <b>     <font color=\"#FF6600\">春題</font>    </b>    <br />    柳莫搖搖花莫開，此心因病亦成灰。人生只有家園樂，及取春農歸去來。   </p>   <p>    <b>     <font color=\"#FF6600\">并州寓懷</font>    </b>    <br />    人多知遇獨難求，人負知音獨愛酬。常恐此心無樂處，枉稱年少在并州。   </p>   <p>    <b>     <font color=\"#FF6600\">中秋旅舍（一作中秋旅舍書懷）</font>    </b>    <br />    雲捲庭虛月逗空，一方秋草盡鳴蟲。是時兄弟正南北，黃葉滿階來去風。   </p>   <p>    <b>     <font color=\"#FF6600\">符亭二首</font>    </b>    <br />    符亭之地雅離群，萬古懸泉一旦新。若念農桑也如此，縣人應得似行人。   </p>   <p>山如巫峽煙雲好，路似嘉祥水木清。大抵遊人總應愛，就中難說是詩情。</p>   <p>    <b>     <font color=\"#FF6600\">秋夜聽任郎中琴</font>    </b>    <br />    十指宮商膝上秋，七條絲動雨修修。空堂半夜孤燈冷，彈著鄉心欲白頭。   </p>   <p>    <b>     <font color=\"#FF6600\">留別關東舊遊</font>    </b>    <br />    我去君留十載中，未曾相見及花紅。他時住得君應老，長短看花心不同。   </p>   <p>    <b>     <font color=\"#FF6600\">贈出塞客</font>    </b>    <br />    出郊征騎逐飛埃，此別惟愁春未回。寒葉夕陽投宿意，蘆關門向遠河開。   </p>   <p>    <b>     <font color=\"#FF6600\">秋溪獨坐</font>    </b>    <br />    黃葉分飛砧上下，白雲零落馬東西。人生萬意此端坐，日暮水深流出溪。   </p>   <p>    <b>     <font color=\"#FF6600\">蒲中霽後晚望</font>    </b>    <br />    河邊霽色無人見，身帶春風立岸頭。濁水茫茫有何意，日斜還向古蒲州。   </p>   <p>    <b>     <font color=\"#FF6600\">宋氏林亭</font>    </b>    <br />    地濕莎青雨後天，桃花紅近竹林邊。行人本是農桑客，記得春深欲種田。   </p>   <p>    <b>     <font color=\"#FF6600\">雲花寺寓居贈海岸上人</font>    </b>    <br />    暫寄空門未是歸，上方林榭獨儒衣。吾師不語應相怪，頻惹街塵入寺飛。   </p>   <p>    <b>     <font color=\"#FF6600\">關中秋夕</font>    </b>    <br />    簟濕秋庭岳在煙，露光明滑竹蒼然。何人意緒還相似，鶴宿松枝月半天。   </p>   <p>    <b>     <font color=\"#FF6600\">西縣道中有短亭，巖穴飛泉隔江灑至，因成二首</font>    </b>    <br />    風涼津濕共微微，隔岸泉沖石竅飛。爭得巨靈從野性，舊鄉無此擘將歸。   </p>   <p>一瀑三峰赤日天，路人才見便翛然。誰能夜向山根宿，涼月初生的有仙。</p>   <p>    <b>     <font color=\"#FF6600\">省試夜（一作韋承貽詩）</font>    </b>    <br />    白蓮千朵照廊明，一片承平雅頌聲。更報第三條燭盡，文昌風景畫難成。   </p>   <p>    <b>     <font color=\"#FF6600\">過驪山</font>    </b>    <br />    丹雘蒼蒼簇背山，路塵應滿舊簾間。玄宗不是偏行樂，只為當時四海閒。   </p>   <p>    <b>     <font color=\"#FF6600\">曲江醉題</font>    </b>    <br />    閒身行止屬年華，馬上懷中盡落花。狂遍曲江還醉臥，覺來人靜日西斜。   </p>   <p>    <b>     <font color=\"#FF6600\">參軍廳新池</font>    </b>    <br />    簾外無塵勝物外，牆根有竹似山根。流泉不至客來久，坐見新池落舊痕。   </p>   <p>    <b>     <font color=\"#FF6600\">太原使院晚出</font>    </b>    <br />    青門無路入清朝，濫作將軍最下僚。同捨盡歸身獨在，晚風開印葉蕭蕭。   </p>   <p>    <b>     <font color=\"#FF6600\">寒食日曲江</font>    </b>    <br />    曲水池邊青草岸，春風林下落花杯。都門此日是寒食，人去看多身獨來。   </p>   <p>    <b>     <font color=\"#FF6600\">盩厔官捨新竹</font>    </b>    <br />    心覺清涼體似吹，滿風輕撼葉垂垂。無端種在幽閒地，眾鳥嫌寒鳳未知。   </p>   <p>    <b>     <font color=\"#FF6600\">京中客舍聞箏</font>    </b>    <br />    十二三弦共五音，每聲如截遠人心。當時向秀聞鄰笛，不是離家歲月深。   </p>   <p>    <b>     <font color=\"#FF6600\">銅雀台</font>    </b>    <br />    魏帝當時銅雀台，黃花深映棘叢開。人生富貴須回首，此地豈無歌舞來。   </p>   <p>    <b>     <font color=\"#FF6600\">壽安水館</font>    </b>    <br />    地接山林兼有石，天懸星月更無雲。驚鷗上樹滿池水，瀺灂一聲中夜聞。   </p>   <p>    <b>     <font color=\"#FF6600\">雨後早發永寧</font>    </b>    <br />    春霖朝罷客西東，雨足泥聲路未通。獨愛千峰最高處，一峰初日白雲中。   </p>   <p>    <b>     <font color=\"#FF6600\">宿仙遊寺望月生峰</font>    </b>    <br />    公門身入洞門行，出阱離籠似有情。僧語夜涼雲樹黑，月生峰上月初生。   </p>   <p>    <b>     <font color=\"#FF6600\">秋題</font>    </b>    <br />    獨坐東南見曉星，白雲微透泬寥清。磷磷甃石堪僧坐，一葉梧桐落半庭。   </p>   <p>    <b>     <font color=\"#FF6600\">和友人寄懷</font>    </b>    <br />    從來行樂近來希，蘧瑗知言與我違。自是衰心不如舊，非關四十九年非。   </p>   <p>    <b>     <font color=\"#FF6600\">子夜</font>    </b>    <br />    嫖姚家宴敵吳王，子夜歌聲滿畫堂。此日相逢眉翠盡，女真行李乞齋糧。   </p>   <p>    <b>     <font color=\"#FF6600\">雁和韋侍御</font>    </b>    <br />    肅肅雍雍義有餘，九天鶯鳳莫相疏。唯應靜向山窗過，激發英雄夜讀書。   </p>   <p>    <b>     <font color=\"#FF6600\">和府帥相公</font>    </b>    <br />    竹映高牆似傍山，鄒陽歸後令威還。君看將相才多少，兩首詩成七步間。   </p>   <p>    <b>     <font color=\"#FF6600\">又和留山雞</font>    </b>    <br />    五色文勝百鳥王，相思兼絕寄芸香。由來不是池中物，雞樹歸時即取將。   </p>   <p>    <b>     <font color=\"#FF6600\">舟中酬楊中丞春早見寄</font>    </b>    <br />    錦樓春望憶丹楹，更遇高情說早鶯。江上境寒吟不得，濕風梅雨滿船輕。   </p>   <p>    <b>     <font color=\"#FF6600\">寒食日題</font>    </b>    <br />    美人寒食事春風，折盡青青賞盡紅。夜半無燈還有睡，鞦韆懸在月明中。   </p>   <p>    <b>     <font color=\"#FF6600\">杏花</font>    </b>    <br />    活色生香第一流，手中移得近青樓。誰知艷性終相負，亂向春風笑不休。   </p>   <p>    <b>     <font color=\"#FF6600\">黃蜀葵</font>    </b>    <br />    嬌黃新嫩欲題詩，盡日含毫有所思。記得玉人初病起，道家妝束厭禳時。   </p>   <p>    <b>     <font color=\"#FF6600\">春詠</font>    </b>    <br />    春來還似去年時，手把花枝唱竹枝。狂瘦未曾餐有味，不緣中酒卻緣詩。   </p>   <p>    <b>     <font color=\"#FF6600\">贈歡娘（八歲善吹笙）</font>    </b>    <br />    一束龍吟細竹枝，青娥擎在手中吹。當時縱使雙成在，不得如伊是小時。   </p>   <p>    <b>     <font color=\"#FF6600\">戲瞻相</font>    </b>    <br />    失意蹉跎到舊遊，見吹楊柳便遮羞。瞻相趙女休相拽，不及人前詐擺頭。   </p>   <p>    <b>     <font color=\"#FF6600\">贈解詩歌人</font>    </b>    <br />    同有詩情自合親，不須歌調更含顰。朝天御史非韓壽，莫竊香來帶累人。   </p>   <p>    <b>     <font color=\"#FF6600\">贈韋氏歌人二首</font>    </b>    <br />    絃管聲凝發唱高，幾人心地暗傷刀。思量更有何堪比，王母新開一樹桃。   </p>   <p>一曲新聲慘畫堂，可能心事憶周郎。朝來為客頻開口，綻盡桃花幾許香。</p>   <p>    <b>     <font color=\"#FF6600\">加階</font>    </b>    <br />    二年中散似嵇康，此日無功換寵光。唯有一般酬聖主，勝於東晉是文章。   </p>   <p>    <b>     <font color=\"#FF6600\">野園</font>    </b>    <br />    野園無鼓又無旗，鞍馬傳杯用柳枝。嬌養翠娥無怕懼，插人頭上任風吹。   </p>   <p>    <b>     <font color=\"#FF6600\">郊亭</font>    </b>    <br />    郊亭宴罷欲回車，滿郭傳呼調角初。尚擁笙歌歸未得，笑娥扶著醉尚書。   </p>   <p>    <b>     <font color=\"#FF6600\">老僧</font>    </b>    <br />    清瘦形容八十餘，匏懸籬落似村居。勸師莫羨人間有，幸是元無免破除。   </p>   <p>    <b>     <font color=\"#FF6600\">僧窗</font>    </b>    <br />    不悟時機滯有餘，近來為事更乖疏。朱輪皂蓋蹉跎盡，猶愛明窗好讀書。   </p>   <p>    <b>     <font color=\"#FF6600\">題平等院</font>    </b>    <br />    十里城中一院僧，各持巾缽事南能。還應笑我功名客，未解嫌官學大乘。   </p>   <p>    <b>     <font color=\"#FF6600\">影燈夜二首（一作上元詩）</font>    </b>    <br />    偃王燈塔古徐州，二十年來樂事休。此日將軍心似海，四更身領萬人遊。   </p>   <p>十萬軍城百萬燈，酥油香暖夜如烝。紅妝滿地煙光好，只恐笙歌引上升。</p>   <p>    <b>     <font color=\"#FF6600\">許州旌節到作</font>    </b>    <br />    兩地旌旗擁一身，半緣傷舊半榮新。州人若憶將軍面，寫取雕堂報國真。   </p>   <p>    <b>     <font color=\"#FF6600\">重遊通波亭</font>    </b>    <br />    十年拋擲故園花，最憶紅桃竹外斜。此日郊亭心乍喜，敗榆芳草似還家。   </p>   <p>    <b>     <font color=\"#FF6600\">戲舸</font>    </b>    <br />    遠舸衝開一路萍，岸傍偷上小茅亭。遊人莫覓杯盤分，此地才應聚德星。   </p>   <p>    <b>     <font color=\"#FF6600\">偶題</font>    </b>    <br />    到處吟兼上馬吟，總無愁恨自傷心。無端夢得鈞天樂，盡覺宮商不是音。   </p>   <p>    <b>     <font color=\"#FF6600\">折楊柳十首</font>    </b>    <br />    華清高樹出離宮，南陌柔條帶暖風。誰見輕陰是良夜，瀑泉聲畔月明中。   </p>   <p>洛橋晴影覆江船，羌笛秋聲濕塞煙。閒想習池公宴罷，水蒲風絮夕陽天。</p>   <p>嫩綠輕懸似綴旒，路人遙見隔宮樓。誰能更近丹墀種，解播皇風入九州。</p>   <p>暖風晴日斷浮埃，廢路新條發釣台。處處輕陰可惆悵，後人攀處古人栽。</p>   <p>潭上江邊裊裊垂，日高風靜絮相隨。青樓一樹無人見，正是女郎眠覺時。</p>   <p>汴水高懸百萬條，風清兩岸一時搖。隋家力盡虛栽得，無限春風屬聖朝。</p>   <p>和風煙樹九重城，夾路春陰十萬營。唯向邊頭不堪望，一株憔悴少人行。</p>   <p>窗外齊垂旭日初，樓邊輕暖好風徐。遊人莫道栽無益，桃李清陰卻不如。</p>   <p>眾木猶寒獨早青，御溝橋畔曲江亭。陶家舊日應如此，一院春條綠繞廳。</p>   <p>帳偃纓垂細復繁，令人心想石家園。風條月影皆堪重，何事侯門愛樹萱。</p>   <p>    <b>     <font color=\"#FF6600\">柳枝四首</font>    </b>    <br />    數首新詩帶恨成，柳絲牽我我傷情。柔娥幸有腰支穩，試踏吹聲作唱聲。   </p>   <p>高出軍營遠映橋，賊兵曾斫火曾燒。風流性在終難改，依舊春來萬萬條。</p>   <p>縣依陶令想嫌迂，營畔將軍即大粗。此日與君除萬恨，數篇風調更應無。</p>   <p>狂似纖腰嫩勝綿，自多情態竟誰憐。遊人不折還堪恨，拋向橋邊與路邊。</p>   <p>    <b>     <font color=\"#FF6600\">柳枝詞五首</font>    </b>    <br />    朝陽晴照綠楊煙，一別通波十七年。應有舊枝無處覓，萬株風裡卓旌旃。   </p>   <p>晴垂芳態吐牙新，雨擺輕條濕面春。別有出牆高數尺，不知搖動是何人。</p>   <p>暖梳簪朵事登樓，因掛垂楊立地愁。牽斷綠絲攀不得，半空懸著玉搔頭。</p>   <p>西園高樹後庭根，處處尋芳有折痕。終憶舊遊桃葉捨，一株斜映竹籬門。</p>   <p>劉白蘇台總近時，當初章句是誰推。纖腰舞盡春楊柳，未有儂家一首詩。</p>   <p>    <b>     <font color=\"#FF6600\">吳姬十首</font>    </b>    <br />    夜鎖重門晝亦監，眼波嬌利瘦巖巖。偏憐不怕傍人笑，自把春羅等舞衫。   </p>   <p>龍麝薰多骨亦香，因經寒食好風光。何人畫得天生態，枕破施朱隔宿妝。</p>   <p>滴滴春霖透荔枝，筆題箋動手中垂。天陰不得君王召，顰著青蛾作小詩。</p>   <p>鈿合重盛繡結深，昭陽初幸賜同心。君知一夜恩多少，明日宣教放德音。</p>   <p>退紅香汗濕輕紗，高捲蚊廚獨臥斜。嬌淚半垂珠不破，恨君瞋折後庭花。</p>   <p>取次衣裳盡帶珠，別添龍腦裛羅襦。年來寄與鄉中伴，殺盡春蠶稅亦無。</p>   <p>畫燭燒蘭暖復迷，殿幃深密下銀泥。開門欲作侵晨散，已是明朝日向西。</p>   <p>樓台重疊滿天雲，殷殷鳴鼉世上聞。此日楊花初似雪，女兒絃管弄參軍。</p>   <p>冠剪黃綃帔紫羅，薄施鉛粉畫青娥。因將素手誇纖巧，從此椒房寵更多。</p>   <p>身是三千第一名，內家叢裡獨分明。芙蓉殿上中元日，水拍銀台弄化生。</p>   <p>    <b>     <font color=\"#FF6600\">題於公花園</font>    </b>    <br />    含桃莊主後園深，繁實初成靜掃陰。若使明年花可待，應須惱破事花心。   </p>   <p>    <b>     <font color=\"#FF6600\">登城</font>    </b>    <br />    偶作閒身上古城，路人遙望不相驚。無端將吏逡巡至，又作都頭一隊行。   </p>   <p>    <b>     <font color=\"#FF6600\">好客</font>    </b>    <br />    好客連宵在醉鄉，蠟煙紅暖勝春光。誰人肯信山僧語，寒雨唯煎治氣湯。   </p>   <p>    <b>     <font color=\"#FF6600\">贈普恭禪師</font>    </b>    <br />    一日迢迢每一餐，我心難伏我無難。南簷十月繩床暖，背卷真經向日看。   </p>   <p>    <b>     <font color=\"#FF6600\">贈無表禪師</font>    </b>    <br />    笠戴圓陰楚地棕，磬敲清鄉蜀山銅。秋來說偈寅朝殿，爽爽楊枝滿手風。   </p>   <p>    <b>     <font color=\"#FF6600\">彭門偶題</font>    </b>    <br />    淮王西捨固非夫，柳惲偏州未是都。直到春秋諸列國，擁旄才子也應無。   </p>   <p>    <b>     <font color=\"#FF6600\">嘲趙璘</font>    </b>    <br />    巡關每傍摴蒲局，望月還登乞巧樓。第一莫教嬌太過，緣人衣帶上人頭。    <br />    <br />    <font color=\"#FF6600\">     <b>蒲中霽後晚望</b>    </font>    <br />    河邊霽色無人見，身帶春風立岸頭。濁水茫茫有何意，日斜還向古蒲州。   </p>   <p>    <b>     <font color=\"#FF6600\">龍門八韻</font>    </b>    <br />    河浸華夷闊，山橫宇宙雄。高波萬丈瀉，夏禹幾年功。    <br />    川迸晴明雨，林生旦暮風。人看翻進退，鳥性斷西東。    <br />    氣逐雲歸海，聲驅石落空。近身毛乍豎，當面語難通。    <br />    沸沫歸何處，盤渦傍此中。從來化鬐者，攀去路應同。   </p>   <p>    <font color=\"#FF6600\">     <b>新雪</b>    </font>    <br />    細落粗和忽復繁，頓清朝市不聞喧。天迷皓色風何亂，地濕春泥土半翻。    <br />    香暖會中懷岳寺，樵鳴村外想家園。閒吟只愛煎茶澹，斡破平光向近軒。   </p>   <p>    <font color=\"#FF6600\">     <b>送判官赴京</b>    </font>    <br />    闕下情偏已絕稀，天涯身遠復相依。庭花每對從容落，夜燭多同笑語歸。    <br />    君子是行應柏署，鄙人何望即柴扉。青雲若遇交親話，白璧無心待發揮。   </p>   <p> </p>  </center> "}