{"id":"6-355","content":"   <div align=\"center\">   <font size=\"+3\" color=\"#FF6600\">    <b>     <font face=\"標楷體\">儲光羲</font>    </b>   </font>  </div>  <p align=\"center\">（707～約763），唐代詩人。潤州延陵（今江蘇丹陽）人。   <br />   開元進士，官監察御史。安祿山陷長安，他受偽官。亂平後   <br />   貶死嶺南。其詩多寫閒適情調。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>述韋昭應畫犀牛</b>   </font>   <br />   遐方獻文犀，萬里隨南金。大邦柔遠人，以之居山林。   <br />   食棘無秋冬，絕流無淺深。雙角前嶄嶄，三蹄下駸駸。   <br />   朝賢壯其容，未能辨其音。有我衰鳥郎，新邑長鳴琴。   <br />   陛閣飛嘉聲，丘甸盈仁心。閒居命國工，作繪北堂陰。   <br />   眈眈若有神，庶比來儀禽。昔有舞天庭，為君奏龍吟。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>獻王威儀</b>   </font>   <br />   入與真主言，有騎天馬來。但有華清宮，   <br />   不用神明台。肅肅長自閒，門靜無人開。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>野田黃雀行</b>   </font>   <br />   嘖嘖野田雀，不知軀體微。閒穿深蒿裏，爭食復爭飛。   <br />   窮老一頹舍，棗多桑樹稀。無棗猶可食，無桑何以衣。   <br />   蕭條空倉暮，相引時來歸。斜路豈不捷，渚田豈不肥。   <br />   水長路且壞，惻惻與心違。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>樵父詞</b>   </font>   <br />   山北饒朽木，山南多枯枝。枯枝作採薪，爨室私自知。   <br />   詰朝礪斧尋，視暮行歌歸。先雪隱薜荔，迎暄臥茅茨。   <br />   清澗日濯足，喬木時曝衣。終年登險阻，不復憂安危。   <br />   蕩漾與神遊，莫知是與非。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>漁父詞</b>   </font>   <br />   澤魚好鳴水，溪魚好上流。漁梁不得意，下渚潛垂鉤。   <br />   亂荇時礙楫，新蘆復隱舟。靜言念終始，安坐看沈浮。   <br />   素髮隨風揚，遠心與雲遊。逆浪還極浦，信潮下滄洲。   <br />   非為徇形役，所樂在行休。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>牧童詞</b>   </font>   <br />   不言牧田遠，不道牧陂深。所念牛馴擾，不亂牧童心。   <br />   圓笠覆我首，長蓑披我襟。方將憂暑雨，亦以懼寒陰。   <br />   大牛隱層阪，小牛穿近林。同類相鼓舞，觸物成謳吟。   <br />   取樂須臾間，寧問聲與音。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>採蓮詞</b>   </font>   <br />   淺渚荇花繁，深潭菱葉疏。獨往方自得，恥邀淇上姝。   <br />   廣江無術阡，大澤絕方隅。浪中海童語，流下鮫人居。   <br />   春雁時隱舟，新萍復滿湖。采采乘日暮，不思賢與愚。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>採菱詞</b>   </font>   <br />   濁水菱葉肥，清水菱葉鮮。義不遊濁水，志士多苦言。   <br />   潮沒具區藪，潦深雲夢田。朝隨北風去，暮逐南風旋。   <br />   浦口多漁家，相與邀我船。飯稻以終日，羹蓴將永年。   <br />   方冬水物窮，又欲休山樊。盡室相隨從，所貴無憂患。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>射雉詞</b>   </font>   <br />   曝暄理新翳，迎春射鳴雉。原田遙一色，皋陸曠千里。   <br />   遙聞咿喔聲，時見雙飛起。冪   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc10525.htm\">●</a>疏蒿下，毰毸深叢裏。   <br />   顧敵已忘生，爭雄方決死。仁心貴勇義，豈能復傷此。   <br />   超遙下故墟，迢遞回高畤。大夫昔何苦，取笑歡妻子。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>猛虎詞</b>   </font>   <br />   寒亦不憂雪，饑亦不食人。人肉豈不甘，所惡傷明神。   <br />   太室為我宅，孟門為我鄰。百獸為我膳，五龍為我賓。   <br />   蒙馬一何威，浮江一以仁。彩章耀朝日，爪牙雄武臣。   <br />   高雲逐氣浮，厚地隨聲震。君能賈餘勇，日夕長相親。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>渭橋北亭作</b>   </font>   <br />   停車渭陽暮，望望入秦京。不見鵷鸞道，如聞歌吹聲。   <br />   鄉魂涉江水，客路指蒲城。獨有故樓月，今來亭上明。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>述華清宮五首</b>   </font>   <br />   上在蓬萊宮，莫若居華清。朝朝禮玄閣，   <br />   日日聞體輕。大聖不私己，精禋為群氓。  </p>  <p align=\"center\">上出蓬萊時，六龍儼齊首。長道舒羽儀，   <br />   彤雲映前後。天聲殷宇宙，真氣到林藪。  </p>  <p align=\"center\">昔在軒轅朝，五城十二樓。今我神泉宮，   <br />   獨在驪山陬。群方趨順動，百辟隨天遊。  </p>  <p align=\"center\">正月開陽和，通門緝元化。穆穆睟容歸，   <br />   豈為明燈夜。高山大風起，肅肅隨龍駕。  </p>  <p align=\"center\">上林神君宮，此地即明庭。山開鴻濛色，   <br />   天轉招搖星。三雪報大有，孰為非我靈。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>雜詠五首 石子松</b>   </font>   <br />   磐石青岩下，松生磐石中。冬春無異色，   <br />   朝暮有清風。五鬣何人採，西山舊兩童。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">雜詠五首 架簷藤</font>   </b>   <br />   得從軒墀下，殊勝松柏林。生枝逐架遠，   <br />   吐葉向門深。何許答君子，簷間朝暝陰。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>雜詠五首 池邊鶴</b>   </font>   <br />   舞鶴傍池邊，水清毛羽鮮。立如依岸雪，   <br />   飛似向池泉。江海雖言曠，無如君子前。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>雜詠五首 釣魚灣</b>   </font>   <br />   垂釣綠灣春，春深杏花亂。潭清疑水淺，   <br />   荷動知魚散。日暮待情人，維舟綠楊岸。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">雜詠五首 幽人居</font>   </b>   <br />   幽人下山徑，去去夾青林。滑處莓苔濕，   <br />   暗中蘿薜深。春朝煙雨散，猶帶浮雲陰。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>題太玄觀</b>   </font>   <br />   門外車馬喧，門裏宮殿清。行即翳若木，   <br />   坐即吹玉笙。所喧既非我，真道其冥冥。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>至嵩陽觀，觀即天皇故宅</b>   </font>   <br />   真人上清室，乃在中峰前。花霧生玉井，霓裳畫列仙。   <br />   念茲宮故宇，多此地新泉。松柏有清陰，薜蘿亦自妍。   <br />   一聞步虛子，又話逍遙篇。忽若在雲漢，風中意泠然。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>貽韋煉師</b>   </font>   <br />   精思莫知日，意靜如空虛。三鳥自來去，九光遙捲舒。   <br />   新池近天井，玉宇停雲車。餘亦苦山路，洗心祈道書。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>霽後貽馬十二巽</b>   </font>   <br />   高天風雨散，清氣在園林。況我夜初靜，當軒鳴綠琴。   <br />   雲開北堂月，庭滿南山陰。不見長裾者，空歌遊子吟。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>題陸山人樓</b>   </font>   <br />   暮聲雜初雁，夜色涵早秋。獨見海中月，照君池上樓。   <br />   山雲拂高棟，天漢入雲流。不惜朝光滿，其如千里遊。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>獻八舅東歸</b>   </font>   <br />   高位莫能舍，舍之世所賢。雲車遊日華，豈比龍樓前。   <br />   寢疾乃就枕，情感唯靈仙。帝鴻思道宗，臣彭亦長年。   <br />   天書加羽服，又許歸東川。鏡水涵太清，禹山朝上玄。   <br />   誠亡真混沌，玉立方嬋娟。素業作仙居，子孫當自傳。   <br />   門多松柏樹，篋有逍遙篇。獨往不可群，滄海成桑田。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>泛茅山東溪</b>   </font>   <br />   清晨登仙峰，峰遠行未極。江海霽初景，草木含新色。   <br />   而我任天和，此時聊動息。望鄉白雲裏，發棹清溪側。   <br />   松柏生深山，無心自貞直。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">吃茗粥作</font>   </b>   <br />   當晝暑氣盛，鳥雀靜不飛。念君高梧陰，復解山中衣。   <br />   數片遠雲度，曾不蔽炎暉。淹留膳茶粥，共我飯蕨薇。   <br />   敝廬既不遠，日暮徐徐歸。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>遊茅山五首</b>   </font>   <br />   十年別鄉縣，西雲入皇州。此意在觀國，不言空遠遊。   <br />   九衢平若水，利往無輕舟。北洛反初路，東江還故丘。   <br />   春山多秀木，碧澗盡清流。不見子桑扈，當從方外求。  </p>  <p align=\"center\">   世業傳儒行，行成非不榮。其如懷獨善，況以聞長生。   <br />   家近華陽洞，早年深此情。巾車雲路入，理棹瑤溪行。   <br />   天地朝光滿，江山春色明。王庭有軒冕，此日方知輕。  </p>  <p align=\"center\">   平生非作者，望古懷清芬。心以道為際，行將時不群。   <br />   茲山在人境，靈貺久傳聞。遠勢一峰出，近形千嶂分。   <br />   冬春有茂草，朝暮多鮮雲。此去亦何極，但言西日曛。  </p>  <p align=\"center\">   昔賢居柱下，今我去人間。良以直心曠，兼之外視閒。   <br />   垂綸非釣國，好學異希顏。落日登高嶼，悠然望遠山。   <br />   溪流碧水去，雲帶清陰還。想見中林士，岩扉長不關。  </p>  <p align=\"center\">   名嶽征仙事，清都訪道書。山門入松柏，天路涵空虛。   <br />   南極見朝采，西潭聞夜漁。遠心尚雲宿，浪跡出林居。   <br />   為己存實際，忘形同化初。此行良已矣，不樂復何如。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>述降聖觀</b>   </font>   <br />   一山盡天苑，一峰開道宮。道花飛羽衛，天鳥遊雲空。   <br />   玉殿俯玄水，春旗搖素風。夾門小松柏，覆井新梧桐。   <br />   自昔大仙下，乃知元化功。神皇作桂館，此意與天通。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>題眄上人禪居</b>   </font>   <br />   真王清淨子，燕居復行心。結宇鄰居邑，寤言非遠尋。   <br />   丹青丈室滿，草樹一庭深。秀色玄冬發，交枝白日陰。   <br />   江流映朱戶，山鳥鳴香林。獨住已寂寂，安知浮與沈。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">過新豐道中</font>   </b>   <br />   西下長樂阪，東入新豐道。雨多車馬稀，道上生秋草。   <br />   太陰蔽皋陸，莫知晚與早。雷雨杳冥冥，川谷漫浩浩。   <br />   詔書植嘉木，眾言桃李好。自愧無此容，歸從漢陰老。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>夜到洛口入黃河</b>   </font>   <br />   河洲多青草，朝暮增客愁。客愁惜朝暮，枉渚暫停舟。   <br />   中宵大川靜，解纜逐歸流。浦漵既清曠，沿洄非阻修。   <br />   登艫望落月，擊汰悲新秋。倘遇乘槎客，永言星漢遊。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>使過彈箏峽作</b>   </font>   <br />   鳥雀知天雪，群飛復群鳴。原田無遺粟，日暮滿空城。   <br />   達士憂世務，鄙夫念王程。晨過彈箏峽，馬足淩兢行。   <br />   雙壁隱靈曜，莫能知晦明。皚皚堅冰白，漫漫陰雲平。   <br />   始信古人言，苦節不可貞。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>泊舟貽潘少府</b>   </font>   <br />   行子苦風潮，維舟未能發。宵分捲前幔，臥視清秋月。   <br />   四澤蒹葭深，中洲煙火絕。蒼蒼水霧起，落落疏星沒。   <br />   所遇盡漁商，與言多楚越。其如念極浦，又以思明哲。   <br />   常若千里餘，況之異鄉別。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>仲夏入園中東陂</b>   </font>   <br />   方塘深且廣，伊昔俯吾廬。環岸垂綠柳，盈澤發紅蕖。   <br />   上延北原秀，下屬幽人居。暑雨若混沌，清明如空虛。   <br />   此鄉多隱逸，水陸見樵漁。廢賞亦何貴，為歡良易攄。   <br />   且言重觀國，當此賦歸歟。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>效古二首</b>   </font>   <br />   晨登涼風台，暮走邯鄲道。曜靈何赫烈，四野無青草。   <br />   大軍北集燕，天子西居鎬。婦人役州縣，丁男事征討。   <br />   老幼相別離，哭泣無昏早。稼穡既殄絕，川澤復枯槁。   <br />   曠哉遠此憂，冥冥商山皓。  </p>  <p align=\"center\">   東風吹大河，河水如倒流。河洲塵沙起，有若黃雲浮。   <br />   赬霞燒廣澤，洪曜赫高丘。野老泣相語，無地可蔭休。   <br />   翰林有客卿，獨負蒼生憂。中夜起躑躅，思欲獻厥謀。   <br />   君門峻且深，踠足空夷猶。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>雜詩二首</b>   </font>   <br />   混沌本無象，末路多是非。達士志寥廓，所在能忘機。   <br />   耕鑿時未至，還山聊采薇。虎豹對我蹲，鸑鷟旁我飛。   <br />   仙人空中來，謂我勿復歸。格澤為君駕，虹蜺為君衣。   <br />   西遊崑崙墟，可與世人違。  </p>  <p align=\"center\">   秋氣肅天地，太行高崔嵬。猿狖清夜吟，其聲一何哀。   <br />   寂寞掩圭蓽，夢寐遊蓬萊。琪樹遠亭亭，玉堂雲中開。   <br />   洪崖吹簫管，玉女飄颻來。雨師既先後，道路無纖埃。   <br />   鄙哉楚襄王，獨好陽雲台。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">陸著作挽歌</font>   </b>   <br />   世業江湖側，郊原休沐處。獨言五日歸，未道千秋去。   <br />   鄉亭春水綠，昌閣寒光暮。昔為晝錦遊，今成逝川路。   <br />   歸路秦城下，寒雲慘平田。故園滄海邊，綠柳覆平川。   <br />   送客異他日，還舟殊昔年。華亭有明日，長向隴頭懸。   <br />   劍水千人石，荊江萬里流。英英有君子，才德滿中州。   <br />   明道俟良佐，惟賢初薄遊。生涯一朝盡，寂寞夜台幽。   <br />   金堂策令名，仙掖居清位。鳴玉朝雙闕，垂纓遊兩地。   <br />   朝夕既論思，春秋仍書事。何言魯聲伯，忽下瓊珠淚。   <br />   令德棄人世，明朝降寵章。起居存有位，著作沒為郎。   <br />   寒水落南浦，月華虛北堂。松門一長想，仿佛見清揚。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>山居貽裴十二迪</b>   </font>   <br />   落葉滿山砌，蒼煙埋竹扉。遠懷青冥士，書劍常相依。   <br />   霜臥眇茲地，琴言紛已違。衡陽今萬里，南雁將何歸。   <br />   出徑惜松引，入舟憐釣磯。西林有明月，夜久空微微。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">秦中歲晏馬舍人宅宴集</font>   </b>   <br />   冬暮久無樂，西行至長安。故人處東第，清夜多新歡。   <br />   廣庭竹陰靜，華池月色寒。知音盡詞客，方見交情難。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>薦玄德公廟</b>   </font>   <br />   神道本無已，成化亦自然。君居寥天上，德在玉華泉。   <br />   真遊踐王豫，永日遲雲仙。表微在營道，明祀將祈年。   <br />   靈山俯新邑，松上生彩煙。豈知穆天子，遠去瑤池邊。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>上長史王公責躬</b>   </font>   <br />   覆舟無伯夷，覆車無仲尼。自咎失明義，甯由貝錦詩。   <br />   松柏日已堅，桃李日以滋。顧己獨暗昧，所居成蒺藜。   <br />   大賢薦時文，醜婦用蛾眉。惕惕愧不已，豈敢論其私。   <br />   方朔既有言，子建亦有詩。惻隱及先世，析薪成自悲。   <br />   靈鳥酬德輝，黃雀報仁慈。若公庶伏罪，此事安能遲。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>至嶽寺即大通大照禪塔上溫上人</b>   </font>   <br />   秋山下映宮，宮色宜朝陽。迢遞在半嶺，參差非一行。   <br />   燕息雲滿門，出遊花隱房。二尊此成道，禪宇遙相望。   <br />   鳳鐸天中鳴，岩梯松下長。山墟響信鼓，蘅薄生蕙香。   <br />   起滅一以雪，往來亦誠亡。悲哉門弟子，要自知心長。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>終南幽居獻蘇侍郎三首時拜太祝未上</b>   </font>   <br />   暮春天氣和，登嶺望層城。朝日懸清景，巍峨宮殿明。   <br />   聖君常臨朝，達士復懸衡。道近無艮足，歸來臥山楹。   <br />   靈階曝仙書，深室煉金英。春岩松柏秀，晨路鶤雞鳴。   <br />   羽化既有言，無然悲不成。  </p>  <p align=\"center\">   中歲尚微道，始知將穀神。抗策還南山，水木自相親。   <br />   深林開一道，青嶂成四鄰。平明去採薇，日入行刈薪。   <br />   雲歸萬壑暗，雪罷千崖春。始看玄鳥來，已見瑤華新。   <br />   寄言搴芳者，無乃後時人。  </p>  <p align=\"center\">   卜築青岩裏，雲蘿四垂陰。虛室若無人，喬木自成林。   <br />   時有清風至，側聞樵采音。鳳凰鳴南岡，望望隔層岑。   <br />   既言山路遠，復道溪流深。偓佺空中遊，虯龍水間吟。   <br />   何當見輕翼，為我達遠心。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>題應聖觀</b>   </font>   <br />   空中望小山，山下見餘雪。皎皎河漢女，在茲養真骨。   <br />   登門駭天書，啟籥問仙訣。池光搖水霧，燈色連松月。   <br />   合磚起花台，折草成玉節。天雞弄白羽，王母垂玄髮。   <br />   北有上年宮，一路在雲霓。上心方向道，時復朝金闕。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>至閒居精舍呈正上人（即天後故宮）</b>   </font>   <br />   太室三招提，其趣皆不同。不同非一趣，況是天遊宮。   <br />   雙嶺前夾門，閣道復橫空。寶坊若花積，宛轉不可窮。   <br />   流泉自成池，清松信饒風。秋晏景氣迥，皛明丹素功。   <br />   將近隱者鄰，遠與西山通。大師假惠照，念以息微躬。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">酬綦毋校書夢耶溪見贈之作</font>   </b>   <br />   校文在仙掖，每有滄洲心。況以北窗下，夢遊清溪陰。   <br />   春看湖水漫，夜入回塘深。往往纜垂葛，出舟望前林。   <br />   山人松下飯，釣客蘆中吟。小隱何足貴，長年固可尋。   <br />   還車首東道，惠言若黃金。以我採薇意，傳之天姥岑。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>田家即事</b>   </font>   <br />   蒲葉日已長，杏花日已滋。老農要看此，貴不違天時。   <br />   迎晨起飯牛，雙駕耕東菑。蚯蚓土中出，田烏隨我飛。   <br />   群合亂啄噪，嗷嗷如道饑。我心多惻隱，顧此兩傷悲。   <br />   撥食與田烏，日暮空筐歸。親戚更相誚，我心終不移。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">同王十三維偶然作十首</font>   </b>   <br />   仲夏日中時，草木看欲燋。田家惜工力，把鋤來東皋。   <br />   顧望浮雲陰，往往誤傷苗。歸來悲困極，兄嫂共相譊。   <br />   無錢可沽酒，何以解劬勞。夜深星漢明，庭宇虛寥寥。   <br />   高柳三五株，可以獨逍遙。  </p>  <p align=\"center\">北山種松柏，南山種蒺藜。出入雖同趣，所向各有宜。   <br />   孔丘貴仁義，老氏好無為。我心若虛空，此道將安施。   <br />   暫過伊闕間，晼晚三伏時。高閣入雲中，芙蓉滿清池。   <br />   要自非我室，還望南山陲。  </p>  <p align=\"center\">野老本貧賤，冒暑鋤瓜田。一畦未及終，樹下高枕眠。   <br />   荷蓧者誰子，皤皤來息肩。不復問鄉墟，相見但依然。   <br />   腹中無一物，高話羲皇年。落日臨層隅，逍遙望晴川。   <br />   使婦提蠶筐，呼兒榜漁船。悠悠泛綠水，去摘浦中蓮。   <br />   蓮花豔且美，使我不能還。  </p>  <p align=\"center\">浮雲在虛空，隨風復捲舒。我心方處順，動作何憂虞。   <br />   但言嬰世網，不復得閒居。迢遞別東國，超遙來西都。   <br />   見人乃恭敬，曾不問賢愚。雖若不能言，中心亦難誣。   <br />   故鄉滿親戚，道遠情日疏。偶欲陳此意，復無南飛鳧。  </p>  <p align=\"center\">草木花葉生，相與命為春。當非草木意，信是故時人。   <br />   靜念惻群物，何由知至真。狂歌問夫子，夫子莫能陳。   <br />   鳳凰飛且鳴，容裔下天津。清淨無言語，茲焉庶可親。  </p>  <p align=\"center\">黃河流向東，弱水流向西。趨舍各有異，造化安能齊。   <br />   妾本邯鄲女，生長在叢台。既聞容見寵，復想玄為妻。   <br />   刻畫尚風流，幸會君招攜。逶迤歌舞座，婉孌芙蓉閨。   <br />   日月方向除，恩愛忽焉暌。棄置誰復道，但悲生不諧。   <br />   羨彼匹婦意，偕老常同棲。  </p>  <p align=\"center\">日暮登春山，山鮮雲復輕。遠近看春色，踟躕新月明。   <br />   仙人浮丘公，對月時吹笙。丹鳥飛熠熠，蒼蠅亂營營。   <br />   群動汩吾真，訛言傷我情。安得如子晉，與之遊太清。  </p>  <p align=\"center\">耽耽銅鞮宮，遙望長數里。賓客無多少，出入皆珠履。   <br />   樸儒亦何為，辛苦讀舊史。不道無家舍，效他養妻子。   <br />   冽冽玄冬暮，衣裳無准擬。偶然著道書，神人養生理。   <br />   公卿時見賞，賜賚難具紀。莫問身後事，且論朝夕是。  </p>  <p align=\"center\">空山暮雨來，眾鳥竟棲息。斯須照夕陽，雙雙復撫翼。   <br />   我念天時好，東田有稼穡。浮雲蔽川原，新流集溝洫。   <br />   徘徊顧衡宇，僮僕邀我食。臥覽床頭書，睡看機中織。   <br />   想見明膏煎，中夜起唧唧。  </p>  <p align=\"center\">四鄰競豐屋，我獨好卑室。窈窕高臺中，時聞撫新瑟。   <br />   狂飆動地起，拔木乃非一。相顧始知悲，中心憂且栗。   <br />   蚩蚩命子弟，恨不居高秩。日入賓從歸，清晨冠蓋出。   <br />   中庭有奇樹，榮早衰復疾。此道猶不知，微言安可述。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>升天行貽盧六健</b>   </font>   <br />   真人居閬風，時奏清商音。聽者即王母，泠泠和瑟琴。   <br />   坐對三花枝，行隨五雲陰。天長崑崙小，日久蓬萊深。   <br />   上由玉華宮，下視首陽岑。神州亦清淨，要自有浮沈。   <br />   惻惻苦哉行，呱呱遊子吟。廬山逢若士，思欲化黃金。   <br />   雨雪沒太山，誰能無歸心。逍遙在雲漢，可以來相尋。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>田家雜興八首</b>   </font>   <br />   春至鶬鶊鳴，薄言向田墅。不能自力作，黽勉娶鄰女。   <br />   既念生子孫，方思廣田圃。閑時相顧笑，喜悅好禾黍。   <br />   夜夜登嘯台，南望洞庭渚。百草被霜露，秋山響砧杵。   <br />   卻羨故年時，中情無所取。  </p>  <p align=\"center\">眾人恥貧賤，相與尚膏腴。我情既浩蕩，所樂在畋漁。   <br />   山澤時晦暝，歸家暫閒居。滿園植葵藿，繞屋樹桑榆。   <br />   禽雀知我閒，翔集依我廬。所願在優遊，州縣莫相呼。   <br />   日與南山老，兀然傾一壺。  </p>  <p align=\"center\">逍遙阡陌上，遠近無相識。落日照秋山，千岩同一色。   <br />   網罟繞深莽，鷹鸇始輕翼。獵馬既如風，奔獸莫敢息。   <br />   駐旗滄海上，犒士吳宮側。楚國有夫人，性情本貞直。   <br />   鮮禽徒自致，終歲竟不食。  </p>  <p align=\"center\">田家趨壟畝，當晝掩虛關。鄰里無煙火，兒童共幽閒。   <br />   桔槔懸空圃，雞犬滿桑間。時來農事隙，採藥遊名山。   <br />   但言所採多，不念路險艱。人生如蜉蝣，一往不可攀。   <br />   君看西王母，千載美容顏。  </p>  <p align=\"center\">平生養情性，不復計憂樂。去家行賣畚，留滯南陽郭。   <br />   秋至黍苗黃，無人可刈獲。稚子朝未飯，把竿逐鳥雀。   <br />   忽見梁將軍，乘車出宛洛。意氣軼道路，光輝滿墟落。   <br />   安知負薪者，咥咥笑輕薄。  </p>  <p align=\"center\">楚山有高士，梁國有遺老。築室既相鄰，向田復同道。   <br />   糗糒常共飯，兒孫每更抱。忘此耕耨勞，愧彼風雨好。   <br />   蟪蛄鳴空澤，鶗鴃傷秋草。日夕寒風來，衣裳苦不早。  </p>  <p align=\"center\">梧桐蔭我門，薜荔網我屋。迢迢兩夫婦，朝出暮還宿。   <br />   稼穡既自種，牛羊還自牧。日旰懶耕鋤，登高望川陸。   <br />   空山足禽獸，墟落多喬木。白馬誰家兒，聯翩相馳逐。  </p>  <p align=\"center\">種桑百餘樹，種黍三十畝。衣食既有餘，時時會親友。   <br />   夏來菰米飯，秋至菊花酒。孺人喜逢迎，稚子解趨走。   <br />   日暮閒園裏，團團蔭榆柳。酩酊乘夜歸，涼風吹戶牖。   <br />   清淺望河漢，低昂看北斗。數甕猶未開，明朝能飲否。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>題辨覺精舍</b>   </font>   <br />   朝隨秋雲陰，乃至青松林。花閣空中遠，方池岩下深。   <br />   竹風亂天語，溪響成龍吟。試問真君子，遊山非世心。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>題慎言法師故房</b>   </font>   <br />   精廬不住子，自有無生鄉。過客知何道，徘徊雁子堂。   <br />   浮雲歸故嶺，落月還西方。日夕虛空裏，時時聞異香。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>石甕寺</b>   </font>   <br />   遙山起真宇，西向盡花林。下見宮殿小，上看廊廡深。   <br />   苑花落池水，天語聞松音。君子又知我，焚香期化心。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>題崔山人別業</b>   </font>   <br />   南陽隱居者，築室丹溪源。溪冷懼秋晏，室寒欣景暾。   <br />   山雞鳴菌閣，水霧入衡門。東嶺或舒嘯，北窗時討論。   <br />   封君渭陽竹，逸士漢陰園。何必崆峒上，獨為堯所尊。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>行次田家澳梁作</b>   </font>   <br />   田家俯長道，邀我避炎氛。當暑日方晝，高天無片雲。   <br />   桑間禾黍氣，柳下牛羊群。野雀棲空屋，晨昏不復聞。   <br />   前登澳梁阪，極望溫泉分。逆旅方三舍，西山猶未曛。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>昭聖觀</b>   </font>   <br />   主家隱溪口，微路入花源。數日朝青閣，彩雲獨在門。   <br />   雙樓夾一殿，玉女侍玄元。扶橑盡蟠木，步簷多畫繙。   <br />   新松引天籟，小柏繞山樊。坐弄竹陰遠，行隨溪水喧。   <br />   石池辨春色，林獸知人言。未逐鳳凰去，真宮在此原。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>題辛道士房</b>   </font>   <br />   全神不言命，所尚道家流。迨此遠南楚，遂令思北遊。   <br />   先生秀衡岳，玉立居玄丘。門帶江山靜，房隨瑤草幽。   <br />   逍遙三花發，罔象五雲浮。自有太清紀，曾垂華髮憂。   <br />   大年方橐籥，小智即蜉蝣。七日赤龍至，莫令餘獨留。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>登秦嶺作，時陷賊歸國</b>   </font>   <br />   朝出猛獸林，躨跜登高峰。僮僕履雲霧，隨我行太空。   <br />   羲和舒靈暉，倏忽西極通。回首望涇渭，隱隱如長虹。   <br />   九逵合蒼蕪，五陵遙瞳矇。鹿遊大明殿，霧濕華清宮。   <br />   網羅蠛蠓時，顧齒熊羆鋒。失途走江漢，不能有其功。   <br />   氣逐招搖星，魂隨閶闔風。惟言宇宙清，復使車書同。   <br />   林木被繁霜，合遝連山紅。鵬鶚勵羽翼，俯視荊棘叢。   <br />   誓將食鶬鴞，然後歸崆峒。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>晦日任橋池亭</b>   </font>   <br />   溫泉作天邑，直北開新洲。未有菰蒲生，即聞鳧雁遊。   <br />   六亭在高岸，數島居中流。晦日望清波，相與期泛遊。   <br />   西道苦轉轂，北堤疲行舟。清泠水木陰，才可適我憂。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>望幸亭</b>   </font>   <br />   五年一巡狩，西幸過東畿。周國易居守，周人多怨思。   <br />   君王敷惠政，程作貴從時。大廈非一木，沈沈臨九逵。   <br />   慶雲宿飛棟，嘉樹羅青墀。疏屏宜朝享，方塘堪水嬉。   <br />   雲中仰華蓋，桁下望春旗。天意知如此，星言歸洛師。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>哥舒大夫頌德</b>   </font>   <br />   天紀啟真命，君生臣亦生。乃知赤帝子，復有蒼龍精。   <br />   神武建皇極，文昌開將星。超超渭濱器，落落山西名。   <br />   畫閫入受脤，鑿門出扞城。戎人昧正朔，我有軒轅兵。   <br />   隴路起豐鎬，關雲隨旆旌。河湟訓兵甲，義勇方橫行。   <br />   韓魏多銳士，蹶張在幕庭。大非四決軋，石堡高崢嶸。   <br />   攻伐若振槁，孰云非神明。嘉謀即天意，驟勝由師貞。   <br />   枯草被西陸，烈風昏太清。戢戈旄頭落，牧馬崑崙平。   <br />   賓從儼冠蓋，封山紀天聲。來朝芙蓉闕，鳴玉飄華纓。   <br />   直道濟時憲，天邦遂輕刑。抗書報知己，松柏亦以榮。   <br />   嘉命列上第，德輝照天京。在車持簡墨，粲粲皆詞英。   <br />   顧我搶榆者，莫能翔青冥。遊燕非騏驥，躑躅思長鳴。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>安宜園林獻高使君</b>   </font>   <br />   直道已三出，幸從江上回。新居茅茨迥，起見秋雲開。   <br />   十里次舟楫，二橋交往來。楚言滿鄰里，雁叫喧池台。   <br />   魚鱉樂仁政，浮沈亦至哉。小山宜大隱，要自望蓬萊。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>秋庭貽馬九</b>   </font>   <br />   伊昔好觀國，自鄉西入秦。往復萬餘里，相逢皆眾人。   <br />   大君幸東嶽，世哲扈時巡。予亦從此去，閒居清洛濱。   <br />   稍稍寒木直，彩彩陽華新。迭宕孔文舉，風流石季倫。   <br />   妙年一相得，白首定相親。重此虛賓館，歡言冬及春。   <br />   哲兄盛文史，出入馳高軌。令德本同人，深心重知己。   <br />   絳衣朝聖主，紗帳延才子。伯淮與季江，清濬各孤峙。   <br />   群芳趨泛愛，萬物通情理。而我信空虛，提攜過杞梓。   <br />   夫君美聲德，直道期終始。孰謂忽離居，優遊鄭東裏。   <br />   東里近王城，山連路亦平。何言相去遠，閒言獨淒清。   <br />   萬里鴻雁度，四鄰砧杵鳴。其如久離別，重以霜風驚。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>河中望鳥灘作貽呂四郎中</b>   </font>   <br />   河流有深曲，舟子莫能知。弭棹臨沙嶼，微吟西日馳。   <br />   平明春色霽，兩岸好風吹。去去川途盡，悠悠親友離。   <br />   漢宮成羽翼，伊水弄參差。為惜淮南子，如何攀桂枝。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>秦中初霽獻給事二首</b>   </font>   <br />   渭水收暮雨，處處多新澤。宮苑傍山明，雲林帶天碧。   <br />   君子聳高駕，英聲邈今昔。鏘佩出中台，彯纓入仙掖。   <br />   夙心幸清鑒，晚志欣良覿。鳴盜非足徵，願言同下客。  </p>  <p align=\"center\">南國久為思，西都嘗作賓。雲開天地色，日照山河春。   <br />   善聽在知己，揚光唯達人。妙年弄柔翰，弱冠偶良晨。   <br />   擢第文昌閣，還家滄海濱。寸心何所望，東掖有賢臣。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>晚次東亭獻鄭州宋使君文</b>   </font>   <br />   自初賓上國，乃到鄒人鄉。曾點與曾子，俱升闕里堂。   <br />   武皇恢大略，逸翮思寥廓。三居清憲台，兩拜文昌閣。   <br />   為道既貞信，處名猶謇諤。鐵柱勵風威，錦軸含光輝。   <br />   夜聞持簡立，朝看伏奏歸。洞門清佩響，廣路玉珂飛。   <br />   驤首入丹掖，摶空趨太微。絲綸逢聖主，出入飄華組。   <br />   愔愔宿帝梧，侃侃居文府。海內語三獨，朝端謀六戶。   <br />   善計在弘羊，清嚴歸仲舉。侍郎跨方朔，中丞蔑周處。   <br />   天眷擇循良，惟賢降寵章。分符指聊攝，為政本農桑。   <br />   籍籍歌五襪，祁祁頌千箱。隨車微雨灑，逐扇清風颺。   <br />   既以遷列國，復茲鄰帝鄉。褰帷乃仍舊，坐嘯非更張。   <br />   居敬物無擾，履端人自康。薄遊出京邑，引領東南望。   <br />   林晚鳥雀噪，田秋稼穡黃。成皋天地險，廣武征戰場。   <br />   道喪苦兵賦，時來開井疆。霏霏渠門色，晻晻制岩光。   <br />   徒念京索近，獨悲溱洧長。大明潛照耀，淑慝自昭彰。   <br />   昔歲幸西土，今茲歸洛陽。同焉知鄭伯，當輔我周王。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>秋次霸亭寄申大</b>   </font>   <br />   橘柚植寒陵，芙蓉蒂修阪。無言不得意，得意何由展。   <br />   況我行且徒，而君往猶蹇。既傷人事近，復言天道遠。   <br />   薄暮入空亭，中夜不能飯。南聽鴻雁盡，西見招搖轉。   <br />   千門漢王宮，百里周王苑。杲杲初景出，油油鮮雲捲。   <br />   會朝幸歲正，校獵從新獮。念君久京國，雙涕如露泫。   <br />   無人薦子雲，太息竟誰辨。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>舟中別武金壇</b>   </font>   <br />   曰予輕皎潔，坦率賓混元。忽乃異群萃，高歌信陵門。   <br />   信陵好賓客，清夜開華軒。月光麗池閣，野氣浮林園。   <br />   偶坐爛明星，歸志潛崩奔。漾舟清潭裏，慰我別離魂。   <br />   落日下西山，左右慘無言。蕭條風雨散，窅靄江湖昏。   <br />   秋荷尚幽鬱，暮鳥復翩翻。紙筆亦何為，寫我心中冤。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>鞏城東莊道中作</b>   </font>   <br />   北陵散寒鳥，西山照初日。婉孌晉陽京，踟躕野人室。   <br />   南軒草間去，後乘林中出。靄靄長路暖，遲遲狹路歸。   <br />   蜉蝣時蔽月，枳棘復傷衣。城上東風起，河邊早雁飛。   <br />   夏王紀冬令，殷人乃正月。涯口度新雲，山陰留故雪。   <br />   幸逢耆耋話，餘待親鄰別。總轡出叢薄，歇鞍登峻隅。   <br />   春源既蕩漭，伏戰亦睢盱。未獲遵平道，徒言信薄夫。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>赴馮翊作</b>   </font>   <br />   本自江海人，且無寥廓志。大明耀天宇，靄靄風雨被。   <br />   迢遞別荊吳，飄颻涉沂泗。廣川俟舟楫，峻阪傷騏驥。   <br />   蹭蹬失歸道，崎嶇從下位。西出太華陰，北走少梁地。   <br />   蔥蘢墟落色，泱漭關河氣。恥從俠烈遊，甘為刀筆吏。   <br />   寶劍茱萸匣，豈忘知音貴。大道且泛然，沈浮未雲異。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>晚霽中園喜赦作</b>   </font>   <br />   五月黃梅時，陰氣蔽遠邇。濃雲連晦朔，菰菜生鄰里。   <br />   落日燒霞明，農夫知雨止。幾悲衽席濕，長歎垣牆毀。   <br />   曭朗天宇開，家族躍以喜。渙汗發大號，坤元更資始。   <br />   散衣出中園，小徑尚滑履。池光搖萬象，倏忽滅復起。   <br />   嘉樹如我心，欣欣豈云已。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>觀范陽遞俘</b>   </font>   <br />   北河旄星隕，鬼方獮林胡。群師舞弓矢，電發歸燕墟。   <br />   皇皇軒轅君，贊贊皋陶謨。方思壯軍實，遠近遞生俘。   <br />   車馬踐大逵，合遝成深渠。牧人過橐駝，校正引騊駼。   <br />   烈風朝送寒，雲雪靄天隅。草木同一色，誰能辨榮枯。   <br />   四履封元戎，百金酬勇夫。大邦武功爵，固與炎皇殊。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>次天元十載華陰發兵，作時有郎官點發</b>   </font>   <br />   鬼方生獫狁，時寇盧龍營。帝念霍嫖姚，詔發咸林兵。   <br />   天星下文閣，簡師臨我城。三陌觀勇夫，五餌謀長纓。   <br />   雷野大車發，震雲靈鼓鳴。太華色莽蒼，清渭風交橫。   <br />   胡馬悲雨雪，詩人歌旆旌。閼氏為女奴，單于作邊氓。   <br />   神皇麒麟閣，大將不書名。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>送丘健至州敕放作時任下邽縣</b>   </font>   <br />   太史登觀台，天街耀旄頭。大君忽霆震，詔爵冠軍侯。   <br />   南必梁孫源，西將圉昆丘。河隴征擊卒，虎符到我州。   <br />   朝集咸林城，師言亂啁啾。殺氣變木德，凜凜如高秋。   <br />   元戎啟神皇，廟堂發嘉謀。息兵業稼穡，歸馬復休牛。   <br />   和風開陰雪，大耀中天流。歡聲殷河嶽，涵蕩非煙浮。   <br />   邦牧新下車，德禮彼甿謳。乾坤日交泰，吾亦遂優遊。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>登商丘</b>   </font>   <br />   河水日夜流，客心多殷憂。維梢曆宋國，結纜登商丘。   <br />   漢皇封子弟，周室命諸侯。搖搖世祀怨，傷古復兼秋。   <br />   鳴鴻念極浦，征旅慕前儔。太息梁王苑，時非牧馬遊。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>群鴉詠</b>   </font>   <br />   新宮驪山陰，龍袞時出豫。朝陽照羽儀，清吹肅逵路。   <br />   群鴉隨天車，夜滿新豐樹。所思在腐餘，不復憂霜露。   <br />   河低宮閣深，燈影鼓鍾曙。繽紛集寒枝，矯翼時相顧。   <br />   塚宰收琳琅，侍臣盡鴛鷺。高舉摩太清，永絕矰繳懼。   <br />   茲禽亦翱翔，不以微小故。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>尚書省受誓誡貽太廟裴丞</b>   </font>   <br />   皇家有恒憲，齋祭崇明祀。嚴車伊洛間，受誓文昌裏。   <br />   沈沈雲閣見，稍稍城烏起。曙色照衣冠，虛庭鳴劍履。   <br />   徘徊念私覿，悵望臨清汜。點翰欲何言，相思從此始。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">夏日尋藍田唐丞登高宴集</font>   </b>   <br />   東望春明門，駕言聊出遊。南行小徑盡，綠竹臨清流。   <br />   君出罷六安，居此澹忘憂。園林與城市，閭里隨人幽。   <br />   披顏辟衡闈，置酒登崇丘。山河臨咫尺，宇宙窮寸眸。   <br />   是時春載陽，佳氣滿皇州。宮殿碧雲裏，鴛鴦初命儔。   <br />   良辰方在茲，志士安得休。成名苟有地，何必東陵侯。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>田家即事答崔二東皋作四首</b>   </font>   <br />   玄鳥雙雙飛，杏林初發花。喣媮命僮僕，   <br />   可以樹桑麻。清旦理犁鋤，日入未還家。  </p>  <p align=\"center\">有客山中至，言傳故人訊。蕩漾敷遠情，   <br />   飄颻吐清韻。猗歟春皋上，無乃成秋興。  </p>  <p align=\"center\">念別求須臾，忽至嚶鳴時。菜田燒故草，   <br />   初樹養新枝。所寓非幽深，夢寐相追隨。  </p>  <p align=\"center\">依依親隴畝，寂寂無鄰里。不聞雞犬音，   <br />   日見和風起。賴君遺掞藻，憂來散能弭。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>敬酬陳掾親家翁秋夜有贈</b>   </font>   <br />   大姬配胡公，位乃三恪賓。盛德百代祀，斯言良不泯。   <br />   敬仲為齊卿，當國名益震。仲舉登宰輔，太丘榮縉紳。   <br />   武皇受瑤圖，爵土封其新。繁祉既驟集，裔孫生賢臣。   <br />   特達逾珪璋，節操方松筠。雲漢一矯翼，天池三振鱗。   <br />   曳裾朝赤墀，酌醴侍紫宸。大君錫車馬，時復過平津。   <br />   言則廣臺階，道亦資天均。清秋忽高興，震藻若有神。   <br />   曜曜趨宮廷，洸洸邁徐陳。鎬京既賜第，門巷交朱輪。   <br />   方將襲伊皋，永以崇夏殷。宗黨無遠近，敬恭依仁人。   <br />   雪盡宇宙暄，雁歸滄海春。沈吟白華頌，帝闥降絲綸。   <br />   驛騎及蕪城，相逢在郊鄄。別離曠南北，譴謫罹苦辛。   <br />   晝遊還荊吳，迷方客咸秦。惟賢惠重義，男女期嘉姻。   <br />   梧桐生朝陽，鶗鴃鳴蕭晨。豈不畏時暮，坎壈無與鄰。   <br />   中夜涼風來，顧我闕音塵。瓊瑤不遐棄，寤寐如日新。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>蘇十三瞻登玉泉寺峰入寺中見贈作</b>   </font>   <br />   慶門疊華組，盛列鍾英彥。貞信發天姿，文明葉邦選。   <br />   為情貴深遠，作德齊隱見。別業在春山，懷歸出芳甸。   <br />   逖聽多時友，招邀及浮賤。朝沿霸水窮，暮矚藍田遍。   <br />   百花照阡陌，萬木森鄉縣。澗淨綠蘿深，岩暄新鳥轉。   <br />   依然造華薄，豁爾開靈院。淹留火禁辰，愉樂弦歌宴。   <br />   肅肅列樽俎，鏘鏘引纓弁。天籟激微風，陽光轢奔箭。   <br />   以茲小人腹，不勝君子饌。是日既低迷，中宵方眄眩。   <br />   枕上思獨往，胸中理交戰。碧雲暗雨來，舊原芳色變。   <br />   歡然自此絕，心賞何由見。鴻濛已笑雲，列缺仍揮電。   <br />   忽與去人遠，俄逢歸者便。想像玉泉宮，依稀明月殿。   <br />   峰巒若登陟，水木以遊衍。息心幸自忘，點翰仍留眷。   <br />   恨無荊文璧，以答丹青絢。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">酬李處士山中見贈</font>   </b>   <br />   厥初遊太學，相與極周旋。含采共朝暮，知言同古先。   <br />   孟陽題劍閣，子雲獻甘泉。斯須曠千里，婉娩將十年。   <br />   今來豔陽月，好鳥鳴翩翩。同聲既求友，不肖亦懷賢。   <br />   引領遲芳信，果枉瑤華篇。成頌非其德，高文徒自妍。   <br />   聲塵邈超越，比興起孤絕。始信郢中人，乃能歌白雪。   <br />   跂予北堂夜，搖筆酬明哲。綠竹動清風，層軒靜華月。   <br />   想像南山下，恬然謝朝列。猶恐鶗鴃鳴，坐看芳草歇。   <br />   邀以青松色，同之白華潔。永願登龍門，相將持此節。  </p>  <p align=\"center\">   <br />  </p> "}