{"id":"6-37","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"6\" face=\"標楷體\">     <strong>      <b>       <font color=\"#FF6600\" size=\"+3\">王昌齡</font>      </b>     </strong>    </font>    <br />    <br />    （西元690？～757？）字少伯，唐京兆（今陝西西安市）人。開    <br />    元進士，任校書郎，緒密而思清，然不護細行，晚年貶龍標尉，    <br />    世亂還鄉，為刺史閭丘曉所殺。工詩，尤善七絕，多寫邊塞哀愁    <br />    和閨中幽怨，氣魄雄偉，手法細膩。    <br />    <br />    <b>     <font color=\"#FF6600\">變行路難</font>    </b>    <br />    向晚橫吹悲，風動馬嘶合。前驅引旗節，千里陣雲匝。    <br />    單于下陰山，砂礫空颯颯。封侯取一戰，豈復念閨閣。   </p>   <p>    <b>     <font color=\"#FF6600\">塞下曲四首</font>    </b>    <br />    蟬鳴空桑林，八月蕭關道。出塞入塞寒，處處黃蘆草。    <br />    從來幽并客，皆共塵沙老。莫學遊俠兒，矜誇紫騮好。   </p>   <p>飲馬渡秋水，水寒風似刀。平沙日未沒，黯黯見臨洮。    <br />    昔日長城戰，咸言意氣高。黃塵足今古，白骨亂蓬蒿。   </p>   <p>奉詔甘泉宮，總征天下兵。朝廷備禮出，郡國豫郊迎。    <br />    紛紛幾萬人，去者無全生。臣願節宮廄，分以賜邊城。   </p>   <p>邊頭何慘慘，已葬霍將軍。部曲皆相弔，燕南代北聞。    <br />    功勳多被黜，兵馬亦尋分。更遣黃龍戍，唯當哭塞雲。   </p>   <p>    <b>     <font color=\"#FF6600\">塞上曲</font>    </b>    <br />    秋風夜渡河，吹卻雁門桑。遙見胡地獵，韝馬宿嚴霜。    <br />    五道分兵去，孤軍百戰場。功多翻下獄，士卒但心傷。   </p>   <p>    <b>     <font color=\"#FF6600\">從軍行二首</font>    </b>    <br />    向夕臨大荒，朔風軫歸慮。平沙萬里餘，飛鳥宿何處。    <br />    虜騎獵長原，翩翩傍河去。邊聲搖白草，海氣生黃霧。    <br />    百戰苦風塵，十年履霜露。雖投定遠筆，未坐將軍樹。    <br />    早知行路難，悔不理章句。   </p>   <p>秋草馬蹄輕，角弓持弦急。去為龍城戰，正值胡兵襲。    <br />    軍氣橫大荒，戰酣日將入。長風金鼓動，白露鐵衣濕。    <br />    四起愁邊聲，南庭時佇立。斷蓬孤自轉，寒雁飛相及。    <br />    萬里雲沙漲，平原冰霰澀。惟聞漢使還，獨向刀環泣。   </p>   <p>    <font color=\"#FF6600\">     <b>少年行二首</b>    </font>    <br />    西陵俠少年，送客短長亭。青槐夾兩道，白馬如流星。    <br />    聞道羽書急，單于寇井陘。氣高輕赴難，誰顧燕山銘。   </p>   <p>走馬遠相尋，西樓下夕陰。結交期一劍，留意贈千金。    <br />    高閣歌聲遠，重門柳色深。夜闌須盡飲，莫負百年心。   </p>   <p>    <font color=\"#FF6600\">     <b>長歌行</b>    </font>    <br />    曠野饒悲風，颼颼黃蒿草。繫馬倚白楊，誰知我懷抱。    <br />    所是同袍者，相逢盡衰老。北登漢家陵，南望長安道。    <br />    下有枯樹根，上有鼯鼠窠。高皇子孫盡，千載無人過。    <br />    寶玉頻發掘，精靈其奈何。人生須達命，有酒且長歌。   </p>   <p>    <b>     <font color=\"#FF6600\">悲哉行</font>    </b>    <br />    勿聽白頭吟，人間易憂怨。若非滄浪子，安得從所願。    <br />    北上太行山，臨風閱吹萬。長雲數千里，倏忽還膚寸。    <br />    觀其微滅時，精意莫能論。百年不容息，是處生意蔓。    <br />    始悟海上人，辭君永飛遁。   </p>   <p>    <b>     <font color=\"#FF6600\">古意</font>    </b>    <br />    桃花四面發，桃葉一枝開。欲暮黃鸝囀，傷心玉鏡台。    <br />    清箏向明月，半夜春風來。   </p>   <p>    <b>     <font color=\"#FF6600\">放歌行</font>    </b>    <br />    南渡洛陽津，西望十二樓。明堂坐天子，月朔朝諸侯。    <br />    清樂動千門，皇風被九州。慶雲從東來，泱漭抱日流。    <br />    昇平貴論道，文墨將何求。有詔征草澤，微誠將獻謀。    <br />    冠冕如星羅，拜揖曹與周。望塵非吾事，入賦且遲留。    <br />    幸蒙國士識，因脫負薪裘。今者放歌行，以慰梁甫愁。    <br />    但營數斗祿，奉養每豐羞。若得金膏遂，飛雲亦可儔。   </p>   <p>    <b>     <font color=\"#FF6600\">越女（《樂府詩集》作《採蓮曲》）</font>    </b>    <br />    越女作桂舟，還將桂為楫。湖上水渺漫，清江不可涉。    <br />    摘取芙蓉花，莫摘芙蓉葉。將歸問夫婿，顏色何如妾。   </p>   <p>    <font color=\"#FF6600\">     <b>鄭縣宿陶太公館中贈馮六元二</b>    </font>    <br />    儒有輕王侯，脫略當世務。本家藍田下，非為漁弋故。    <br />    無何困躬耕，且欲馳永路。幽居與君近，出谷同所騖。    <br />    昨日辭石門，五年變秋露。雲龍未相感，干謁亦已屢。    <br />    子為黃綬羈，余忝蓬山顧。京門望西嶽，百里見郊樹。    <br />    飛雨祠上來，靄然關中暮。驅車鄭城宿，秉燭論往素。    <br />    山月出華陰，開此河渚霧。清光比故人，豁達展心晤。    <br />    馮公尚戢翼，元子仍跼步。拂衣易為高，淪跡難有趣。    <br />    張范善終始，吾等豈不慕。罷酒當涼風，屈伸備冥數。   </p>   <p>    <b>     <font color=\"#FF6600\">聽彈風入松闋贈楊補闕</font>    </b>    <br />    商風入我弦，夜竹深有露。弦悲與林寂，清景不可度。    <br />    寥落幽居心，颼飀青松樹。松風吹草白，溪水寒日暮。    <br />    聲意去復還，九變待一顧。空山多雨雪，獨立君始悟。   </p>   <p>    <b>     <font color=\"#FF6600\">緱氏尉沈興宗置酒南溪留贈</font>    </b>    <br />    林色與溪古，深篁引幽翠。山尊在漁舟，棹月情已醉。    <br />    始窮清源口，壑絕人境異。春泉滴空崖，萌草拆陰地。    <br />    久之風榛寂，遠聞樵聲至。海雁時獨飛，永然滄洲意。    <br />    古時青冥客，滅跡淪一尉。吾子躊躇心，豈其紛埃事。    <br />    緱峰信所克，濟北余乃遂。齊物意已會，息肩理猶未。    <br />    捲舒形性表，脫略賢哲議。仲月期角巾，飯僧嵩陽寺。   </p>   <p>    <font color=\"#FF6600\">     <b>為張僓贈閻使臣</b>    </font>    <br />    哀哀獻玉人，楚國同悲辛。泣盡繼以血，何由辨其真。    <br />    賴承琢磨惠，復使光輝新。猶畏讒口疾，棄之如埃塵。   </p>   <p>    <font color=\"#FF6600\">     <b>贈史昭</b>    </font>    <br />    東林月未升，廓落星與漢。是夕鴻始來，齋中起長歎。    <br />    懷哉望南浦，眇然夜將半。但有秋水聲，愁使心神亂。    <br />    握中何為贈，瑤草已衰散。海鱗未化時，各在天一岸。   </p>   <p>    <b>     <font color=\"#FF6600\">秋山寄陳讜言</font>    </b>    <br />    巖間寒事早，眾山木已黃。北風何蕭蕭，茲夕露為霜。    <br />    感激未能寐，中宵時慨慷。黃蟲初悲鳴，玄鳥去我樑。    <br />    獨臥時易晚，離群情更傷。思君若不及，鴻雁今南翔。   </p>   <p>    <b>     <font color=\"#FF6600\">出郴山口至疊石灣野人室中寄張十一</font>    </b>    <br />    櫧楠無冬春，柯葉連峰稠。陰壁下蒼黑，煙含清江樓。    <br />    景開獨沿曳，響答隨興酬。旦夕望吾友，如何迅孤舟。    <br />    疊沙積為崗，崩剝雨露幽。石脈盡橫亙，潛潭何時流。    <br />    既見萬古色，頗盡一物由。永與世人遠，氣還草木收。    <br />    盈縮理無餘，今往何必憂。郴土群山高，耆老如中州。    <br />    孰云議舛降，豈是娛宦遊。陰火昔所伏，丹砂將爾謀。    <br />    昨臨蘇耽井，復向衡陽求。同疚來相依，脫身當有籌。    <br />    數月乃離居，風湍成阻修。野人善竹器，童子能溪謳。    <br />    寒月波蕩漾，羈鴻去悠悠。   </p>   <p>    <font color=\"#FF6600\">     <b>宿灞上寄侍御璵弟</b>    </font>    <br />    獨飲灞上亭，寒山青門外。長雲驟落日，桑棗寂已晦。    <br />    古人驅馳者，宿此凡幾代。佐邑由東南，豈不知進退。    <br />    吾宗秉全璞，楚得璆琳最。茅山就一征，柏署起三載。    <br />    道契非物理，神交無留礙。知我滄溟心，脫略腐儒輩。    <br />    孟冬鑾輿出，陽谷群臣會。半夜馳道喧，五侯擁軒蓋。    <br />    是時燕齊客，獻術蓬瀛內。甚悅我皇心，得與王母對。    <br />    賤臣欲干謁，稽首期殞碎。哲弟感我情，問易窮否泰。    <br />    良馬足尚踠，寶刀光未淬。昨聞羽書飛，兵氣連朔塞。    <br />    諸將多失律，廟堂始追悔。安能召書生，願得論要害。    <br />    戎夷非草木，侵逐使狼狽。雖有屠城功，亦有降虜輩。    <br />    兵糧如山積，恩澤如雨霈。羸卒不可興，磧地無足愛。    <br />    若用匹夫策，坐令軍圍潰。不費黃金資，寧求白璧賚。    <br />    明主憂既遠，邊事亦可大。荷寵務推誠，離言深慷慨。    <br />    霜搖直指草，燭引明光珮。公論日夕阻，朝廷蹉跎會。    <br />    孤城海門月，萬里流光帶。不應百尺松，空老鍾山靄。   </p>   <p>    <b>     <font color=\"#FF6600\">次汝中寄河南陳贊府</font>    </b>    <br />    汝山方聯延，伊水才明滅。遙見入楚雲，又此空館月。    <br />    紛然馳夢想，不謂遠離別。京邑多歡娛，衡湘暫沿越。    <br />    明湖春草遍，秋桂白花發。豈惟長思君，日夕在魏闕。   </p>   <p>    <b>     <font color=\"#FF6600\">同從弟銷南齋玩月憶山陰崔少府</font>    </b>    <br />    高臥南齋時，開帷月初吐。清輝淡水木，演漾在窗戶。    <br />    苒苒幾盈虛，澄澄變今古。美人清江畔，是夜越吟苦。    <br />    千里其如何，微風吹蘭杜。   </p>   <p>    <font color=\"#FF6600\">     <b>代扶風主人答</b>    </font>    <br />    殺氣凝不流，風悲日彩寒。浮埃起四遠，遊子彌不歡。    <br />    依然宿扶風，沽酒聊自寬。寸心亦未理，長鋏誰能彈。    <br />    主人就我飲，對我還慨歎。便泣數行淚，因歌行路難。    <br />    十五役邊地，三回討樓蘭。連年不解甲，積日無所餐。    <br />    將軍降匈奴，國使沒桑乾。去時三十萬，獨自還長安。    <br />    不信沙場苦，君看刀箭瘢。鄉親悉零落，塚墓亦摧殘。    <br />    仰攀青松枝，慟絕傷心肝。禽獸悲不去，路傍誰忍看。    <br />    幸逢休明代，寰宇靜波瀾。老馬思伏櫪，長鳴力已殫。    <br />    少年與運會，何事發悲端。天子初封禪，賢良刷羽翰。    <br />    三邊悉如此，否泰亦須觀。   </p>   <p>    <b>     <font color=\"#FF6600\">酬鴻臚裴主簿雨後北樓見贈（一作高適詩）</font>    </b>    <br />    暮霞照新晴，歸雲猶相逐。有懷晨昏暇，想見登眺目。    <br />    問禮侍彤襜，題詩訪茅屋。高樓多古今，陳事滿陵谷。    <br />    地久微子封，台餘孝王築。徘徊顧霄漢，豁達俯川陸。    <br />    遠水對孤城，長天向喬木。公門何清靜，列戟森已肅。    <br />    不歎攜手稀，常思著鞭速。終當拂羽翰，輕舉隨鴻鵠。   </p>   <p>    <b>     <font color=\"#FF6600\">送任五之桂林</font>    </b>    <br />    楚客醉孤舟，越水將引棹。山為兩鄉別，月帶千里貌。    <br />    羈譴同繒綸，僻幽聞虎豹。桂林寒色在，苦節知所效。   </p>   <p>    <font color=\"#FF6600\">     <b>山中別龐十</b>    </font>    <br />    幽娟松筱徑，月出寒蟬鳴。散髮臥其下，誰知孤隱情。    <br />    吟時白雲合，釣處玄潭清。瓊樹方杳靄，鳳兮保其貞。   </p>   <p>    <b>     <font color=\"#FF6600\">留別伊闕張少府郭大都尉</font>    </b>    <br />    遷客就一醉，主人空金罍。江湖青山底，欲去仍徘徊。    <br />    郭侯未相識，策馬伊川來。把手相勸勉，不應老塵埃。    <br />    孟陽逢山舊，仙館留清才。日晚勸趣別，風長雲逐開。    <br />    幸隨板輿遠，負譴何憂哉。唯有仗忠信，音書報雲雷。   </p>   <p>    <font color=\"#FF6600\">     <b>送韋十二兵曹</b>    </font>    <br />    縣職如長纓，終日檢我身。平明趨郡府，不得展故人。    <br />    故人念江湖，富貴如埃塵。跡在戎府掾，心遊天台春。    <br />    獨立浦邊鶴，白雲長相親。南風忽至吳，分散還入秦。    <br />    寒夜天光白，海淨月色真。對坐論歲暮，弦悲豈無因。    <br />    平生馳驅分，非謂杯酒仁。出處兩不合，忠貞何由伸。    <br />    看君孤舟去，且欲歌垂綸。   </p>   <p>    <font color=\"#FF6600\">     <b>東京府縣諸公與綦毋潛李頎相送至白馬寺宿</b>    </font>    <br />    鞍馬上東門，徘徊入孤舟。賢豪相追送，即棹千里流。    <br />    赤岸落日在，空波微煙收。薄宦忘機括，醉來即淹留。    <br />    月明見古寺，林外登高樓。南風開長廊，夏夜如涼秋。    <br />    江月照吳縣，西歸夢中遊。   </p>   <p>    <b>     <font color=\"#FF6600\">送東林廉上人歸廬山</font>    </b>    <br />    石溪流已亂，苔徑人漸微。日暮東林下，山僧還獨歸。    <br />    昔為廬峰意，況與遠公違。道性深寂寞，世情多是非。    <br />    會尋名山去，豈復望清輝。   </p>   <p>    <b>     <font color=\"#FF6600\">留別武陵袁丞</font>    </b>    <br />    皇恩暫遷謫，待罪逢知己。從此武陵溪，孤舟二千里。    <br />    桃花遺古岸，金澗流春水。誰識馬將軍，忠貞抱生死。   </p>   <p>    <b>     <font color=\"#FF6600\">別劉諝</font>    </b>    <br />    天地寒更雨，蒼茫楚城陰。一樽廣陵酒，十載衡陽心。    <br />    倚仗不可料，悲歡豈易尋。相逢成遠別，後會何如今。    <br />    身在江海上，雲連京國深。行當務功業，策馬何駸駸。   </p>   <p>    <font color=\"#FF6600\">     <b>岳陽別李十七越賓</b>    </font>    <br />    相逢楚水寒，舟在洞庭驛。具陳江波事，不異淪棄跡。    <br />    杉上秋雨聲，悲切蒹葭夕。彈琴收餘響，來送千里客。    <br />    平明孤帆心，歲晚濟代策。時在身未充，瀟湘不盈畫。    <br />    湖小洲渚聯，澹淡煙景碧。魚鱉自有性，龜龍無能易。    <br />    譴黜同所安，風土任所適。閉門觀玄化，攜手遺損益。   </p>   <p>    <font color=\"#FF6600\">     <b>留別岑參兄弟</b>    </font>    <br />    江城建業樓，山盡滄海頭。副職守茲縣，東南棹孤舟。    <br />    長安故人宅，秣馬經前秋。便以風雪暮，還為縱飲留。    <br />    貂蟬七葉貴，鴻鵠萬里遊。何必念鐘鼎，所在烹肥牛。    <br />    為君嘯一曲，且莫彈箜篌。徒見枯者艷，誰言直如鉤。    <br />    岑家雙瓊樹，騰光難為儔。誰言青門悲，俯期吳山幽。    <br />    日西石門嶠，月吐金陵洲。追隨探靈怪，豈不驕王侯。   </p>   <p>    <b>     <font color=\"#FF6600\">送劉慎虛歸取宏詞解</font>    </b>    <br />    太清聞海鶴，遊子引鄉眄。聲隨羽儀遠，勢與歸雲便。    <br />    青桂春再榮，白雲暮來變。遷飛在禮儀，豈復淚如霰。   </p>   <p>    <b>     <font color=\"#FF6600\">巴陵別劉處士</font>    </b>    <br />    劉生隱岳陽，心遠洞庭水。偃帆入山郭，一宿楚雲裡。    <br />    竹映秋館深，月寒江風起。煙波桂陽接，日夕數千里。    <br />    裊裊清夜猿，孤舟坐如此。湘中有來雁，雨雪候音旨。   </p>   <p>    <b>     <font color=\"#FF6600\">宿裴氏山莊</font>    </b>    <br />    蒼蒼竹林暮，吾亦知所投。靜坐山齋月，清溪聞遠流。    <br />    西峰下微雨，向曉白雲收。遂解塵中組，終南春可遊。   </p>   <p>    <b>     <font color=\"#FF6600\">淇上酬薛據兼寄郭微（一作高適詩）</font>    </b>    <br />    自從別京華，我心乃蕭索。十年守章句，萬里空寥落。    <br />    北上登薊門，茫茫見沙漠。倚劍對風塵，慨然思衛霍。    <br />    拂衣去燕趙，驅馬悵不樂。天長滄洲路，日暮邯鄲郭。    <br />    酒肆或淹留，漁澤屢棲泊。獨行備艱難，孰辭干鼎鑊。    <br />    皇情念淳古，時俗何浮薄。理道須任賢，安人在求瘼。    <br />    故交負奇才，逸氣包謇諤。隱軫經濟策，縱橫建安作。    <br />    才望忽先鳴，風期無宿諾。飄颻勞州縣，迢遞限言謔。    <br />    東馳眇貝丘，西顧彌虢略。淇水徒自深，浮雲不堪託。    <br />    吾謀適可用，天道豈遼廓。不然買山田，一身與耕鑿。   </p>   <p>    <font color=\"#FF6600\">     <b>詠史</b>    </font>    <br />    荷畚至洛陽，杖策遊北門。天下盡兵甲，豺狼滿中原。    <br />    明夷方遘患，顧我徒崩奔。自慚菲薄才，誤蒙國士恩。    <br />    位重任亦重，時危志彌敦。西北未及終，東南不可吞。    <br />    進則恥保躬，退乃為觸藩。歎息嵩山老，而後知其尊。   </p>   <p>    <b>     <font color=\"#FF6600\">雜興</font>    </b>    <br />    握中銅匕首，粉銼楚山鐵。義士頻報讎，殺人不曾缺。    <br />    可悲燕丹事，終被狼虎滅。一舉無兩全，荊軻遂為血。    <br />    誠知匹夫勇，何取萬人傑。無道吞諸侯，坐見九州裂。   </p>   <p>    <font color=\"#FF6600\">     <b>秋興</b>    </font>    <br />    日暮西北堂，涼風洗修木。著書在南窗，門館常肅肅。    <br />    苔草延古意，視聽轉幽獨。或問余所營，刈黍就寒谷。   </p>   <p>    <font color=\"#FF6600\">     <b>齋心</b>    </font>    <br />    女蘿覆石壁，溪水幽濛朧。紫葛蔓黃花，娟娟寒露中。    <br />    朝飲花上露，夜臥松下風。雲英化為水，光采與我同。    <br />    日月蕩精魄，寥寥天宇空。   </p>   <p>    <font color=\"#FF6600\">     <b>獨遊</b>    </font>    <br />    林臥情每閒，獨遊景常晏。時從灞陵下，垂釣往南澗。    <br />    手攜雙鯉魚，目送千里雁。悟彼飛有適，知此罹憂患。    <br />    放之清冷泉，因得省疏慢。永懷青岑客，回首白雲間。    <br />    神超物無違，豈系名與宦。   </p>   <p>    <b>     <font color=\"#FF6600\">香積寺禮拜萬回平等二聖僧塔</font>    </b>    <br />    真無御化來，借有乘化歸。如彼雙塔內，孰能知是非。    <br />    愚也駭蒼生，聖哉為帝師。當為時世出，不由天地資。    <br />    萬回主此方，平等性無違。今我一禮心，億劫同不移。    <br />    肅肅松柏下，諸天來有時。   </p>   <p>    <b>     <font color=\"#FF6600\">就道士問周易參同契</font>    </b>    <br />    仙人騎白鹿，髮短耳何長。時余採菖蒲，忽見嵩之陽。    <br />    稽首求丹經，乃出懷中方。披讀了不悟，歸來問嵇康。    <br />    嗟余無道骨，發我入太行。   </p>   <p>    <font color=\"#FF6600\">     <b>諸官遊招隱寺</b>    </font>    <br />    山館人已空，青蘿換風雨。自從永明世，月向龍宮吐。    <br />    鑿井長幽泉，白雲今如古。應真坐松柏，錫杖掛窗戶。    <br />    口云七十餘，能救諸有苦。回指巖樹花，如聞道場鼓。    <br />    金色身壞滅，真如性無主。僚友同一心，清光遣誰取。   </p>   <p>    <font color=\"#FF6600\">     <b>宴南亭</b>    </font>    <br />    寒江映村林，亭上納鮮潔。楚客共閒飲，靜坐金管闋。    <br />    酣竟日入山，暝來雲歸穴。城樓空杳靄，猿鳥備清切。    <br />    物狀如絲綸，上心為予決。訪君東溪事，早晚樵路絕。   </p>   <p>    <b>     <font color=\"#FF6600\">何九於客舍集</font>    </b>    <br />    客有住桂陽，亦如巢林鳥。罍觴且終宴，功業會未了。    <br />    山月空霽時，江明高樓曉。門前泊舟楫，行次入松筱。    <br />    此意投贈君，滄波風裊裊。   </p>   <p>    <b>     <font color=\"#FF6600\">洛陽尉劉晏與府掾諸公茶集天宮寺岸道上人房</font>    </b>    <br />    良友呼我宿，月明懸天宮。道安風塵外，灑掃青林中。    <br />    削去府縣理，豁然神機空。自從三湘還，始得今夕同。    <br />    舊居太行北，遠宦滄溟東。各有四方事，白雲處處通。   </p>   <p>    <b>     <font color=\"#FF6600\">觀江淮名勝圖</font>    </b>    <br />    刻意吟雲山，尤知隱淪妙。遠公何為者，再詣臨海嶠。    <br />    而我高其風，披圖得遺照。援毫無逃境，遂展千里眺。    <br />    淡掃荊門煙，明標赤城燒。青蔥林間嶺，隱見淮海徼。    <br />    但指香爐頂，無聞白猿嘯。沙門既云滅，獨往豈殊調。    <br />    感對懷拂衣，胡寧事漁釣。安期始遺舄，千古謝榮耀。    <br />    投跡庶可齊，滄浪有孤棹。   </p>   <p>    <font color=\"#FF6600\">     <b>灞上閒居</b>    </font>    <br />    鴻都有歸客，偃臥滋陽村。軒冕無枉顧，清川照我門。    <br />    空林網夕陽，寒鳥赴荒園。廓落時得意，懷哉莫與言。    <br />    庭前有孤鶴，欲啄常翩翻。為我銜素書，弔彼顏與原。    <br />    二君既不朽，所以慰其魂。   </p>   <p>    <font color=\"#FF6600\">     <b>風涼原上作</b>    </font>    <br />    陰岑宿雲歸，煙霧濕松柏。風淒日初曉，下嶺望川澤。    <br />    遠山無晦明，秋水千里白。佳氣盤未央，聖人在凝碧。    <br />    關門阻天下，信是帝王宅。海內方晏然，廟堂有奇策。    <br />    時貞守全運，罷去遊說客。予忝蘭台人，幽尋免貽責。   </p>   <p>    <b>     <font color=\"#FF6600\">裴六書堂</font>    </b>    <br />    閒堂閉空陰，竹林但清響。窗下長嘯客，區中無遺想。    <br />    經綸精微言，兼濟當獨往。   </p>   <p>    <b>     <font color=\"#FF6600\">江上聞笛</font>    </b>    <br />    橫笛怨江月，扁舟何處尋。聲長楚山外，曲繞胡關深。    <br />    相去萬餘里，遙傳此夜心。寥寥浦漵寒，響盡惟幽林。    <br />    不知誰家子，復奏邯鄲音。水客皆擁棹，空霜遂盈襟。    <br />    羸馬望北走，遷人悲越吟。何當邊草白，旌節隴城陰。   </p>   <p>    <b>     <font color=\"#FF6600\">太湖秋夕</font>    </b>    <br />    水宿煙雨寒，洞庭霜落微。月明移舟去，夜靜魂夢歸。    <br />    暗覺海風度，蕭蕭聞雁飛。   </p>   <p>    <b>     <font color=\"#FF6600\">趙十四兄見訪</font>    </b>    <br />    客來舒長簟，開閤延清風。但有無絃琴，共君盡樽中。    <br />    晚來常讀易，頃者欲還嵩。世事何須道，黃精且養蒙。    <br />    嵇康殊寡識，張翰獨知終。忽憶鱸魚鱠，扁舟往江東。   </p>   <p>    <font color=\"#FF6600\">     <b>過華陰</b>    </font>    <br />    雲起太華山，雲山互明滅。東峰始含景，了了見松雪。    <br />    羈人感幽棲，窅映轉奇絕。欣然忘所疲，永望吟不輟。    <br />    信宿百餘里，出關玩新月。何意昨來心，遇物遂遷別。    <br />    人生屢如此，何以肆愉悅。   </p>   <p>    <b>     <font color=\"#FF6600\">九江口作</font>    </b>    <br />    漭漭江勢闊，雨開潯陽秋。驛門是高岸，望盡黃蘆洲。    <br />    水與五溪合，心期萬里遊。明時無棄才，謫去隨孤舟。    <br />    鷙鳥立寒木，丈夫佩吳鉤。何當報君恩，卻系單于頭。   </p>   <p>    <b>     <font color=\"#FF6600\">大梁途中作</font>    </b>    <br />    怏怏步長道，客行渺無端。郊原欲下雪，天地稜稜寒。    <br />    當時每酣醉，不覺行路難。今日無酒錢，淒惶向誰歎。   </p>   <p>    <b>     <font color=\"#FF6600\">途中作</font>    </b>    <br />    遊人愁歲晏，早起遵王畿。墜葉吹未曉，疏林月微微。    <br />    驚禽棲不定，寒獸相因依。歎此霜露下，復聞鴻雁飛。    <br />    渺然江南意，惜與中途違。羈旅悲壯發，別離念征衣。    <br />    永圖豈勞止，明節期所歸。寧厭楚山曲，無人長掩扉。   </p>   <p>    <b>     <font color=\"#FF6600\">山行入涇州</font>    </b>    <br />    倦此山路長，停驂問賓御。林巒信回惑，白日落何處。    <br />    徙倚望長風，滔滔引歸慮。微雨隨雲收，濛濛傍山去。    <br />    西臨有邊邑，北走盡亭戍。涇水橫白煙，州城隱寒樹。    <br />    所嗟異風俗，已自少情趣。豈伊懷土多，觸目忻所遇。   </p>   <p>    <font color=\"#FF6600\">     <b>小敷谷龍潭祠作</b>    </font>    <br />    崖谷噴疾流，地中有雷集。百泉勢相蕩，巨石皆卻立。    <br />    跳波沸崢嶸，深處不可挹。昏為蛟龍怒，清見雲雨入。    <br />    靈怪崇偏祠，廢興自茲邑。沉淫頃多昧，簷宇遂不葺。    <br />    吾聞被明典，盛德惟世及。生人載山川，血食報原隰。    <br />    豈伊駭微險，將以循甿揖。奔飛振呂梁，忠信亦我習。    <br />    波流浸已廣，悔吝在所汲。溪水有清源，褰裳靡沾濕。   </p>   <p>    <b>     <font color=\"#FF6600\">段宥廳孤桐</font>    </b>    <br />    鳳凰所宿處，月映孤桐寒。槁葉零落盡，空柯蒼翠殘。    <br />    虛心誰能見，直影非無端。響發調尚苦，清商勞一彈。   </p>   <p>    <b>     <font color=\"#FF6600\">琴</font>    </b>    <br />    孤桐秘虛鳴，樸素傳幽真。彷彿弦指外，遂見初古人。    <br />    意遠風雪苦，時來江山春。高宴未終曲，誰能辨經綸。   </p>   <p>    <font color=\"#FF6600\">     <b>初日</b>    </font>    <br />    初日淨金閨，先照床前暖。斜光入羅幕，稍稍親絲管。    <br />    雲髮不能梳，楊花更吹滿。   </p>   <p>    <font color=\"#FF6600\">     <b>失題</b>    </font>    <br />    奸雄乃得志，遂使群心搖。赤風蕩中原，烈火無遺巢。    <br />    一人計不用，萬里空蕭條。   </p>   <p>    <b>     <font color=\"#FF6600\">贈宇文中丞（本暢當詩）</font>    </b>    <br />    僕本濩落人，辱當州郡使。量力頗及早，謝歸今即已。    <br />    蕭蕭若凌虛，衿帶頃消靡。車服卒然來，涔陽作遊子。    <br />    鬱鬱寡開顏，默默獨行李。忽逢平生友，一笑方在此。    <br />    秋清寧風日，楚思浩雲水。為語弋林者，冥冥鴻遠矣。   </p>   <p>    <font color=\"#FF6600\">     <b>箜篌引</b>    </font>    <br />    盧谿郡南夜泊舟，夜聞兩岸羌戎謳，其時月黑猿啾啾。    <br />    微雨沾衣令人愁，有一遷客登高樓，不言不寐彈箜篌。    <br />    彈作薊門桑葉秋，風沙颯颯青塚頭，將軍鐵驄汗血流。    <br />    深入匈奴戰未休，黃旗一點兵馬收，亂殺胡人積如丘。    <br />    瘡病驅來配邊州，仍披漠北羔羊裘，顏色饑枯掩面羞。    <br />    眼眶淚滴深兩眸，思還本鄉食犛牛，欲語不得指咽喉。    <br />    或有強壯能咿嚘，意說被他邊將讎，五世屬藩漢主留。    <br />    碧毛氈帳河曲遊，橐駝五萬部落稠，敕賜飛鳳金兜鍪。    <br />    為君百戰如過籌，靜掃陰山無鳥投，家藏鐵券特承優。    <br />    黃金千斤不稱求，九族分離作楚囚，深溪寂寞弦苦幽。    <br />    草木悲感聲颼飀，僕本東山為國憂，明光殿前論九疇。    <br />    簏讀兵書盡冥搜，為君掌上施權謀，洞曉山川無與儔。    <br />    紫宸詔發遠懷柔，搖筆飛霜如奪鉤，鬼神不得知其由。    <br />    憐愛蒼生比蚍蜉，朔河屯兵須漸抽，盡遣降來拜御溝。    <br />    便令海內休戈矛，何用班超定遠侯，史臣書之得已不。   </p>   <p>    <font color=\"#FF6600\">     <b>烏棲曲</b>    </font>    <br />    白馬逐朱車，黃昏入狹邪。柳樹烏爭宿，爭枝未得飛上屋。    <br />    東房少婦婿從軍，每聽烏啼知夜分。   </p>   <p>    <font color=\"#FF6600\">     <b>城傍曲</b>    </font>    <br />    秋風鳴桑條，草白狐兔驕。邯鄲飲來酒未消，城北原平掣皂雕。    <br />    射殺空營兩騰虎，回身卻月佩弓弰。   </p>   <p>    <font color=\"#FF6600\">     <b>行路難</b>    </font>    <br />    雙絲作綆繫銀瓶，百尺寒泉轆轤上。懸絲一絕不可望，似妾傾心在君掌。    <br />    人生意氣好遷捐，只重狂花不重賢。宴罷調箏奏離鶴，回嬌轉盼泣君前。    <br />    君不見，眼前事，豈保須臾心勿異。西山日下雨足稀，側有浮雲無所寄。    <br />    但願莫忘前者言，銼骨黃塵亦無愧。    <br />    行路難，勸君酒，莫辭煩，美酒千鍾猶可盡，心中片愧何可論。    <br />    一聞漢主思故劍，使妾長嗟萬古魂。   </p>   <p>    <b>     <font color=\"#FF6600\">奉贈張荊州</font>    </b>    <br />    祝融之峰紫雲銜，翠如何其雪嶄巖。邑西有路緣石壁，我欲從之臥穹嵌。    <br />    魚有心兮脫網罟，江無人兮鳴楓杉。王君飛舄仍未去，蘇耽宅中意遙緘。   </p>   <p>    <b>     <font color=\"#FF6600\">駕出長安（一作宋之問詩）</font>    </b>    <br />    聖德超千古，皇風扇九圍。天回萬象出，駕動六龍飛。    <br />    淑氣來黃道，祥雲覆紫微。太平多扈從，文物有光輝。   </p>   <p>    <b>     <font color=\"#FF6600\">駕幸河東</font>    </b>    <br />    晉水千廬合，汾橋萬國從。開唐天業盛，入沛聖恩濃。    <br />    下輦回三象，題碑任六龍。睿明懸日月，千歲此時逢。   </p>   <p>    <font color=\"#FF6600\">     <b>胡笳曲</b>    </font>    <br />    城南虜已合，一夜幾重圍。自有金笳引，能沾出塞衣。    <br />    聽臨關月苦，清入海風微。三奏高樓曉，胡人掩涕歸。   </p>   <p>    <b>     <font color=\"#FF6600\">潞府客亭寄崔鳳童</font>    </b>    <br />    蕭條郡城閉，旅館空寒煙。秋月對愁客，山鐘搖暮天。    <br />    新知偶相訪，斗酒情依然。一宿阻長會，清風徒滿川。   </p>   <p>    <font color=\"#FF6600\">     <b>和振上人秋夜懷士會</b>    </font>    <br />    白露傷草木，山風吹夜寒。遙林夢親友，高興發雲端。    <br />    郭外秋聲急，城邊月色殘。瑤琴多遠思，更為客中彈。   </p>   <p>    <b>     <font color=\"#FF6600\">送李擢遊江東</font>    </b>    <br />    清洛日夜漲，微風引孤舟。離腸便千里，遠夢生江樓。    <br />    楚國橙橘暗，吳門煙雨愁。東南具今古，歸望山雲秋。   </p>   <p>    <b>     <font color=\"#FF6600\">沙苑南渡頭</font>    </b>    <br />    秋霧連雲白，歸心浦漵懸。津人空守纜，村館復臨川。    <br />    篷隔蒼茫雨，波連演漾田。孤舟未得濟，入夢在何年。   </p>   <p>    <b>     <font color=\"#FF6600\">客廣陵</font>    </b>    <br />    樓頭廣陵近，九月在南徐。秋色明海縣，寒煙生里閭。    <br />    夜帆歸楚客，昨日度江書。為問易名叟，垂綸不見魚。   </p>   <p>    <font color=\"#FF6600\">     <b>靜法師東齋</b>    </font>    <br />    築室在人境，遂得真隱情。春盡草木變，雨來池館清。    <br />    琴書全雅道，視聽已無生。閉戶脫三界，白雲自虛盈。   </p>   <p>    <font color=\"#FF6600\">     <b>素上人影塔</b>    </font>    <br />    物化同枯木，希夷明月珠。本來生滅盡，何者是虛無。    <br />    一坐看如故，千齡獨向隅。至人非別有，方外不應殊。   </p>   <p>    <font color=\"#FF6600\">     <b>遇薛明府謁聰上人</b>    </font>    <br />    欣逢柏梁故，共謁聰公禪。石室無人到，繩床見虎眠。    <br />    陰崖常抱雪，枯澗為生泉。出處雖雲異，同歡在法筵。   </p>   <p>    <b>     <font color=\"#FF6600\">謁焦煉師</font>    </b>    <br />    中峰青苔壁，一點雲生時。豈意石堂裡，得逢焦煉師。    <br />    爐香淨琴案，松影閒瑤墀。拜受長年藥，翩翻西海期。   </p>   <p>    <b>     <font color=\"#FF6600\">宿京江口期劉慎虛不至</font>    </b>    <br />    霜天起長望，殘月生海門。風靜夜潮滿，城高寒氣昏。    <br />    故人何寂寞，久已乖清言。明發不能寐，徒盈江上樽。   </p>   <p>    <b>     <font color=\"#FF6600\">寒食即事</font>    </b>    <br />    晉陽寒食地，風俗舊來傳。雨滅龍蛇火，春生鴻雁天。    <br />    泣多流水漲，歌發舞雲旋。西見之推廟，空為人所憐。   </p>   <p>    <b>     <font color=\"#FF6600\">九日登高</font>    </b>    <br />    青山遠近帶皇州，霽景重陽上北樓。雨歇亭皋仙菊潤，霜飛天苑御梨秋。    <br />    茱萸插鬢花宜壽，翡翠橫釵舞作愁。謾說陶潛籬下醉，何曾得見此風流。   </p>   <p>    <font color=\"#FF6600\">     <b>萬歲樓</b>    </font>    <br />    江上巍巍萬歲樓，不知經歷幾千秋。年年喜見山長在，日日悲看水獨流。    <br />    猿狖何曾離暮嶺，鸕鶿空自泛寒洲。誰堪登望雲煙裡，向晚茫茫發旅愁。   </p>   <p>    <font color=\"#FF6600\">     <b>夏月花萼樓酺宴應制</b>    </font>    <br />    土德三元正，堯心萬國同。汾陰備冬禮，長樂應和風。    <br />    賜慶垂天澤，流歡舊渚宮。樓台生海上，簫鼓出天中。    <br />    霧曉筵初接，宵長曲未終。雨隨青幕合，月照舞羅空。    <br />    玉陛分朝列，文章發聖聰。愚臣忝書賦，歌詠頌絲桐。   </p>   <p>    <b>     <font color=\"#FF6600\">送歐陽會稽之任</font>    </b>    <br />    懷祿貴心賞，東流山水長。官移會稽郡，地邇上虞鄉。    <br />    緩帶屏紛雜，漁舟臨訟堂。逶迤回溪趣，猿嘯飛鳥行。    <br />    萬室霽朝雨，千峰迎夕陽。輝輝遠洲映，曖曖澄湖光。    <br />    白髮有高士，青春期上皇。應須枉車歇，為我訪荷裳。   </p>   <p>    <b>     <font color=\"#FF6600\">同王維集青龍寺曇壁上人兄院五韻</font>    </b>    <br />    本來清淨所，竹樹引幽陰。簷外含山翠，人間出世心。    <br />    圓通無有象，聖境不能侵。真是吾兄法，何妨友弟深。    <br />    天香自然會，靈異識鐘音。   </p>   <p>    <b>     <font color=\"#FF6600\">東溪玩月（一作王維詩）</font>    </b>    <br />    月從斷山口，遙吐柴門端。萬木分空霽，流陰中夜攢。    <br />    光連虛象白，氣與風露寒。谷靜秋泉響，巖深青靄殘。    <br />    澄清入幽夢，破影抱空巒。恍惚琴窗裡，松溪曉思難。   </p>   <p>    <b>     <font color=\"#FF6600\">朝來曲</font>    </b>    <br />    月昃鳴珂動，花連繡戶春。盤龍玉台鏡，唯待畫眉人。   </p>   <p>    <b>     <font color=\"#FF6600\">從軍行</font>    </b>    <br />    大將軍出戰，白日暗榆關。三面黃金甲，單于破膽還。   </p>   <p>    <b>     <font color=\"#FF6600\">答武陵田太守</font>    </b>    <br />    仗劍行千里，微軀感一言。曾為大梁客，不負信陵恩。   </p>   <p>    <font color=\"#FF6600\">     <b>題灞池二首</b>    </font>    <br />    腰鐮欲何之，東園刈秋韭。世事不復論，悲歌和樵叟。   </p>   <p>開門望長川，薄暮見漁者。借問白頭翁，垂綸幾年也。</p>   <p>    <b>     <font color=\"#FF6600\">題僧房</font>    </b>    <br />    棕櫚花滿院，苔蘚入閒房。彼此名言絕，空中聞異香。   </p>   <p>    <b>     <font color=\"#FF6600\">擊磬老人</font>    </b>    <br />    雙峰褐衣久，一磬白眉長。誰識野人意，徒看春草芳。   </p>   <p>    <b>     <font color=\"#FF6600\">送胡大</font>    </b>    <br />    荊門不堪別，況乃瀟湘秋。何處遙望君，江邊明月樓。   </p>   <p>    <font color=\"#FF6600\">     <b>送郭司倉</b>    </font>    <br />    映門淮水綠，留騎主人心。明月隨良掾，春潮夜夜深。   </p>   <p>    <font color=\"#FF6600\">     <b>送李十五</b>    </font>    <br />    怨別秦楚深，江中秋雲起。天長杳無隔，月影在寒水。   </p>   <p>    <font color=\"#FF6600\">     <b>送張四</b>    </font>    <br />    楓林已愁暮，楚水復堪悲。別後冷山月，清猿無斷時。   </p>   <p>    <b>     <font color=\"#FF6600\">武陵田太守席送司馬盧谿</font>    </b>    <br />    諸侯分楚郡，飲餞五谿春。山水清暉遠，俱憐一逐臣。   </p>   <p>    <b>     <font color=\"#FF6600\">送譚八之桂林</font>    </b>    <br />    客心仍在楚，江館復臨湘。別意猿鳥外，天寒桂水長。   </p>   <p>    <b>     <font color=\"#FF6600\">送劉十五之郡</font>    </b>    <br />    平明江霧寒，客馬江上發。扁舟事洛陽，窅窅含楚月。   </p>   <p>    <b>     <font color=\"#FF6600\">從軍行七首</font>    </b>    <br />    烽火城西百尺樓，黃昏獨上海風秋。更吹羌笛關山月，無那金閨萬里愁。   </p>   <p>琵琶起舞換新聲，總是關山舊別情。撩亂邊愁聽不盡，高高秋月照長城。</p>   <p>關城榆葉早疏黃，日暮雲沙古戰場。表請回軍掩塵骨，莫教兵士哭龍荒。</p>   <p>青海長雲暗雪山，孤城遙望玉門關。黃沙百戰穿金甲，不破樓蘭終不還。</p>   <p>大漠風塵日色昏，紅旗半捲出轅門。前軍夜戰洮河北，已報生擒吐谷渾。</p>   <p>胡瓶落膊紫薄汗，碎葉城西秋月團。明敕星馳封寶劍，辭君一夜取樓蘭。</p>   <p>玉門山嶂幾千重，山北山南總是烽。人依遠戍須看火，馬踏深山不見蹤。</p>   <p>    <font color=\"#FF6600\">     <b>出塞二首</b>    </font>    <br />    秦時明月漢時關，萬里長征人未還。但使龍城飛將在，不教胡馬度陰山。   </p>   <p>騮馬新跨白玉鞍，戰罷沙場月色寒。城頭鐵鼓聲猶振，匣裡金刀血未乾。</p>   <p>    <b>     <font color=\"#FF6600\">採蓮曲二首</font>    </b>    <br />    吳姬越艷楚王妃，爭弄蓮舟水濕衣。來時浦口花迎入，採罷江頭月送歸。   </p>   <p>荷葉羅裙一色裁，芙蓉向臉兩邊開。亂入池中看不見，聞歌始覺有人來。</p>   <p>    <b>     <font color=\"#FF6600\">殿前曲二首</font>    </b>    <br />    貴人妝梳殿前催，香風吹入殿後來。仗引笙歌大宛馬，白蓮花發照池台。   </p>   <p>胡部笙歌西殿頭，梨園弟子和涼州。新聲一段高樓月，聖主千秋樂未休。</p>   <p>    <b>     <font color=\"#FF6600\">春宮曲（唐人絕句作殿前曲）</font>    </b>    <br />    昨夜風開露井桃，未央前殿月輪高。平陽歌舞新承寵，簾外春寒賜錦袍。   </p>   <p>    <font color=\"#FF6600\">     <b>西宮春怨</b>    </font>    <br />    西宮夜靜百花香，欲捲珠簾春恨長。斜抱雲和深見月，朦朧樹色隱昭陽。   </p>   <p>    <font color=\"#FF6600\">     <b>西宮秋怨</b>    </font>    <br />    芙蓉不及美人妝，水殿風來珠翠香。誰分含啼掩秋扇，空懸明月待君王。   </p>   <p>    <font color=\"#FF6600\">     <b>長信秋詞五首</b>    </font>    <br />    金井梧桐秋葉黃，珠簾不捲夜來霜。熏籠玉枕無顏色，臥聽南宮清漏長。   </p>   <p>高殿秋砧響夜闌，霜深猶憶御衣寒。銀燈青瑣裁縫歇，還向金城明主看。</p>   <p>奉帚平明金殿開，且將團扇暫徘徊。玉顏不及寒鴉色，猶帶昭陽日影來。</p>   <p>真成薄命久尋思，夢見君王覺後疑。火照西宮知夜飲，分明復道奉恩時。</p>   <p>長信宮中秋月明，昭陽殿下搗衣聲。白露堂中細草跡，紅羅帳裡不勝情。</p>   <p>    <b>     <font color=\"#FF6600\">青樓曲二首</font>    </b>    <br />    白馬金鞍從武皇，旌旗十萬宿長楊。樓頭小婦鳴箏坐，遙見飛塵入建章。   </p>   <p>馳道楊花滿御溝，紅妝縵綰上青樓。金章紫綬千餘騎，夫婿朝回初拜侯。</p>   <p>    <b>     <font color=\"#FF6600\">青樓怨</font>    </b>    <br />    香幃風動花入樓，高調鳴箏緩夜愁。腸斷關山不解說，依依殘月下簾鉤。   </p>   <p>    <b>     <font color=\"#FF6600\">浣紗女</font>    </b>    <br />    錢塘江畔是誰家，江上女兒全勝花。吳王在時不得出，今日公然來浣紗。   </p>   <p>    <font color=\"#FF6600\">     <b>閨怨</b>    </font>    <br />    閨中少婦不曾愁，春日凝妝上翠樓。忽見陌頭楊柳色，悔教夫婿覓封侯。   </p>   <p>    <font color=\"#FF6600\">     <b>甘泉歌</b>    </font>    <br />    乘輿執玉已登壇，細草沾衣春殿寒。昨夜雲生拜初月，萬年甘露水晶盤。   </p>   <p>    <font color=\"#FF6600\">     <b>蕭駙馬宅花燭</b>    </font>    <br />    青鸞飛入合歡宮，紫鳳銜花出禁中。可憐今夜千門裡，銀漢星回一道通。   </p>   <p>    <b>     <font color=\"#FF6600\">觀獵</font>    </b>    <br />    角鷹初下秋草稀，鐵驄拋鞚去如飛。少年獵得平原兔，馬後橫捎意氣歸。   </p>   <p>    <b>     <font color=\"#FF6600\">寄穆侍御出幽州</font>    </b>    <br />    一從恩譴度瀟湘，塞北江南萬里長。莫道薊門書信少，雁飛猶得到衡陽。   </p>   <p>    <b>     <font color=\"#FF6600\">寄陶副使</font>    </b>    <br />    聞道將軍破海門，如何遠謫渡湘沅。春來明主封西嶽，自有還君紫綬恩。   </p>   <p>    <b>     <font color=\"#FF6600\">至南陵答皇甫岳</font>    </b>    <br />    與君同病復漂淪，昨夜宣城別故人。明主恩深非歲久，長江還共五溪濱。   </p>   <p>    <font color=\"#FF6600\">     <b>西江寄越弟</b>    </font>    <br />    南浦逢君嶺外還，沅溪更遠洞庭山。堯時恩澤如春雨，夢裡相逢同入關。   </p>   <p>    <b>     <font color=\"#FF6600\">李四倉曹宅夜飲</font>    </b>    <br />    霜天留後故情歡，銀燭金爐夜不寒。欲問吳江別來意，青山明月夢中看。   </p>   <p>    <font color=\"#FF6600\">     <b>宴春源</b>    </font>    <br />    源向春城花幾重，江明深翠引諸峰。與君醉失松溪路，山館寥寥傳暝鐘。   </p>   <p>    <font color=\"#FF6600\">     <b>龍標野宴</b>    </font>    <br />    沅溪夏晚足涼風，春酒相攜就竹叢。莫道絃歌愁遠謫，青山明月不曾空。   </p>   <p>    <font color=\"#FF6600\">     <b>聽流人水調子</b>    </font>    <br />    孤舟微月對楓林，分付鳴箏與客心。嶺色千重萬重雨，斷弦收與淚痕深。   </p>   <p>    <font color=\"#FF6600\">     <b>梁苑</b>    </font>    <br />    梁園秋竹古時煙，城外風悲欲暮天。萬乘旌旗何處在，平台賓客有誰憐。   </p>   <p>    <b>     <font color=\"#FF6600\">武陵龍興觀黃道士房問易因題</font>    </b>    <br />    齋心問易太陽宮，八卦真形一氣中。仙老言餘鶴飛去，玉清壇上雨濛濛。   </p>   <p>    <font color=\"#FF6600\">     <b>送魏二</b>    </font>    <br />    醉別江樓橘柚香，江風引雨入舟涼。憶君遙在瀟湘月，愁聽清猿夢里長。   </p>   <p>    <b>     <font color=\"#FF6600\">別李浦之京</font>    </b>    <br />    故園今在灞陵西，江畔逢君醉不迷。小弟鄰莊尚漁獵，一封書寄數行啼。   </p>   <p>    <b>     <font color=\"#FF6600\">送狄宗亨</font>    </b>    <br />    秋在水清山暮蟬，洛陽樹色鳴皋煙。送君歸去愁不盡，又惜空度涼風天。   </p>   <p>    <font color=\"#FF6600\">     <b>送薛大赴安陸</b>    </font>    <br />    津頭雲雨暗湘山，遷客離憂楚地顏。遙送扁舟安陸郡，天邊何處穆陵關。   </p>   <p>    <font color=\"#FF6600\">     <b>芙蓉樓送辛漸二首</b>    </font>    <br />    寒雨連天夜入湖，平明送客楚山孤。洛陽親友如相問，一片冰心在玉壺。   </p>   <p>丹陽城南秋海陰，丹陽城北楚雲深。高樓送客不能醉，寂寂寒江明月心。</p>   <p>    <b>     <font color=\"#FF6600\">重別李評事</font>    </b>    <br />    莫道秋江離別難，舟船明日是長安。吳姬緩舞留君醉，隨意青楓白露寒。   </p>   <p>    <b>     <font color=\"#FF6600\">別陶副使歸南海</font>    </b>    <br />    南越歸人夢海樓，廣陵新月海亭秋。寶刀留贈長相憶，當取戈船萬戶侯。   </p>   <p>    <font color=\"#FF6600\">     <b>送人歸江夏</b>    </font>    <br />    寒江綠水楚雲深，莫道離憂遷遠心。曉夕雙帆歸鄂渚，愁將孤月夢中尋。   </p>   <p>    <font color=\"#FF6600\">     <b>送李五</b>    </font>    <br />    玉碗金罍傾送君，江西日入起黃雲。扁舟乘月暫來去，誰道滄浪吳楚分。   </p>   <p>    <font color=\"#FF6600\">     <b>送十五舅</b>    </font>    <br />    深林秋水近日空，歸棹演漾清陰中。夕浦離觴意何已，草根寒露悲鳴蟲。   </p>   <p>    <font color=\"#FF6600\">     <b>留別郭八</b>    </font>    <br />    長亭駐馬未能前，井邑蒼茫含暮煙。醉別何須更惆悵，回頭不語但垂鞭。   </p>   <p>    <font color=\"#FF6600\">     <b>送竇七</b>    </font>    <br />    清江月色傍林秋，波上熒熒望一舟。鄂渚輕帆須早發，江邊明月為君留。   </p>   <p>    <font color=\"#FF6600\">     <b>巴陵送李十二</b>    </font>    <br />    搖曳巴陵洲渚分，清江傳語便風聞。山長不見秋城色，日暮蒹葭空水雲。   </p>   <p>    <b>     <font color=\"#FF6600\">送裴圖南</font>    </b>    <br />    黃河渡頭歸問津，離家幾日茱萸新。漫道閨中飛破鏡，猶看陌上別行人。   </p>   <p>    <font color=\"#FF6600\">     <b>留別司馬太守</b>    </font>    <br />    辰陽太守念王孫，遠謫沅溪何可論。黃鶴青雲當一舉，明珠吐著報君恩。   </p>   <p>    <font color=\"#FF6600\">     <b>盧溪主人</b>    </font>    <br />    武陵溪口駐扁舟，溪水隨君向北流。行到荊門上三峽，莫將孤月對猿愁。   </p>   <p>    <font color=\"#FF6600\">     <b>送程六</b>    </font>    <br />    冬夜傷離在五溪，青魚雪落鱠橙齏。武岡前路看斜月，片片舟中雲向西。   </p>   <p>    <font color=\"#FF6600\">     <b>送朱越</b>    </font>    <br />    遠別舟中蔣山暮，君行舉首燕城路。薊門秋月隱黃雲，期向金陵醉江樹。   </p>   <p>    <font color=\"#FF6600\">     <b>別辛漸</b>    </font>    <br />    別館蕭條風雨寒，扁舟月色渡江看。酒酣不識關西道，卻望春江雲尚殘。   </p>   <p>    <b>     <font color=\"#FF6600\">送柴侍御</font>    </b>    <br />    流水通波接武岡，送君不覺有離傷。青山一道同雲雨，明月何曾是兩鄉。   </p>   <p>    <font color=\"#FF6600\">     <b>送萬大歸長沙</b>    </font>    <br />    桂陽秋水長沙縣，楚竹離聲為君變。青山隱隱孤舟微，白鶴雙飛忽相見。   </p>   <p>    <b>     <font color=\"#FF6600\">送吳十九往沅陵</font>    </b>    <br />    沅江流水到辰陽，溪口逢君驛路長。遠謫誰知望雷雨，明年春水共還鄉。   </p>   <p>    <font color=\"#FF6600\">     <b>別皇甫五</b>    </font>    <br />    漵浦潭陽隔楚山，離樽不用起愁顏。明祠靈響期昭應，天澤俱從此路還。   </p>   <p>    <b>     <font color=\"#FF6600\">送崔參軍往龍溪</font>    </b>    <br />    龍溪只在龍標上，秋月孤山兩相向。譴謫離心是丈夫，鴻恩共待春江漲。   </p>   <p>    <font color=\"#FF6600\">     <b>送鄭判官</b>    </font>    <br />    東楚吳山驛樹微，軺車銜命奉恩輝。英僚攜出新豐酒，半道遙看驄馬歸。   </p>   <p>    <font color=\"#FF6600\">     <b>送姚司法歸吳</b>    </font>    <br />    吳掾留觴楚郡心，洞庭秋雨海門陰。但令意遠扁舟近，不道滄江百丈深。   </p>   <p>    <b>     <font color=\"#FF6600\">送高三之桂林</font>    </b>    <br />    留君夜飲對瀟湘，從此歸舟客夢長。嶺上梅花侵雪暗，歸時還拂桂花香。   </p>   <p>    <font color=\"#FF6600\">     <b>旅望（一作出塞行）</b>    </font>    <br />    白花原頭望京師，黃河水流無盡時。窮秋曠野行人絕，馬首東來知是誰。   </p>   <p>    <b>     <font color=\"#FF6600\">題朱煉師山房</font>    </b>    <br />    叩齒焚香出世塵，齋壇鳴磬步虛人。百花仙醞能留客，一飯胡麻度幾春。   </p>   <p>    <b>     <font color=\"#FF6600\">武陵開元觀黃煉師院三首</font>    </b>    <br />    松間白髮黃尊師，童子燒香禹步時。欲訪桃源入溪路，忽聞雞犬使人疑。   </p>   <p>先賢盛說桃花源，塵忝何堪武陵郡。聞道秦時避地人，至今不與人通問。</p>   <p>山觀空虛清靜門，從官役吏擾塵喧。暫因問俗到真境，便欲投誠依道源。</p>   <p>    <b>     <font color=\"#FF6600\">河上老人歌（一作河上歌）</font>    </b>    <br />    河上老人坐古槎，合丹只用青蓮花。至今八十如四十，口道滄溟是我家。   </p>   <p>    <font color=\"#FF6600\">     <b>春怨</b>    </font>    <br />    音書杜絕白狼西，桃李無顏黃鳥啼。寒雁春深歸去盡，出門腸斷草萋萋。   </p>   <p></p>   <p>    <br />   </p>  </center> "}