{"id":"6-370","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"6\" face=\"標楷體\">     <strong>      <font color=\"#FF6600\">       <b>        <font size=\"+3\">權德輿</font>       </b>      </font>     </strong>    </font>    <br />    <br />    字載之。洛陽人。幼居父喪，哭踊如成人。未冠以文章稱諸儒間    <br />    ，德宗聞其才，召為左補闕，憲宗時，為山南西道節度使。德輿    <br />    積思經術，無不貫綜，雖動止無外飾，而蘊藉風流，自然可慕。   </p>   <p>    <b>     <font color=\"#FF6600\">玉臺體</font>    </b>    <br />    昨夜裙帶解，今朝蟢子飛。鉛華不可棄，莫是稿砧歸。   </p>   <p>    <b>     <font color=\"#FF6600\">成南陽墓</font>    </b>    <br />    枯荄沒古基，駁蘚蔽豐碑。向晚微風起，如聞坐嘯時。   </p>   <p>    <b>     <font color=\"#FF6600\">敷水驛</font>    </b>    <br />    空見水名敷，秦樓昔事無。臨風駐征騎，聊復捋髭鬚。   </p>   <p>    <b>     <font color=\"#FF6600\">夏至日作</font>    </b>    <br />    璿樞無停運，四序相錯行。寄言赫曦景，今日一陰生。   </p>   <p>    <font color=\"#FF6600\">     <b>詹事府宿齋絕句</b>    </font>    <br />    清齋四體泰，白晝一室空。摧頹有古樹，騷屑多悲風。   </p>   <p>    <font color=\"#FF6600\">     <b>曉</b>    </font>    <br />    曉風搖五兩，殘月映石壁。稍稍曙光開，片帆在空碧。   </p>   <p>    <b>     <font color=\"#FF6600\">晝</font>    </b>    <br />    孤舟漾曖景，獨鶴下秋空。安流日正晝，淨綠天無風。   </p>   <p>    <b>     <font color=\"#FF6600\">晚</font>    </b>    <br />    古樹夕陽盡，空江暮靄收。寂寞扣船坐，獨生千里愁。   </p>   <p>    <font color=\"#FF6600\">     <b>夜</b>    </font>    <br />    猿聲到枕上，愁夢紛難理。寂寞深夜寒，青霜落秋水。   </p>   <p>    <b>     <font color=\"#FF6600\">奉和史館張閣老以許陳二閣長…南北省會於左掖因而有詠</font>    </b>    <br />    伯仲盡時賢，平輿與穎川。桂枝嘗遍折，棣萼更相鮮。    <br />    丹地晨趨並，黃扉夕拜聯。豈如分侍從，來就鳳池邊。   </p>   <p>    <b>     <font color=\"#FF6600\">韋賓客宅與諸博士宴集</font>    </b>    <br />    累抗氣身章，湛恩比上庠。賓筵征稷嗣，家法自扶陽。    <br />    簪組歡言久，琴壺雅興長。陰嵐冒苔石，輕籟韻風篁。    <br />    佩玉三朝貴，揮金百慮忘。因知臥商洛，豈勝白雲鄉。   </p>   <p>    <b>     <font color=\"#FF6600\">酬張秘監閣老喜太常中書二閣老與德輿同日遷官…之作</font>    </b>    <br />    珠樹共飛棲，分封受紫泥。正名推五字，貴仕仰三珪。    <br />    繼組心知忝，腰章事頗齊。蓬山有佳句，喜氣在新題。   </p>   <p>    <font color=\"#FF6600\">     <b>國子柳博士兼領太常博士，輒申賀贈</b>    </font>    <br />    博士本秦官，求才帖職難。臨風曲台淨，對月璧池寒。    <br />    講學分陰重，齋祠曉漏殘。朝衣辨色處，雙綬更宜看。   </p>   <p>    <b>     <font color=\"#FF6600\">過隱者湖上所居</font>    </b>    <br />    蝸捨映平湖，皤然一魯儒。唯將酒作聖，不厭谷名愚。    <br />    兵法窺黃石，天官辨白榆。行看軟輪起，未可號潛夫。   </p>   <p>    <b>     <font color=\"#FF6600\">奉和許閣老霽後慈恩寺杏園看花同用花字口號</font>    </b>    <br />    杏林微雨霽，灼灼滿瑤華。左掖期先至，中園景未斜。    <br />    含毫歌白雪，藉草醉流霞。獨限金閨籍，支頤啜茗花。   </p>   <p>    <font color=\"#FF6600\">     <b>春日同諸公過兵部王尚書林園</b>    </font>    <br />    休沐君相近，時容曳履過。花間留客久，台上見春多。    <br />    松色明金艾，鶯聲雜玉珂。更逢新酒熟，相與藉庭莎。   </p>   <p>    <b>     <font color=\"#FF6600\">哭李晦群崔季文二處士</font>    </b>    <br />    華封西祝堯，貴壽多男子。二賢無主後，貧賤大壯齒。    <br />    未成鴻鵠姿，遽頓驊騮趾。子淵將叔度，自古不得已。   </p>   <p>    <font color=\"#FF6600\">     <b>工部發引日屬傷足臥疾不遂執紼</b>    </font>    <br />    子春傷足日，況有寢門哀。元伯歸全去，無由白馬來。    <br />    笳簫里巷咽，龜筮墓田開。片石潺湲淚，含悲敘史才。   </p>   <p>    <font color=\"#FF6600\">     <b>觀葬者</b>    </font>    <br />    塗芻隨晝哭，數里至松門。貴盡人間禮，寧知逝者魂。    <br />    笳簫出古陌，煙雨閉寒原。萬古皆如此，傷心反不言。   </p>   <p>    <b>     <font color=\"#FF6600\">周平西墓</font>    </b>    <br />    英威今寂寞，陳跡對崇丘。壯志清風在，荒墳白日愁。    <br />    窮泉那復曉，喬木不知秋。歲歲寒塘側，無人水自流。   </p>   <p>    <b>     <font color=\"#FF6600\">蘇小小墓</font>    </b>    <br />    萬古荒墳在，悠然我獨尋。寂寥紅粉盡，冥寞黃泉深。    <br />    蔓草映寒水，空郊曖夕陰。風流有佳句，吟眺一傷心。   </p>   <p>    <b>     <font color=\"#FF6600\">題亡友江畔舊居</font>    </b>    <br />    寥落留三徑，柴扉對楚江。蠨蛸集暗壁，蜥蜴走寒窗。    <br />    松蓋欹書幌，苔衣上酒缸。平生斷金契，到此淚成雙。   </p>   <p>    <font color=\"#FF6600\">     <b>細柳驛</b>    </font>    <br />    細柳肅軍令，條侯信殊倫。棘門乃兒戲，從古多其人。    <br />    神武今不殺，介夫如搢紳。息駕幸茲地，懷哉悚精神。   </p>   <p>    <font color=\"#FF6600\">     <b>和張秘監閣老獻歲過蔣大拾遺因呈兩省諸公並見示</b>    </font>    <br />    二賢同載筆，久次入新年。焚草淹輕秩，藏書厭舊編。    <br />    竹風晴翠動，松雪瑞光鮮。慶賜行春令，從茲佇九遷。   </p>   <p>    <font color=\"#FF6600\">     <b>酬裴端公八月十五日夜對月見懷</b>    </font>    <br />    涼夜清秋半，空庭皓月圓。動搖隨積水，皎潔滿晴天。    <br />    多病嘉期阻，深情麗曲傳。偏懷賞心處，同望庾樓前。   </p>   <p>    <b>     <font color=\"#FF6600\">渭水</font>    </b>    <br />    呂叟年八十，皤然持釣鉤。意在靜天下，豈唯食營丘。    <br />    師臣有家法，小白猶尊周。日暮駐征策，愛茲清渭流。   </p>   <p>    <font color=\"#FF6600\">     <b>新安江路</b>    </font>    <br />    深潭與淺灘，萬轉出新安。人遠禽魚淨，山深水木寒。    <br />    嘯起青蘋末，吟矚白雲端。即事遂幽賞，何心掛儒冠。   </p>   <p>    <font color=\"#FF6600\">     <b>月夜江行</b>    </font>    <br />    扣船不得寐，浩露清衣襟。彌傷孤舟夜，遠結萬里心。    <br />    幽興惜瑤草，素懷寄鳴琴。三奏月初上，寂寞寒江深。   </p>   <p>    <font color=\"#FF6600\">     <b>江城夜泊寄所思</b>    </font>    <br />    客程殊未極，艤棹泊回塘。水宿知寒早，愁眠覺夜長。    <br />    遠鐘和暗杵，曙月照晴霜。此夕相思意，搖搖不暫忘。   </p>   <p>    <font color=\"#FF6600\">     <b>陪包諫議湖墅路中舉帆（同用山字）</b>    </font>    <br />    蕭蕭涼雨歇，境物望中閒。風際片帆去，煙中獨鳥還。    <br />    斷橋通遠浦，野墅接秋山。更喜陪清興，樽前一解顏。   </p>   <p>    <font color=\"#FF6600\">     <b>富陽陸路</b>    </font>    <br />    又入亂峰去，遠程殊未歸。煙蘿迷客路，山果落征衣。    <br />    欹石臨清淺，晴雲出翠微。漁潭明夜泊，心憶謝玄暉。   </p>   <p>    <b>     <font color=\"#FF6600\">二月二十七日社兼春分端居有懷簡所思者</font>    </b>    <br />    清晝開簾坐，風光處處生。看花詩思發，對酒客愁輕。    <br />    社日雙飛燕，春分百囀鶯。所思終不見，還是一含情。   </p>   <p>    <b>     <font color=\"#FF6600\">甲子歲元日呈鄭侍御明府</font>    </b>    <br />    萬里煙塵合，秦吳遂渺然。無人來上國，灑淚向新年。    <br />    世故看風葉，生涯寄海田。屠蘇聊一醉，猶賴主人賢。   </p>   <p>    <font color=\"#FF6600\">     <b>七夕</b>    </font>    <br />    佳期人不見，天上喜新秋。玉珮沾清露，香車渡淺流。    <br />    東西一水隔，迢遞兩年愁。別有穿針處，微明月映樓。   </p>   <p>    <font color=\"#FF6600\">     <b>奉陪李大夫九日龍沙宴會（遲字）</b>    </font>    <br />    龍沙重九會，千騎駐旌旗。水木秋光淨，絲桐雅奏遲。    <br />    煙蕪斂暝色，霜菊發寒姿。今日從公醉，全勝落帽時。   </p>   <p>    <font color=\"#FF6600\">     <b>豐城劍池驛感題</b>    </font>    <br />    龍劍昔未發，泥沙相晦藏。向非張茂先，孰辨斗牛光。    <br />    神物不自達，聖賢亦彷徨。我行豐城野，慷慨心內傷。   </p>   <p>    <b>     <font color=\"#FF6600\">拜昭陵出城與張秘監閣老同里臨行別…歸尋辱清辭輒酬之</font>    </b>    <br />    仲月當南呂，晨裝拜谷林。逢君在東觀，不得話離襟。    <br />    策馬緣雲路，開緘扣玉音。還期才浹日，里社酒同斟。   </p>   <p>    <b>     <font color=\"#FF6600\">酬馮監拜昭陵回途中遇雨見示</font>    </b>    <br />    之子共乘軺，清秋拜上霄。曙霞迎夙駕，零雨濕回鑣。    <br />    甘谷行初盡，軒台去漸遙。望中猶可辨，耘鳥下山椒。   </p>   <p>    <font color=\"#FF6600\">     <b>早夏青龍寺致齋憑眺感物因書十四韻</b>    </font>    <br />    曉出文昌宮，憩茲青蓮宇。潔齋奉明祀，憑覽傷敻古。    <br />    秦為三月火，漢乃一抔土。詐力自湮淪，霸儀終莽鹵。    <br />    中南橫峻極，積翠洩雲雨。首夏諒清和，芳陰接場圃。    <br />    仁祠閟嚴淨，稽首洗靈府。虛室僧正禪，危梁燕初乳。    <br />    通莊走聲利，結駟乃旁午。觀化復何如，刳心信為愈。    <br />    盛時忽過量，弱質本無取。靜永環中樞，益愧腰下組。    <br />    塵勞期抖擻，陟降聊俯僂。遺韻留壁間，淒然感東武。   </p>   <p>    <font color=\"#FF6600\">     <b>仲秋朝拜昭陵</b>    </font>    <br />    清秋壽原上，詔拜承吉卜。嘗讀貞觀書，及茲幸齋沐。    <br />    文皇昔潛耀，隨季自顛覆。撫運斯順人，救焚非逐鹿。    <br />    神祇戴元聖，君父納大麓。良將授兵符，直臣調鼎餗。    <br />    無疆傳慶祚，有截荷亭育。仙馭凌紫氛，神遊棄黃屋。    <br />    方祗護山跡，先正陪巖腹。杳杳九嵕深，沈沈萬靈肅。    <br />    鳥飛田已辟，龍去雲猶簇。金氣爽林巒，乾岡走崖谷。    <br />    吾皇弘孝理，率土蒙景福。擁佑乃清夷，威靈諒回復。    <br />    禮承三公重，心愧二卿祿。展敬何所伸，曾以斧山木。   </p>   <p>    <b>     <font color=\"#FF6600\">奉和鄭賓客相公攝官豐陵扈從之作（時充鹵簿使）</font>    </b>    <br />    五輅導靈轀，千夫象繚垣。行宮移曉漏，彩仗下秋原。    <br />    莫究希夷理，空懷渙汗恩。頤神方蹈道，傳聖乃尊尊。    <br />    共祝如山壽，俄驚憑几言。遐荒七月會，肸蠁百靈奔。    <br />    豹尾從風直，鸞旗映日翻。塗芻聯法從，營騎肅旌門。    <br />    杳靄虞泉夕，淒清楚挽喧。不堪程盡處，嗚咽望文園。   </p>   <p>    <b>     <font color=\"#FF6600\">奉和崔閣老清明日候許閣老交直之際…獨行口號因以簡贈</font>    </b>    <br />    紫禁宿初回，清明花亂開。相招直城外，遠遠上春台。    <br />    諫曹將列宿，幾處期子玉。深竹與清泉，家家桃李鮮。    <br />    折芳行載酒，勝賞隨君有。愁疾自無悰，臨風一搔首。   </p>   <p>    <b>     <font color=\"#FF6600\">酬崔舍人閣老冬至日宿直省中奉簡兩掖閣老並見示</font>    </b>    <br />    令節一陽新，西垣宿近臣。曉光連鳳沼，殘漏近雞人。    <br />    白雪飛成曲，黃鐘律應均。層霄翔迅羽，廣陌駐歸輪。    <br />    清切晨趨貴，恩華夜直頻。輟才時所重，分命秩皆真。    <br />    左掖期連茹，南宮愧積薪。九年叨此地，回首倍相親。   </p>   <p>    <b>     <font color=\"#FF6600\">奉使宜春夜渡新淦江陸路至黃檗館路上遇風雨作</font>    </b>    <br />    草草理夜裝，涉江又登陸。望路殊未窮，指期今已促。    <br />    傳呼戒徒御，振轡轉林麓。陰雲擁巖端，澍雨當山腹。    <br />    震雷如在耳，飛電來照目。獸跡不敢窺，馬蹄唯務速。    <br />    虔心若齋禮，濡體如沐浴。萬竅相怒號，百泉暗奔瀑。    <br />    危梁慮足跌，峻阪憂車覆。問我何以然，前日受微祿。    <br />    轉知人代事，纓組乃徽束。向若家居時，安枕春夢熟。    <br />    遵途稍已近，候吏來相續。曉霽心始安，林端見初旭。   </p>   <p>    <b>     <font color=\"#FF6600\">嚴陵釣台下作</font>    </b>    <br />    絕頂聳蒼翠，清湍石磷磷。先生晦其中，天子不得臣。    <br />    心靈棲顥氣，纓冕猶緇塵。不樂禁中臥，卻歸江上春。    <br />    潛驅東漢風，日使薄者醇。焉用佐天子，特此報故人。    <br />    人知大賢心，不獨私其身。弛張有深致，耕釣陶天真。    <br />    奈何清風後，擾擾論屈伸。交情同市道，利慾相紛綸。    <br />    我行訪遺台，仰古懷逸民。矰繳鴻鵠遠，雪霜松桂新。    <br />    江流去不窮，山色凌秋旻。人世自今古，清輝照無垠。   </p>   <p>    <font color=\"#FF6600\">     <b>曉發武陽館即事書情</b>    </font>    <br />    清晨策羸車，啁哳聞村雞。行將騎吏親，日與情愛暌。    <br />    東風變林樾，南畝事耕犁。青菰冒白水，方塘接廣畦。    <br />    雜英被長阪，野草蔓幽蹊。瀉鹵成沃壤，枯株發柔荑。    <br />    芳樹鶯命雛，深林麇引麑。杳杳途未極，團團日已西。    <br />    哲士務纓弁，鄙夫戀蓬藜。終當稅塵駕，盥濯依春溪。   </p>   <p>    <font color=\"#FF6600\">     <b>嘉興九日寄丹陽親故</b>    </font>    <br />    窮年路岐客，西望思茫茫。積水曾南渡，浮雲失舊鄉。    <br />    海邊尋別墅，愁裡見重陽。草露荷衣冷，山風菊酒香。    <br />    獨謠看墜葉，遠目遍秋光。更羨登攀處，煙花滿練塘。   </p>   <p>    <b>     <font color=\"#FF6600\">與沈十九拾遺同遊棲霞寺上方於亮上人院會宿二首</font>    </b>    <br />    攝山標勝絕，暇日諧想矚。縈紆松路深，繚繞雲巖曲。    <br />    重樓回樹杪，古像鑿山腹。人遠水木清，地深蘭桂馥。    <br />    層台聳金碧，絕頂摩淨綠。下界誠可悲，南朝紛在目。    <br />    焚香入古殿，待月出深竹。稍覺天籟清，自傷人世促。    <br />    宗雷此相遇，偃放從所欲。清論松枝低，閒吟茗花熟。    <br />    一生如土梗，萬慮相桎梏。永願事潛師，窮年此棲宿。   </p>   <p>偶來人境外，心賞幸隨君。古殿煙霞夕，深山松桂薰。    <br />    巖花點寒溜，石磴掃春雲。清淨諸天近，喧塵下界分。    <br />    名僧康寶月，上客沈休文。共宿東林夜，清猿徹曙聞。   </p>   <p>    <font color=\"#FF6600\">     <b>哭劉四尚書（勒於碑陰）</b>    </font>    <br />    士友惜賢人，天朝喪守臣。才華推獨步，聲氣幸相親。    <br />    理析寰中妙，儒為席上珍。笑言成月旦，風韻挹天真。    <br />    丹地膺推擇，青油寄撫循。豈言朝象魏，翻是臥漳濱。    <br />    命賜龍泉重，追榮密印陳。撤弦驚物故，庀具見家貧。    <br />    牢落風悲笛，汍瀾涕泣巾。只嗟蒿里月，非復柳營春。    <br />    黃絹碑文在，青松隧路新。音容無處所，歸作北邙塵。   </p>   <p>    <b>     <font color=\"#FF6600\">晚秋陪崔閣老、張秘監閣老、苗…斐然酬和有愧蕪音</font>    </b>    <br />    方駕遊何許，仙源去似歸。縈迴留勝賞，蕭灑出塵機。    <br />    泛菊賢人至，燒丹奼女飛。步虛清曉籟，隱几吸晨暉。    <br />    竹徑琅玕合，芝田沆瀣晞。銀鉤三洞字，瑤笥六銖衣。    <br />    麗句翻紅藥，佳期限紫微。徒然一相望，郢曲和應稀。   </p>   <p>    <b>     <font color=\"#FF6600\">從事淮南府過亡友楊校書舊廳感念愀然</font>    </b>    <br />    故人隨化往，倏忽今六霜。及我就拘限，清風留此堂。    <br />    松竹逾映蔚，芝蘭自銷亡。絕弦罷流水，聞笛同山陽。    <br />    炯如冰玉姿，粲若鸞鳳章。欲翥摧勁翮，先秋落貞芳。    <br />    正平賦鸚鵡，文考頌靈光。二子古不弔，夫君今何傷。    <br />    黃墟既杳杳，玄化亦茫茫。豈必限宿草，含淒灑衣裳。   </p>   <p>    <font color=\"#FF6600\">     <b>晚渡揚子江卻寄江南親故</b>    </font>    <br />    返照滿寒流，輕舟任搖漾。支頤見千里，煙景非一狀。    <br />    遠岫有無中，片帆風水上。天清去鳥滅，浦迥寒沙漲。    <br />    樹晚疊秋嵐，江空翻宿浪。胸中千萬慮，對此一清曠。    <br />    回首碧雲深，佳人不可望。   </p>   <p>    <b>     <font color=\"#FF6600\">題柳郎中茅山故居（一作柳谷汧故居）</font>    </b>    <br />    下馬荒階日欲曛，潺潺石溜靜中聞。鳥啼花落人聲絕，寂寞山窗掩白雲。   </p>   <p>    <font color=\"#FF6600\">     <b>張工部至薄寒山下有書無由馳報輤車之至倍切悲懷</b>    </font>    <br />    書來遠自薄寒山，繚繞洮河出古關。今日難裁秣陵報，薤歌寥落柳車邊。   </p>   <p>    <font color=\"#FF6600\">     <b>題崔山人草堂</b>    </font>    <br />    竹徑茆堂接洞天，閒時麈尾瀨春泉。世人車馬不知處，時有歸雲到枕邊。   </p>   <p>    <b>     <font color=\"#FF6600\">徐孺亭馬上口號</font>    </b>    <br />    湖上荒亭臨水開，龜文篆字積莓苔。曲江北海今何處，盡逐東流去不回。   </p>   <p>    <font color=\"#FF6600\">     <b>和王祭酒太社宿齋，不得赴李尚書宅會，戲書見寄</b>    </font>    <br />    元禮門前勞引望，句龍壇下阻歡娛。此時對局空相憶，博進何人更樂輸。   </p>   <p>    <font color=\"#FF6600\">     <b>八月十五日夜瑤台寺對月絕句</b>    </font>    <br />    嬴女乘鸞已上天，仁祠空在鼎湖邊。涼風遙夜清秋半，一望金波照粉田。   </p>   <p>    <font color=\"#FF6600\">     <b>奉和陳閣老寒食初假當直從東省往集賢…寄張蔣二閣老</b>    </font>    <br />    晝漏沈沈倦瑣闈，西垣東觀閱芳菲。繁花滿樹似留客，應為主人休浣歸。   </p>   <p>    <font color=\"#FF6600\">     <b>臘日龍沙會絕句</b>    </font>    <br />    簾外寒江千里色，林中樽酒七人期。寧知臘日龍沙會，卻勝重陽落帽時。   </p>   <p>    <b>     <font color=\"#FF6600\">宮人斜絕句</font>    </b>    <br />    一路斜分古驛前，陰風切切晦秋煙。鉛華新舊共冥寞，日暮愁鴟飛野田。   </p>   <p>    <b>     <font color=\"#FF6600\">朝元閣</font>    </b>    <br />    繚垣復道上層霄，十月離宮萬國朝。胡馬忽來清蹕去，空餘台殿照山椒。   </p>   <p>    <b>     <font color=\"#FF6600\">石甕寺</font>    </b>    <br />    石甕靈泉勝寶井，汲人回掛青絲綆。廚煙半逐白雲飛，當晝老僧來灌頂。   </p>   <p>    <font color=\"#FF6600\">     <b>盤豆驛</b>    </font>    <br />    盤豆綠雲上古驛，望思台下使人愁。江充得計太子死，日暮戾園風雨秋。   </p>   <p>    <b>     <font color=\"#FF6600\">從叔將軍宅薔薇花開太府韋卿有題壁長句因以和作</font>    </b>    <br />    環列從容蹀躞歸，光風駘蕩發紅薇。鶯藏密葉宜新霽，蹀繞低枝愛晚暉。    <br />    艷色當軒迷舞袖，繁香滿徑拂朝衣。名卿洞壑仍相近，佳句新成和者稀。   </p>   <p>    <b>     <font color=\"#FF6600\">奉和韋諫議奉送水部家兄上後書情…呈兩省閣老院長</font>    </b>    <br />    駟牡龍旂慶至今，一門儒服耀華簪。人望皆同照乘寶，家風不重滿籯金。    <br />    護衣直夜南宮靜，焚草清時左掖深。何幸末班陪兩地，陽春欲和意難任。   </p>   <p>    <b>     <font color=\"#FF6600\">哭張十八校書（數日前辱書，未及還答，俄承凶訃）</font>    </b>    <br />    芸閣為郎一命初，桐州寄傲十年餘。魂隨逝水歸何處，名在新詩眾不如。    <br />    蹉跎江浦生華髮，牢落寒原會素車。更憶八行前日到，含淒為報秣陵書。   </p>   <p>    <font color=\"#FF6600\">     <b>朔旦冬至攝職南郊，因書即事</b>    </font>    <br />    大明南至慶天正，朔旦圓丘樂六成。文軌盡同堯曆象，齋祠忝備漢公卿。    <br />    星辰列位祥光滿，金石交音曉奏清。更有觀台稱賀處，黃雲捧日瑞昇平。   </p>   <p>    <font color=\"#FF6600\">     <b>奉和張監閣老過八陵院題贈杜卿崔員外</b>    </font>    <br />    崇飾山園孝理深，萬方同感聖人心。已聞東閣招從事，每向西垣奉德音。    <br />    公府從容談婉婉，賓階清切景沈沈。與君跬步如同捨，終日相期此盍簪。   </p>   <p>    <font color=\"#FF6600\">     <b>九日北樓宴集</b>    </font>    <br />    蕭颯秋聲樓上聞，霜風漠漠起陰雲。不見攜觴王太守，空思落帽孟參軍。    <br />    風吟蟋蟀寒偏急，酒泛茱萸晚易醺。心憶舊山何日見，並將愁淚共紛紛。    <br />   </p>   <p> </p>  </center> "}