{"id":"6-382","content":"   <center>   <p>    <b>     <font face=\"標楷體\" size=\"+3\" color=\"#FF6600\">貫休</font>    </b>   </p>   <p>（西元832～912）字德隱，一字德遠，俗姓姜，唐、五代時蘭谿（今湖    <br />    北省蘄水縣）人。七歲出家，苦節峻行，工詩及書畫。著有禪月集。   </p>   <p>    <b>     <font color=\"#FF6600\">善哉行（傷古曲無知音）</font>    </b>    <br />    有美一人兮，婉如青揚。識曲別音兮，令姿煌煌。    <br />    繡袂捧琴兮，登君子堂。如彼萱草兮，使我憂忘。    <br />    欲贈之以紫玉尺，白銀鐺。久不見之兮，湘水茫茫。   </p>   <p>    <b>     <font color=\"#FF6600\">讀離騷經</font>    </b>    <br />    湘江濱，湘江濱，蘭紅芷白波如銀，終須一去呼湘君。    <br />    問湘神，雲中君，不知何以交靈均。我恐湘江之魚兮，死後盡為人。    <br />    曾食靈均之肉兮，個個為忠臣。又想靈均之骨兮終不曲。    <br />    千年波底色如玉，誰能入水少取得，香沐函題貢上國。    <br />    貢上國，即全勝和璞懸璃，垂棘結綠。   </p>   <p>    <b>     <font color=\"#FF6600\">陽春曲（江東廣明初作）</font>    </b>    <br />    為口莫學阮嗣宗，不言是非非至公。為手須似朱雲輩，折檻英風至今在。    <br />    男兒結髮事君親，須學前賢多慷慨。歷數雍熙房與杜，魏公姚公宋開府。    <br />    盡向天上仙宮閒處坐，何不卻辭上帝下下土，忍見蒼生苦苦苦。   </p>   <p>    <b>     <font color=\"#FF6600\">白雪曲</font>    </b>    <br />    列鼎佩金章，淚眼看風枝。卻思食藜藿，身作屠沽兒。    <br />    負米無遠近，所希升斗歸。為人無貴賤，莫學雞狗肥。    <br />    斯言如不忘，別更無光輝。斯言如或忘，即安用人為。   </p>   <p>    <b>     <font color=\"#FF6600\">上留田</font>    </b>    <br />    父不父，兄不兄。上留田，蝥賊生。徒陟岡，淚崢嶸。    <br />    我欲使諸凡鳥雀，盡變為鶺鴒。我欲使諸凡草木，盡變為田荊。    <br />    鄰人歌，鄰人歌。古風清，清風生。   </p>   <p>    <b>     <font color=\"#FF6600\">胡無人</font>    </b>    <br />    霍嫖姚，趙充國，天子將之平朔漠。肉胡之肉，燼胡帳幄。    <br />    千里萬里，唯留胡之空殼。邊風蕭蕭，榆葉初落。殺氣晝赤，枯骨夜哭。    <br />    將軍既立殊勳，遂有胡無人曲。我聞之，天子富有四海，德被無垠。    <br />    但令一物得所，八表來賓，亦何必令彼胡無人。   </p>   <p>    <b>     <font color=\"#FF6600\">苦寒行</font>    </b>    <br />    北風北風，職何嚴毒。摧壯士心，縮金烏足。    <br />    凍雲囂囂，礙雪一片下不得。聲繞枯桑，根在沙塞。    <br />    黃河徹底，頑直到海。一氣摶束，萬物無態。    <br />    唯有吾庭前杉松樹枝，枝枝健在。   </p>   <p>    <b>     <font color=\"#FF6600\">蒿里</font>    </b>    <br />    兔不遲，烏更急，但恐穆王八駿，著鞭不及。所以蒿里，墳出蕺蕺。    <br />    氣凌雲天，龍騰鳳集。盡為風消土吃，狐掇蟻拾。    <br />    黃金不啼玉不泣，白楊騷屑，亂風愁月。折碑石人，莽穢榛沒。    <br />    牛羊窸窣，時見牧童兒，弄枯骨。   </p>   <p>    <b>     <font color=\"#FF6600\">臨高台</font>    </b>    <br />    涼風吹遠念，使我升高台。寧知數片雲，不是舊山來。    <br />    故人天一涯，久客殊未回。雁來不得書，空寄聲哀哀。   </p>   <p>    <b>     <font color=\"#FF6600\">杞梁妻</font>    </b>    <br />    秦之無道兮四海枯，築長城兮遮北胡。    <br />    築人築土一萬里，杞梁貞婦啼嗚嗚。上無父兮中無夫，下無子兮孤復孤。    <br />    一號城崩塞色苦，再號杞梁骨出土。疲魂饑魄相逐歸，陌上少年莫相非。   </p>   <p>    <b>     <font color=\"#FF6600\">古離別</font>    </b>    <br />    離恨如旨酒，古今飲皆醉。只恐長江水，儘是兒女淚。    <br />    伊余非此輩，送人空把臂。他日再相逢，清風動天地。   </p>   <p>    <b>     <font color=\"#FF6600\">戰城南二首</font>    </b>    <br />    萬里桑乾傍，茫茫古蕃壤。將軍貌憔悴，撫劍悲年長。    <br />    胡兵尚陵逼，久住亦非強。邯鄲少年輩，個個有伎倆。    <br />    拖槍半夜去，雪片大如掌。   </p>   <p>磧中有陰兵，戰馬時驚蹶。輕猛李陵心，摧殘蘇武節。    <br />    黃金鎖子甲，風吹色如鐵。十載不封侯，茫茫向誰說。   </p>   <p>    <b>     <font color=\"#FF6600\">少年行</font>    </b>    <br />    錦衣鮮華手擎鶻，閒行氣貌多輕忽。稼穡艱難總不知，五帝三皇是何物。    <br />    自拳五色裘，迸入他人宅。卻捉蒼頭奴，玉鞭打一百。    <br />    面白如削玉，猖狂曲江曲。馬上黃金鞍，適來新賭得。   </p>   <p>    <b>     <font color=\"#FF6600\">夢遊仙四首</font>    </b>    <br />    夢到海中山，入個白銀宅。逢見一道士，稱是李八伯。   </p>   <p>三四仙女兒，身著瑟瑟衣。手把明月珠，打落金色梨。</p>   <p>車渠地無塵，行至瑤池濱。森森椿樹下，白龍來嗅人。</p>   <p>宮殿崢嶸籠紫氣，金渠玉砂五色水。守閽仙婢相倚睡，偷摘蟠桃幾倒地。</p>   <p>    <b>     <font color=\"#FF6600\">輕薄篇二首</font>    </b>    <br />    繡林錦野，春態相壓。誰家少年，馬蹄蹋蹋。    <br />    鬥雞走狗夜不歸，一擲賭卻如花妾。誰云不顛不狂，其名不彰，悲夫！   </p>   <p>木落蕭蕭，蟲鳴唧唧。不覺朱蔫臉紅，霜劫鬢漆。    <br />    世途多事，泣向秋日。方今少壯不努力，老大徒傷悲，如何？   </p>   <p>    <b>     <font color=\"#FF6600\">長安道</font>    </b>    <br />    憧憧合合，八表一轍。黃塵霧合，車馬火熱。    <br />    名湯風雨，利輾霜雪。千車萬馱，半宿關月。    <br />    上有堯禹，下有夔契。紫氣銀輪兮常覆金闕。    <br />    仙掌捧日兮濁河澄澈。愚將草木兮有言，與華封人兮不別。   </p>   <p>    <b>     <font color=\"#FF6600\">洛陽塵</font>    </b>    <br />    昔時昔時洛城人，今作茫茫洛城塵。我聞富有石季倫，樓台五色干星辰。    <br />    樂如天樂日夜聞，錦姝繡妾何紛紛。真珠簾中，姑射神人。    <br />    文金線玉，香成暮雲。孫秀若不殺，晉室應更貧。    <br />    伊水削行路，塚石花磷磷。    <br />    蒼茫金谷園，牛羊齕荊榛。飛鳥好羽毛，疑是綠珠身。   </p>   <p>    <b>     <font color=\"#FF6600\">富貴曲二首</font>    </b>    <br />    有金張族，驕奢相續。瓊樹玉堂，雕牆繡轂。    <br />    紈綺雜雜，鐘鼓合合。美人如白牡丹花，半日只舞得一曲。    <br />    樂不樂，足不足，爭教他愛山青水綠。   </p>   <p>如神若仙，似蘭同雪。樂戒於極，胡不知輟。    <br />    只欲更綴上落花，恨不能把住明月。太山肉盡，東海酒竭。    <br />    佳人醉唱，敲玉釵折。寧知耘田車水翁，日日日灸背欲裂。   </p>   <p>    <b>     <font color=\"#FF6600\">野田黃雀行</font>    </b>    <br />    高樹風多，吹爾巢落。深蒿葉暖，宜爾依泊。    <br />    莫近鴞類，蛛網亦惡。飲野田之清水，食野田之黃粟。    <br />    深花中睡，    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc01669.htm\">●</a>土裡浴。如此即全勝啄太倉之穀，而更穿人之屋。   </p>   <p>    <b>     <font color=\"#FF6600\">古意九首</font>    </b>    <br />    一雨火雲盡，閉門心冥冥。蘭花與芙蓉，滿院同芳馨。    <br />    佳人天一涯，好鳥何嚶嚶。我有雙白璧，不羨於虞卿。    <br />    我有徑寸珠，別是天地精。玩之室生白，瀟灑身安輕。    <br />    只應天上人，見我雙眼明。   </p>   <p>陽烏爍萬物，草木懷春恩。茫茫塵土飛，培壅名利根。    <br />    我本是蓑笠，幼知天子尊。學為毛氏詩，亦多直致言。    <br />    不慕需臑類，附勢同崩奔。唯尋桃李蹊，去去長者門。   </p>   <p>美人如遊龍，被服金鴛鴦。手把古刀尺，在彼白玉堂。    <br />    文章深掣曳，珂佩鳴丁當。好風吹桃花，片片落銀床。    <br />    何妨學羽翰，遠逐朱鳥翔。   </p>   <p>乾坤有清氣，散入詩人脾。聖賢遺清風，不在惡木枝。    <br />    千人萬人中，一人兩人知。憶在東溪日，花開葉落時。    <br />    幾擬以黃金，鑄作鍾子期。   </p>   <p>莫輕白雲白，不與風雨會。莫見守羊兒，或是初平輩。    <br />    人生非日月，光輝豈常在。一榮與一辱，古今常相對。    <br />    君不見於公門，子孫好冠蓋。   </p>   <p>古交如真金，百煉色不回。今交如暴流，倏忽生塵埃。    <br />    我願君子氣，散為青松栽。我恐荊棘花，只為小人開。    <br />    傷心復傷心，吟上高高台。   </p>   <p>常思謝康樂，文章有神力。是何清風清，凜然似相識。    <br />    一種為頑嚚，得作翻經石。一種為枯槁，得作登山屐。    <br />    永嘉為郡後，山水添鮮碧。何當學羽翰，一去觀遺跡。   </p>   <p>常思李太白，仙筆驅造化。    <br />    玄宗致之七寶床，虎殿龍樓無不可。一朝力士脫靴後，玉上青蠅生一個。    <br />    紫皇殿前五色麟，忽然掣斷黃金鎖。五湖大浪如銀山，滿船載酒撾鼓過。    <br />    賀老成異物，顛狂誰敢和。寧知江邊墳，不是猶醉臥。   </p>   <p>憶在山中時，丹桂花葳蕤。紅泉浸瑤草，白日生華滋。    <br />    箬屋開地爐，翠牆掛籐衣。看經竹窗邊，白猿三兩枝。    <br />    東峰有老人，眼碧頭骨奇。種薤煮白石，旨趣如嬰兒。    <br />    月上來打門，月落方始歸。授我微妙訣，恬澹無所為。    <br />    別來六七年，只恐白日飛。   </p>   <p>    <b>     <font color=\"#FF6600\">酷吏詞</font>    </b>    <br />    霰雨灂灂，風吼如斸。有叟有叟，暮投我宿。    <br />    吁歎自語，雲太守酷。如何如何，掠脂斡肉。    <br />    吳姬唱一曲，等閒破紅束。韓娥唱一曲，錦段鮮照屋。    <br />    寧知一曲兩曲歌，曾使千人萬人哭。不惟哭，亦白其頭，饑其族。    <br />    所以祥風不來，和氣不復。蝗乎蠈乎，東西南北。   </p>   <p>    <b>     <font color=\"#FF6600\">還舉人歌行卷</font>    </b>    <br />    厚於鐵圍山上鐵，薄似雙成仙體纈。蜀機鳳雛動蹩躠，珊瑚枝枝撐著月。    <br />    王愷家中藏難掘，顏回饑僝愁天雪。古松直筆雷不折，雪衣女啄蟠桃缺。    <br />    佩入龍宮步遲遲，繡簾銀殿何參差，即不知驪龍失珠知不知。   </p>   <p>    <b>     <font color=\"#FF6600\">陳宮詞</font>    </b>    <br />    緬想當時宮闕盛，荒宴椒房懱堯聖。玉樹花歌百花裡，珊瑚窗中海日迸。    <br />    大臣來朝酒未醒，酒醒忠諫多不聽。陳宮因此成野田，耕人犁破宮人鏡。   </p>   <p>    <b>     <font color=\"#FF6600\">擬齊梁酬所知見贈二首</font>    </b>    <br />    靜只焚香坐，詠懷悲歲闌。佳人忽有贈，滿手紅琅玕。    <br />    不獨耀肌魄，將行為羽翰。酬如上青天，風雪空漫漫。   </p>   <p>美如仙鼎金，清如纖手琴。孫登嘯一聲，縹緲不可尋。    <br />    但覺神洋洋，如入三昧林。釋手復在手，古意深復深。    <br />    慚無英瓊瑤，何以酬知音。   </p>   <p>    <b>     <font color=\"#FF6600\">經古戰場</font>    </b>    <br />    茫茫凶荒，迥如天設。駐馬四顧，氣候迂結。    <br />    秋空崢嶸，黃日將沒。多少行人，白日見物。    <br />    莫道路高低，儘是戰骨。莫見地赤碧，儘是征血。    <br />    昔人昔人既能忠盡於力，身糜戈戟，脂其風，膏其域。    <br />    今人何不繩其塍，植其食。而使空曠年年，常貯愁煙。    <br />    使我至此，不能無言。   </p>   <p>    <b>     <font color=\"#FF6600\">村行遇獵</font>    </b>    <br />    獵師紛紛走榛莽，女亦相隨把弓矢。南北東西盡殺心，斷燒殘雲在圍裡。    <br />    鶻拂荒田兔成血，竿打黃茅雉驚起。傷嗟個輩亦是人，一生將此關身己。    <br />    我聞天地之大德曰生，又聞萬事皆天意，何遣此人又如此。    <br />    猶更願天公一丈雪，深山麋鹿盡凍死。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家</font>    </b>    <br />    赤蘆蓋屋低壓恰，沙漲柴門水痕疊。黃雞青犬花蒙籠，漁女漁兒掃風葉。    <br />    有叟相逢帶秋醉，自拔船樁色無愧。前山腳下得魚多，惡浪堆中盡頭睡。    <br />    但得忘筌心自樂，肯羨前賢釣清渭。終須畫取掛秋堂，與爾為鄰有深意。   </p>   <p>    <b>     <font color=\"#FF6600\">田家作</font>    </b>    <br />    田家老翁無可作，晝甑蒸梨香漠漠。只向階前曝背眠，赤桑大葉時時落。    <br />    古塹侵門桃竹密，倉囤峨峨欲遮日。自雲孫子解耕耘，四五年來腹多實。    <br />    我聞此語心自悲，世上悠悠豈得知，稼而不穡徒爾為。   </p>   <p>    <b>     <font color=\"#FF6600\">江邊祠</font>    </b>    <br />    松森森，江渾渾，江邊古祠空閉門。精靈應醉社日酒，白龜咬斷菖蒲根。    <br />    花殘泠紅宿雨滴，土龍甲濕鬼眼赤。天符早晚下空碧，昨夜前村行霹靂。   </p>   <p>    <b>     <font color=\"#FF6600\">苦熱寄赤松道者</font>    </b>    <br />    天雲如燒人如炙，天地爐中更何適。蟬喘雷乾冰井融，些子清風有何益。    <br />    守羊真人聃之役，高吟招隱倚碧壁。    <br />    紫氣紅煙鮮的的，澗茗園瓜麴塵色，驕冷奢涼合相憶。   </p>   <p>    <b>     <font color=\"#FF6600\">偶作二首</font>    </b>    <br />    新詩一千首，古錦初下機。除月與鬼神，別未有人知。    <br />    子期去不返，浩浩良不悲。不知天地間，知者復是誰。   </p>   <p>門前數枝路，路路車馬鳴。名埃與利塵，千里萬里行。    <br />    只見青山高，豈見青山平。朱門勢峨峨，冠蓋何光明。    <br />    黃鳥在花裡，青蟬奪其聲。爾生非金玉，豈常貴復貞。    <br />    寄言之子心，可以歸無形。   </p>   <p>    <b>     <font color=\"#FF6600\">夜夜曲</font>    </b>    <br />    蟪蛄切切風騷騷，芙蓉噴香蟾蜍高。孤燈耿耿征婦勞，更深撲落金錯刀。   </p>   <p>    <b>     <font color=\"#FF6600\">春晚書山家屋壁二首</font>    </b>    <br />    柴門寂寂黍飯馨，山家煙火春雨晴。庭花濛濛水泠泠，小兒啼索樹上鶯。   </p>   <p>水香塘黑蒲森森，鴛鴦鸂鶒如家禽。前村後壟桑柘深，東鄰西捨無相侵。    <br />    蠶娘洗繭前溪淥，牧童吹笛和衣浴。山翁留我宿又宿，笑指西坡瓜豆熟。   </p>   <p>    <b>     <font color=\"#FF6600\">春晚閒居寄陳嵩伯</font>    </b>    <br />    春霖閉門久，春色聚庭木。一夢辭舊山，四鄰有新哭。    <br />    菰蒲生白水，風篁擢纖玉。為憶湖上翁，花時獨冥目。   </p>   <p>    <b>     <font color=\"#FF6600\">長持經僧</font>    </b>    <br />    嘮嘮長夜坐，嘮嘮早起。杉森森，不見長，人聲續續如流水。    <br />    摐金掙玉，吐宮嚥徵。頭低草木，手合神鬼。    <br />    日消三兩黃金爭得止，而槁木朽枝，一食而已。    <br />    傷嗟浮世之人，善事不曾入耳。   </p>   <p>    <b>     <font color=\"#FF6600\">茫茫曲</font>    </b>    <br />    茫茫復茫茫，滿眼皆埃塵。莫言白髮多，莖莖是愁筋。    <br />    未達苦雕偽，及達多不仁。淺深與高低，盡能生棘榛。    <br />    茫茫四大愁殺人。   </p>   <p>    <b>     <font color=\"#FF6600\">古鏡詞上劉侍郎</font>    </b>    <br />    至寶不自寶，照古還照今。仙人手胼胝，寥泬秋沉沉。    <br />    不是十二面，不是百煉金。若非八彩眉，不可輒照臨。    <br />    即歸玉案頭，為君整冠簪。即居吾君手，照出天下心。    <br />    恭聞太宗朝，此鏡當宸襟。六合懸清光，萬里無塵侵。    <br />    此鏡今又出，天地還得一。   </p>   <p>    <b>     <font color=\"#FF6600\">送姜道士歸南嶽</font>    </b>    <br />    松品落落，雪格索索。眼有三角，頭峭五嶽。    <br />    若不居岳，此處難著。藥僮貌蠻名鄙彼，葫蘆酒滿擔劣起。    <br />    萬里長風嘯一聲，九貞須拍黃金几。落葉蕭蕭復杳杳，送師言了意未了。    <br />    意未了，他時為我致取一部音聲鳥。   </p>   <p>    <b>     <font color=\"#FF6600\">了仙謠</font>    </b>    <br />    海中紫霧蓬萊島，安期子喬去何早。遊戲多騎白騏驎，鬚髮如銀未曾老。    <br />    亦留仙訣在人間，嚙鏃終言藥非道。始皇不得此深旨，遠遣徐福生憂惱。    <br />    紫術黃精心上苗，大還小還行中寶。若師方術棄心師，浪似雪山何處討。   </p>   <p>    <b>     <font color=\"#FF6600\">循吏曲上王使君</font>    </b>    <br />    需宿需宿，炳爛光合。蒸蒸婺民，鍾此多福。    <br />    自東自西，自南自北。伊飛伊走，乳乳良牧。    <br />    和氣無形，春光自成。大信不信，貽厥無朕。    <br />    需女需女，爾亦須語。使君為理，玄風震古。    <br />    需女需女，爾亦須語。我願喙長三千里，枕著玉階奏明主。   </p>   <p>    <b>     <font color=\"#FF6600\">古鏡詞</font>    </b>    <br />    我有一面鏡，新磨似秋月。上唯金膏香，下狀驪龍窟。    <br />    等閒不欲開，丑者多不悅。或問幾千年，軒轅手中物。   </p>   <p>    <b>     <font color=\"#FF6600\">懷張為、周樸</font>    </b>    <br />    張週二夫子，詩好人太癖。更不過嶺來，如今頭盡白。    <br />    人傳禹力不到處，河聲流向西。又到處即閉戶，逢君方展眉。    <br />    不知是不是，若是即大奇。我又聞二公，心與人不同，一生常在寂寞中。    <br />    有時狂吟入僧宅，錦囊鳥啼荔枝紅。有時冥搜海山腦，珊瑚枝動日杲杲。    <br />    聖君在上知不知，赤面濁醪許多好。   </p>   <p>    <b>     <font color=\"#FF6600\">題弘顗三藏院</font>    </b>    <br />    儀清態淡雕瓊瑰，捲簾瀟灑無塵埃。岳茶如乳庭花開，信心弟子時時來。    <br />    灌頂壇嚴伸副塞，三十年功苦拘束。梵僧夢裡授微言，雪嶺白牛力深得。    <br />    水精一索香一爐，紅蓮花舌生醍醐。    <br />    初聽喉音寶樓閣，如聞魔王宮殿拉金瓦落。    <br />    次聽妙音大隨求，更覺人間萬事深悠悠。    <br />    四音俱作清且柔，愛河濁浪卻倒流。卻倒流兮無處去，碧海含空日初曙。   </p>   <p>    <b>     <font color=\"#FF6600\">古意代友人投所知</font>    </b>    <br />    青松雖有花，有花不如無。貧井泉雖清，且無金轆轤。    <br />    客從遠方來，遺我古銅鏡。掛之玉堂上，如對軒轅聖。    <br />    天龍睡坤腹，土蝕金鬣綠。因知燕趙佳人顏似玉，不得此鏡終不●。   </p>   <p>    <b>     <font color=\"#FF6600\">聞知己入翰林</font>    </b>    <br />    天驥頭似鳥，倏忽四天下。南金色如椹，入火不見火。    <br />    吾交二名士，遽立於帝左。鳳姿既出世，天意囑在我。    <br />    奇哉子淵頌，無可無不可。   </p>   <p>    <b>     <font color=\"#FF6600\">上裴大夫二首</font>    </b>    <br />    我有一端綺，花彩鸞鳳群。佳人金錯刀，何以裁此文。    <br />    我有白雲琴，樸斫天地精。俚耳不使聞，慮同眾樂聽。   </p>   <p>指指法仙法，聲聲聖人聲。一彈四時和，再彈中古清。    <br />    庭前梧桐枝，颯颯南風生。還希師曠懷，見我心不輕。   </p>   <p>    <b>     <font color=\"#FF6600\">上劉商州</font>    </b>    <br />    周邵吁噓氣，結為禎祥雲。客從遠方來，持此將贈君。    <br />    時命偶不謬，授館終南東。愔愔良吏師，不寐如老農。    <br />    丘軻文之天，代天有餘功。代天復代天，后稷何所從。   </p>   <p>    <b>     <font color=\"#FF6600\">閒居擬齊梁四首</font>    </b>    <br />    夜雨山草滋，爽籟生古木。閒吟竹仙偈，清於嚼金玉。    <br />    蟋蟀啼壞牆，苟免悲侷促。道人優曇花，迢迢遠山綠。   </p>   <p>果熟無低枝，芳香入屏帷。故人久不來，萱草何離離。    <br />    苦吟齋貌減，更被杉風吹。獨賴湖上翁，時為烹露葵。   </p>   <p>紅藕映嘉魴，澄池照孤坐。池痕放文彩，雨氣增慵墮。    <br />    山翁寄術藥，幸得秋病可。終召十七人，雲中備香火。   </p>   <p>清氣生滄洲，殘雲落林藪。放鶴久不歸，不知更歸否。    <br />    支策到江湄，江皋木葉飛。自憐為客遠，還如鵲繞枝。    <br />    南枝復北枝，玉露沾毛衣。   </p>   <p>    <b>     <font color=\"#FF6600\">塞上曲二首</font>    </b>    <br />    錦夾胡兒黑如漆，騎羊上冰如箭疾。蒲萄酒白雕臘紅，苜蓿根甜沙鼠出。    <br />    單于右臂何須斷，天子昭昭本如日。一握黳髯一握絲，須知只為平戎術。   </p>   <p>去年轉斗陰山腳，生得單于卻放卻。今年深入於不毛，胡兵拔帳遺弓刀。    <br />    男兒須展平生志，為國輸忠合天地。甲穿雖即失黃金，劍缺猶能生紫氣。    <br />    塞草萋萋兵士苦，胡虜如今勿胡虜。封侯十萬始無心，玉關凱入君看取。   </p>   <p>    <b>     <font color=\"#FF6600\">擬齊梁體寄馮使君三首</font>    </b>    <br />    庭鳥多好音，相呼灌木中。竹房更何有，還如鳥巢空。    <br />    賴逢富人侯，真東晉謝公。煌煌發令姿，珂佩鳴丁冬。    <br />    故山有深霞，未如旌旗紅。慚非衛霍松，何以當清風。   </p>   <p>露益蟬聲長，蕙蘭垂紫帶。清吟待明月，孤雲忽為蓋。    <br />    伊余石林人，本是燒畬輩。頻接謝公棋，輸多未曾賽。   </p>   <p>大道貴無心，聖賢為始慕。秋空共澄潔，美玉同貞素。    <br />    偉哉桐江守，雌黃出金口。為文能廢興，談道弭空有。    <br />    雪林槁枯者，坐石聽亦久。還疑紫磨身，成居靈運後。   </p>   <p>    <b>     <font color=\"#FF6600\">書匡山老僧庵</font>    </b>    <br />    篔簹紅實好鳥語，銀髯瘦僧貌如祖。香煙濛濛衣上聚，冥心縹緲入鐵圄。    <br />    白麇作夢枕籐屨，東峰山媼貢瓜乳。   </p>   <p>    <b>     <font color=\"#FF6600\">讀顧況歌行</font>    </b>    <br />    雪泥露金冰滴瓦，楓檉火著僧留坐。忽睹逋翁一軸歌，始覺詩魔辜負我。    <br />    花飛飛，雪霏霏，三珠樹曉珠纍纍。妖狐爬出西子骨，雷車拶破織女機。    <br />    憶昔鄱陽寺中見一碣，逋翁詞兮逋翁札。    <br />    庾翼未伏王右軍，李白不知誰擬殺。    <br />    別，別，若非仙眼應難別。不可說，不可說，離亂亂離應打折。   </p>   <p>    <b>     <font color=\"#FF6600\">冬末病中作二首</font>    </b>    <br />    冬風吹草木，亦吹我病根。故人久不來，冷落如丘園。    <br />    聃龍與摩詰，吁歎非不聞。顧惟年少時，未合多憂勤。    <br />    風鐘遠孤枕，雪水流凍痕。空餘微妙心，期空靜者論。   </p>   <p>胸中有一物，旅拒復攻擊。向下還上來，唯疑是肺石。    <br />    山童頑且小，用之復何益。教洗煮茶鐺，雪團打鄰壁。    <br />    宛轉無好姿，裴回更何適。庭前早梅樹，坐見花盡碧。    <br />    屋老多鼠窠，窗卑露山脊。近來胸中物，已似輸藥力。    <br />    微吟復微吟，依稀似莊舄。   </p>   <p>    <b>     <font color=\"#FF6600\">遇葉進士</font>    </b>    <br />    文章擬真宰，儀冠冷如璧。山寺偶相逢，眼青勝山色。    <br />    氣隆多慷慨，語澹無他力。金繩殘果落，竹閣涼雨滴。    <br />    自愧龍鍾人，見此沖天翼。   </p>   <p>    <b>     <font color=\"#FF6600\">寄杜使君</font>    </b>    <br />    清辰捲珠簾，盥漱香滿室。杉松經雪後，別有精彩出。    <br />    琅函芙蓉書，開之向階日。好鳥常解來，孤雲偶相失。    <br />    有時作章句，氣概還鮮逸。茫茫世情世，誰人愛真實。    <br />    清高慕玄度，宴默攀道一。殘磬隔風林，微陽解冰筆。    <br />    亦知休明代，諒無經濟術。門前九個峰，終擬為文乞。   </p>   <p>    <b>     <font color=\"#FF6600\">寄高員外</font>    </b>    <br />    冷冽蒼黃風似劈，雪骨冰筋滿瑤席。庭松流污相抵吃，霜絮重裘火無力。    <br />    孤峰地爐燒白櫪，龐眉道者應相憶。倏忽維陽歲雲暮，寂寥不覺成章句。    <br />    惟應將寄蕊珠宮，禪剎雲深一來否。   </p>   <p>    <b>     <font color=\"#FF6600\">書陳處士屋壁二首</font>    </b>    <br />    有叟傲堯日，髮白肌膚紅。妻子亦讀書，種蘭清溪東。    <br />    白雲有奇色，紫桂含天風。即應迎鶴書，肯羨於洞洪。   </p>   <p>高步前山前，高歌北山北。數載賣甘橙，山貲近雲足。    <br />    新詩不將出，往往僧乞得。唯雲李太白，亦是偷桃賊。    <br />    吟狂鬼神走，酒釅天地黑。青芻生階除，擷之束成束。   </p>   <p>    <b>     <font color=\"#FF6600\">對月作</font>    </b>    <br />    今人看此月，古人看此月。如何古人心，難向今人說。    <br />    古人求祿以及親，及親如之何？忠孝為朱輪。    <br />    今人求祿唯庇身，庇身如之何？惡木多斜文。    <br />    斜文復斜文，顛窒何紛紛。   </p>   <p>    <b>     <font color=\"#FF6600\">山茶花</font>    </b>    <br />    風裁日染開仙囿，百花色死猩血謬。今朝一朵墮階前，應有看人怨孫秀。   </p>   <p>    <b>     <font color=\"#FF6600\">上孫使君</font>    </b>    <br />    聖主得賢臣，天地方交泰。恭惟岳精粹，多出於昭代。    <br />    君侯握文鏡，獨立塵埃外。王演俗容儀，崔陵小風概。    <br />    馨香擁蘭雪，峻秀高嵩岱。嵇松領歲寒，莊劍無礱淬。    <br />    威稜玉霜直，匠石金槌大。詩穿明月珠，道拍安期背。    <br />    中興鸞鳳集，直道風雲會。萬卷似無書，三山如歷塊。    <br />    德乎天所縱，清矣誰堪對。有法在朝端，無塵到冠蓋。    <br />    具瞻從密勿，旦夕調鼎鼐。為君整衢尊，為君戢蕃塞。    <br />    豈知吾後意，憂此毗陵最。親手賜彤弓，蒼生是繄賴。    <br />    下車鄰寇散，是物冰壺內。龔遂愛廉平，次公太繁碎。    <br />    褲襦砧動地，父母歌闤闠。●雪鎖戈鋋，非煙繞旌旆。    <br />    寧思子產冰，肯羨任棠薤。忽如春再來，不獨天重戴。    <br />    昂藏海嶠鶴，冷碧仙庭檜。物物動和氣，家家有新態。    <br />    芙蓉開帟幕，錦帳無纖壒。鼓角穿凍雲，恩波動耕耒。    <br />    奸回改精魄，禮教書紳帶。必於堯舜日，還似房杜輩。    <br />    野人有章句，格力亦慷慨。若不入丘門，世間更誰愛。   </p>   <p>    <b>     <font color=\"#FF6600\">哭靈一上人</font>    </b>    <br />    一公何不在，空有遠公名。共說岑山路，今時不可行。    <br />    舊房松更老，新塔草初生。經論傳緇侶，文章遍墨卿。    <br />    禪林枝幹折，法宇棟樑傾。誰俊修僧史，應知傳已成。   </p>   <p>    <b>     <font color=\"#FF6600\">行路難</font>    </b>    <br />    君不見山高海深人不測，古往今來轉青碧。    <br />    淺近輕浮莫與交，地卑只解生荊棘。誰道黃金如糞土，張耳陳餘斷消息。    <br />    行路難，行路難，君自看。不會當時作天地，剛有多般愚與智。    <br />    到頭還用真宰心，何如上下皆清氣。大道冥冥不知處，那堪頓得羲和轡。    <br />    義不義兮仁不仁，擬學長生更容易。負心為壚復為火，緣木求魚應且止。    <br />    君不見燒金煉石古帝王，鬼火熒熒白楊裡。    <br />    君不見道傍廢井生古木，本是驕奢貴人屋。    <br />    幾度美人照影來，素綆銀瓶濯纖玉。雲飛雨散今如此，繡闥雕甍作荒谷。    <br />    沸渭笙歌君莫誇，不應常是西家哭。休說遺編行者幾，至竟終須合天理。    <br />    敗他成此亦何功，蘇張終作多言鬼。行路難，行路難，不在羊腸裡。    <br />    九有茫茫共堯日，浪死虛生亦非一。清淨玄音竟不聞，花眼酒腸暗如漆。    <br />    或偶因片言隻字登第光二親，又不能獻可替否航要津。    <br />    口譚羲軒與周孔，履行不及屠沽人。行路難，行路難，日暮途遠空悲歎。    <br />    君不見道傍樹有寄生枝，青青鬱鬱同榮衰。    <br />    無情之物尚如此，為人不及還堪悲。父歸墳兮未朝夕，已分黃金爭田宅。    <br />    高堂老母頭似霜，心作數支淚常滴。我聞忽如負芒刺，不獨為君空歎息。    <br />    古人尺布猶可縫，潯陽義犬令人憶。寄言世上為人子，孝義團圓莫如此。    <br />    若如此，不遄死兮更何俟。   </p>   <p>    <b>     <font color=\"#FF6600\">泊秋江</font>    </b>    <br />    岸如洞庭山似剡，船漾清溪涼勝簟。月白風高不得眠，枯葦叢邊釣師魘。   </p>   <p>    <b>     <font color=\"#FF6600\">嘲商客</font>    </b>    <br />    葦蕭蕭，風摵摵，落日江頭何處客。斜倚帆檣不喚人，五湖浪向心中白。   </p>   <p>    <b>     <font color=\"#FF6600\">寄王滌</font>    </b>    <br />    梅月多開戶，衣裳潤欲滴。寂寥雖無形，不是小讎敵。    <br />    地虛草木壯，雨白桃李赤。永日無人來，庭花苦狼藉。    <br />    吟高好鳥覷，風靜茶煙直。唯思萊子來，衣拖五般色。   </p>   <p>    <b>     <font color=\"#FF6600\">上馮使君五首</font>    </b>    <br />    撐船碧江上，春日何遲遲。汀花最深處，拾得鴛鴦兒。   </p>   <p>漁父無憂苦，水仙亦何別。眠在綠葦邊，不知釣筒發。</p>   <p>樵叟無憂苦，地仙亦何別。茆屋岸花中，弄孫頭似雪。</p>   <p>扣舷得新詩，茶煮桃花水。    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc02960.htm\">●●</a>數片帆，去去殊未已。   </p>   <p>仁政無不及，乳獺將子行。誰家苦竹林，中有讀書聲。</p>   <p>    <b>     <font color=\"#FF6600\">擬君子有所思二首</font>    </b>    <br />    我愛正考甫，思賢作商頌。我愛揚子雲，理亂皆如鳳。    <br />    振衣中夜起，露花香旖旎。撲碎驪龍明月珠，敲出鳳凰五色髓。    <br />    陋卷蕭蕭風析析，緬想斯人勝珪璧。寂寥千載不相逢，無限區區盡虛擲。    <br />    君不見沈約道，佳人不在茲，春光為誰惜。   </p>   <p>安得龍猛筆，點石為黃金。散為酷吏家，使無貪殘心。    <br />    甘棠密葉成翠幄，款鳳不來天地塞。所以傾國傾城人，如今如今不可得。   </p>   <p>    <b>     <font color=\"#FF6600\">古塞下曲四首</font>    </b>    <br />    古塞腥膻地，胡兵聚如蠅。寒雕中髇石，落在黃河冰。    <br />    蒼茫邏逤城，蘗蘗賊氣興。鑄金禱秋穹，還擬相憑陵。   </p>   <p>戰骨踐成塵，飛入征人目。黃雲忽變黑，戰鬼作陣哭。    <br />    陰風吼大漠，火號出不得。誰為天子前，唱此邊城曲。   </p>   <p>日向平沙出，還向平沙沒。飛蓬落軍營，驚雕去天末。    <br />    帝鄉青樓倚霄漢，歌吹掀天對花月。豈知塞上望鄉人，日日雙眸滴清血。   </p>   <p>狼煙在陣雲，匈奴愛輕敵。領兵不知數，牛羊復吞磧。    <br />    嚴冬大河枯，嫖姚去深擊。戰血染黃沙，風吹映天赤。   </p>   <p>    <b>     <font color=\"#FF6600\">鼓腹曲</font>    </b>    <br />    我昔不幸兮遭百罹，蒼蒼留我兮到好時。    <br />    耳聞鐘鼓兮生豐肌，白髮卻黑兮自不知。    <br />    東鄰老人好吹笛，倉囤峨峨穀多赤。    <br />    餅紅蝦兮析麋臘，有酒如濁醯兮呼我吃。    <br />    往往醉倒潢洿之水邊兮人盡識，孰云六五帝兮四三皇。    <br />    如夔如龍兮如龔黃，吾不知此之言兮是何之言兮。   </p>   <p>    <b>     <font color=\"#FF6600\">經曠禪師院</font>    </b>    <br />    吾師楞伽山中人，氣岸古淡僧麒麟。    <br />    曹溪老兄一與語，金玉聲利，泥棄唾委。    <br />    兀兀如頑雲，驪珠兮固難價其價，靈芝兮何以根其根。    <br />    真貌枯槁言樸略，衲衣爛黑燒岳痕。    <br />    憶昔十四五年前苦寒節，禮師問師楞伽月。    <br />    此時師握玉麈尾，報我卻云非日月，一敲粉碎狂性歇。    <br />    庭松無韻冷撼骨，搔窗擦簷數枝雪。邇來流浪於吳越，一片閒雲空皎潔。    <br />    再來尋師已蟬蛻，薝卜枝枯醴泉竭。水檀香火遺影在，甘露松枝月中折。    <br />    寶師往日真隱心，今日不能墮雙血。   </p>   <p>    <b>     <font color=\"#FF6600\">邊上作三首</font>    </b>    <br />    山無綠兮水無清，風既毒兮沙亦腥。胡兒走馬疾飛鳥，聯翩射落雲中聲。   </p>   <p>陣雲忽向沙中起，探得胡兵過遼水。堪嗟護塞征戍兒，未戰已疑身是鬼。</p>   <p>見說青塚穴，中有白野狐。時時出沙磧，向東而號呼。    <br />    號呼復號呼，畫師圖得無。   </p>   <p>    <b>     <font color=\"#FF6600\">送張拾遺赴施州司戶</font>    </b>    <br />    道之大道古太古，二字為名爭莽鹵。社稷安危在直言，須歷堯階撾諫鼓。    <br />    恭聞吾皇至聖深無比，推席卻幾聽至理。    <br />    一言偶未合堯聰，賈生須看湘江水。    <br />    君不見頃者百官排闥赴延英，陽城不死存令名。    <br />    又不見仲尼遙奇司馬子，佩玉垂紳合如此。    <br />    公乎公乎施之掾，江上春風喜相見。畏天之命復行行，芙蓉為衣勝絁絹。    <br />    好音入耳應非久，三峽聞猿莫回首。且啜千年羹，醉巴酒。   </p>   <p>    <b>     <font color=\"#FF6600\">書倪氏屋壁三首</font>    </b>    <br />    茶烹綠乳花映簾，撐沙苦筍銀纖纖。窗中山色青翠粘，主人於我情無厭。   </p>   <p>白桑紅椹鶯咽咽，面揉玉塵餅挑雪。將為數日已一月，主人於我特地切。</p>   <p>水嬌草媚掩山路，睡槎鴛鴦如畫作。春光靄靄忽已暮，主人剛地不放去。</p>   <p>    <b>     <font color=\"#FF6600\">續姚梁公座右銘</font>    </b>    <br />    善為爾諸身，行為爾性命。禍福必可轉，莫愨言前定。    <br />    見人之得，如己之得，則美無不克。見人之失，如己之失，是亨貞吉。    <br />    反此之徒，天鬼必誅。    <br />    福先禍始，好殺滅紀，不得不止。守謙寡慾，善善惡惡，不得不作。    <br />    無見貴熱，諂走蹩躠。無輕賤微，上下相依。    <br />    古聖著書，矻矻孳孳。忠孝信行，越食逾衣。    <br />    生天地間，未或非假。身危彩虹，景速奔馬。    <br />    胡不自強，將升玉堂。胡為自墜，言虛行偽。    <br />    艷殃爾壽須戒，酒腐爾腸須畏。勵志須至，撲滿必破。    <br />    非莫非於飾非，過莫過於文過。及物陰功，子孫必封。    <br />    無恃文學，是司奇薄。患隨不忍，害逐無足。    <br />    一此一彼，諧宮合徵。親仁下問，立節求己。    <br />    惡木之陰匪陰，盜泉之水匪水。世孚草草，能生幾幾。    <br />    直須如冰如玉，種桃種李。嫉人之惡，酬恩報義。    <br />    忽己之慢，成人之美。毋擔虛譽，無背至理。    <br />    恬和愻暢，沖融終始。天人之行，盡此而已。    <br />    丁寧丁寧，戴髮含齒。   </p>   <p>    <b>     <font color=\"#FF6600\">上盧少卿覓千文</font>    </b>    <br />    荊山有美玉，含華尚炳爛。堪為聖君璽，堪為聖君案。    <br />    草木潤不凋，煙霞覆不散。野人到山下，仰視星辰畔。    <br />    倘或如栗黃，保之上霄漢。   </p>   <p>    <b>     <font color=\"#FF6600\">謝盧少卿惠千文</font>    </b>    <br />    廬山有石鏡，高倚無塵垢。晝景分煙蘿，夜魄侵星斗。    <br />    苞含物象列，搜照魚龍吼。寄謝天地間，毫端皆我有。   </p>   <p>    <b>     <font color=\"#FF6600\">大蜀皇帝壽春節進堯銘舜頌二首‧堯銘</font>    </b>    <br />    金冊昭昭，列聖孤標。仲尼有言，巍巍帝堯。    <br />    承天眷命，罔厥矜驕。四德炎炎，階蓂不凋。    <br />    永孚於休，垂衣飄颻。吾皇則之，小心翼翼。    <br />    秉陽亭毒，不遑暇食。土階苔綠，茅茨雪滴。    <br />    君既天賦，相亦天錫。德輈金鏡，以聖繼聖。    <br />    漢高將將，太宗兵柄。吾皇則之，日新德盛。    <br />    朽索六馬，罔墜厥命。熙熙蓼蕭，塊潤風調。    <br />    舞擎干羽，囿入芻蕘。既玉其葉，亦金其枝。    <br />    葉葉枝枝，百工允厘。享國如堯，不疑不疑。   </p>   <p>    <b>     <font color=\"#FF6600\">大蜀皇帝壽春節進堯銘舜頌二首‧舜頌</font>    </b>    <br />    高高歷山，有黍有粟。皇皇大舜，合堯玄德。    <br />    五典克從，四門伊穆。大道將行，天下為公。    <br />    臨下有赫，選賢用能。吾皇則之，無斁無逸。    <br />    綏厥品彙，光光得一。千輻臨頂，十在隨蹕。    <br />    大哉大同，為光為龍。吾皇則之，聖謀隆隆。    <br />    納隍孜孜，考考切切。六宗是禋，五瑞斯列。    <br />    排麟環鳳，披香立雪。四夷納贐，九圍有截。    <br />    昔救世師，降生竺干。壽春亦然，萬年萬年。   </p>   <p>    <b>     <font color=\"#FF6600\">大蜀高祖潛龍日獻陳情偈頌</font>    </b>    <br />    有叟有叟，居岳之室。忽振金湯，下彼巉崒。    <br />    聞蜀風景，地寧得一。富人侯王，旦奭摩詰。    <br />    龍角日角，紫氣盤屈。揭日月行，符湯禹出。    <br />    天步孔艱，橫流犯蹕。穆穆蜀俗，整整師律。    <br />    髯髮垂雪，忠貞貫日。四人蘇活，萬里豐謐。    <br />    無雨不膏，有露皆滴。有叟有叟，無實行實。    <br />    一瓶一衲，既樸且質。幸蒙顧盼，詞暖恩郁。    <br />    軒鏡光中，願如善吉。   </p>   <p>    <b>     <font color=\"#FF6600\">寄大願和尚</font>    </b>    <br />    道朗居太山，達磨住熊耳。手擎清涼月，靈光溢天地。    <br />    盡騎金師子，去世久已矣。吾師隱廬岳，外念全刳削。    <br />    擲孔聖之日月，相空王之橐籥。曾升麟德殿，譚無著，賜衣三銖讓不著。    <br />    唯思紅泉白石閣，因隨裴楷離京索。    <br />    邇來便止於匡霍，瀑布千尋噴冷煙，旃檀一枝翹瘦鶴。    <br />    峴首故人清信在，千書萬書取不諾。微人昔為門下人，扣玄佩惠無邊垠。    <br />    自憐亦是師子子，未逾三載能顰呻。一從散席歸寧後，溪寺更有誰相親。    <br />    青山古木入白浪，赤松道士為東鄰。焚香西望情何極，不及曇詵淚空滴。    <br />    桐江太守社中人，還送卻超米千石。寶書遽掩修章句，萬里空函亦何益。    <br />    終須一替辟蛇人，未解融神出空寂。   </p>   <p>    <b>     <font color=\"#FF6600\">上顧大夫</font>    </b>    <br />    碧海漾仙洲，驪珠外無寶。一岳倚青冥，群山盡如草。    <br />    君侯聖朝瑞，動只關玄造。誰云倚天劍，含霜在懷抱。    <br />    誰云青雲險，門前是平道。洪民亦何幸，里巷清如掃。    <br />    至化無經綸，至神無祝禱。即應炳文柄，孤平去浩浩。    <br />    即應調鼎味，比屋堪封保。野人慕正化，來自海邊島。    <br />    經傳髻裡珠，詩學池中藻。閉門十餘載，庭杉共枯槁。    <br />    今朝投至鑒，得不傾肝腦。斯文如未精，歸山更探討。   </p>   <p>    <b>     <font color=\"#FF6600\">寒月送玄士入天台</font>    </b>    <br />    之子逍遙塵世薄，格淡於雲語如鶴。相見唯談海上山，碧側青斜冷相沓。    <br />    芒鞋竹杖寒凍時，玉霄忽去非有期。僮擔赤籠密雪裡，世人無人留得之。    <br />    想入紅霞路深邃，孤峰縱嘯仙飆起。星精聚觀泣海鬼，月湧薄煙花點水。    <br />    送君丁寧有深旨，好尋佛窟遊銀地。雪眉衲僧皆正氣，伊昔貞白先生同此意。    <br />    若得神聖之藥，即莫忘遠相寄。   </p>   <p>    <b>     <font color=\"#FF6600\">上杜使君</font>    </b>    <br />    為魚須處海，為木須在岳。一登君子堂，頓覺心寥廓。    <br />    右聽青女鏡，左聽宣尼鐸。政術似蒲盧，詩情出沖漠。    <br />    從來苦清苦，近更加澹薄。訟庭何所有，一隻兩隻鶴。    <br />    煙霞色擁牆，禾黍香侵郭。嚴霜與美雨，皆從二天落。    <br />    蒼生苦瘡痍，如何盡消削。聖君新雨露，更作誰恩渥。    <br />    即捉五色筆，密勿金鑾角。即同房杜手，把乾坤橐籥。    <br />    休說卜圭峰，開門對林壑。   </p>   <p>    <b>     <font color=\"#FF6600\">送僧入馬頭山</font>    </b>    <br />    馬頭寶峰，秀塞寒空。有叟有叟，真隱其中。    <br />    無味醍醐，亦非般若。白趾碧目，數百瀟灑。    <br />    苦竹大於杉，白熊臥如馬。金鐘撼壑，布水噴瓦。    <br />    芙蓉堂開峰月入，岳精踏雪立屋下。伊余解攀緣，已是非常者。    <br />    更有叟，獨往來，與我語。情無剛強，氣透今古。    <br />    竹笠援補，芒鞋籐乳。北風倒人，干雪不聚，滿頭霜雪湯雪去。    <br />    湯雪去，無人及，空望真氣江上立。   </p>   <p>    <b>     <font color=\"#FF6600\">上盧使君</font>    </b>    <br />    夔龍在廟堂，雖然有僉議。蒼生得父母，自是天之意。    <br />    鄱陽氣候正，文物皆鮮媚。金鏡有餘光，春風少閒地。    <br />    膺門倚寒碧，到者寧容易。賓從皆鳳毛，爪牙悉猿臂。    <br />    樓台千萬戶，錦繡龍歌沸。大惠蟲鳥全，至嚴龍虎畏。    <br />    可憐召伯樹，婆娑不勝翠。詩搜日月華，道咽神仙味。    <br />    嘉樹白雀來，祥煙甘露墜。中川一帶香，●開幽邃地。    <br />    逸少情有餘，東山境不啻。恭聞聖天子，廊廟猶虛位。    <br />    應知黎庶心，只恐徵書至。   </p>   <p>    <b>     <font color=\"#FF6600\">送顥雅禪師</font>    </b>    <br />    霜鋒擗石鳥雀聚，帆凍陰飆吹不舉。芬陀利香釋驎虎，幡幢冒雪爭迎取。    <br />    春光主，芙蓉堂窄堆花乳，手提金桴打金鼓。    <br />    天花娉婷下如雨，狻猊座上師子語。苦卻樂，樂卻苦，盧至黃金忽如土。   </p>   <p>    <b>     <font color=\"#FF6600\">和楊使君遊赤松山</font>    </b>    <br />    為郡三星無一事，龔黃意外扳喬松。日邊揚歷不爭路，雲外苔蘚須留蹤。    <br />    溪月未落漏滴滴，隼旟已入山重重。捫蘿蓋輸山屐伴，駐旆不見朝霞濃。    <br />    乳猿劇黠掛險樹，露木翠脆生諸峰。初平謝公道非遠，黯然物外心相逢。    <br />    石羊依稀齕瑤草，桃花彷彿開仙宮。終當歸補吾君袞，好山好水那相容。   </p>   <p>    <b>     <font color=\"#FF6600\">送崔使君</font>    </b>    <br />    柳門柳門，芳草芊綿。日日日日，黯然黯然。    <br />    子牟戀闕歸闕，王粲下樓相別。食實得地，頗淹歲月。    <br />    今朝天子在上，合雪必雪。況絳之牧，文行炳潔。    <br />    釋謂緣因，久暱清塵。王嘉迎安，遠狎遺民。    <br />    媲彼二子，厥或相似。論文不文，話道無滓。    <br />    士有貴逼，勢不可遏。麟步規矩，鳳翥昂蘗。    <br />    峴首仁蹤項頻跋，商雲乳麝香可撮，望塵●●連紫闥。    <br />    吾皇必用整乾坤，莫忘江頭白頭達。   </p>   <p>    <b>     <font color=\"#FF6600\">杜侯行</font>    </b>    <br />    天目連天搏秀氣，崢嶸作起新城地。德門鍾秀光盛時，三虎八龍皆世瑞。    <br />    頃者天厖亂下鯨翻海，烽火崩騰照行在。    <br />    江表唯傳君子營，劍沖牛斗疏真宰。金昆玉季輕三鼓，煮海懸魚臣節苦。    <br />    雁影參差入瑞煙，荊花燦爛開仙圃。    <br />    我聞大中咸通真令主，相惟大杜兼小杜。    <br />    但能致君活國濟生人，亦何必須踏金梯，折桂樹。    <br />    宣宗懿宗調舜琴，大杜小杜為殷霖。    <br />    出將入相兮功德深，生人受賜兮直至今。    <br />    杜侯兄弟繼之後，璞玉渾金美騰口。    <br />    常言一呼百萬何足雲，終取封侯之印大如斗。    <br />    恭聞吾皇似堯禹，搜索賢良皆面睹。    <br />    杜侯杜侯，君儻修令德，克有終，即必還為大杜兼小杜。    <br />    人之戴兮天筆注，國之福兮天固祚。四海無波八表臣，如今而後君看取。   </p>   <p>    <b>     <font color=\"#FF6600\">偶作五首</font>    </b>    <br />    誰信心火多，多能焚大國。誰信鬢上絲，莖莖出蠶腹。    <br />    嘗聞養蠶婦，未曉上桑樹。下樹畏蠶饑，兒啼亦不顧。    <br />    一春膏血盡，豈止應王賦。如何酷吏酷，盡為搜將去。    <br />    蠶蛾為蝶飛，偽葉空滿枝。冤梭與恨機，一見一沾衣。    <br />    機生機，巧生巧，心鑊烘烘日煎炒。闖蜀眉顰遊海島，扶桑椹熟金烏飽。    <br />    金烏飽，飛復飛，四天下人眼眙眙。孰云我輕薄，石頭如何喚作玉。    <br />    孰云我是非，隨邪逐惡又爭得。古人終不事悠悠，一言道合死即休。    <br />    豈不見大鵬點翼蓋十洲，是何之物鳴啾啾。君子食即食，何必在珍華。    <br />    小人食不食，縱食如泥沙。清歌且莫唱，妙舞亦休誇。    <br />    爾非鳳炙麒麟肉，焉能一掛於齒牙。去來去來歸去來，紅泉正灑芙蓉霞。    <br />    君不見金陵風台月榭煙霞光，如今五里十里野火燒茫茫。    <br />    君不見西施綠珠顏色可傾國，樂極悲來留不得。    <br />    君不見漢王力盡得乾坤，如何秋雨灑廟門。    <br />    銅台老樹作精魅，金谷野狐多子孫。    <br />    幾許繁華幾更改，唯有堯舜周召丘軻似長在。    <br />    坐看樓閣成丘墟，莫話桑田變成海。吾有清涼雪山雪，天上人間常皎潔。    <br />    茫茫慾火欲燒人，惆悵無因為君說。   </p>   <p>    <b>     <font color=\"#FF6600\">山中作</font>    </b>    <br />    山為水精宮，藉花無塵埃。吟狂岳似動，筆落天瓊瑰。    <br />    伊余自樂道，不論才不才。有時鬼笑兩三聲，疑是大謝小謝李白來。   </p>   <p>    <b>     <font color=\"#FF6600\">聞前王使君在澤潞居</font>    </b>    <br />    為善無近名，竊名者得聲不如心，誠哉是言也。    <br />    使君聖朝瑞，干符初刺婺。德變人性靈，筆變人風土。    <br />    煙霞與蟲鳥，和氣將美雨。千里與萬里，各各來相附。    <br />    信哉有良吏，玄讖應百數。    <br />    古人古人自古人，今日又見民歌六七褲。    <br />    不幸大寇崩騰來，孤城勢孤固難錮。    <br />    攀轅既不及，旌旆沖風露。大駕已西幸，飄零何處去。    <br />    婺人空悲哀，對生祠泣沾莓苔。忽聞暫寄河之北，兵強四面無塵埃。    <br />    唯祝鑾輿早歸來，用此咎繇仲虺才。使四野霧廓，八紘鏡開。    <br />    皇天無親，長與善鄰，宜哉宜哉。   </p>   <p>    <b>     <font color=\"#FF6600\">將入匡山別芳晝二公二首（一作將入廬山別僧）</font>    </b>    <br />    噴嵐堆黛塞寒碧，窗前古雪如白石。臨岐約我來不來，若來須撥紅霞覓。    <br />    紅豆樹間滴紅雨，戀師不得依師住。世情世界愁殺人，錦繡谷中歸捨去。   </p>   <p>    <b>     <font color=\"#FF6600\">送楊秀才</font>    </b>    <br />    北山峨峨香拂拂，翠漲青奔勢巉崒。赤松君宅在其中，紫金為牆珠作室。    <br />    玻璃門外仙獒睡，幢節森森絳煙密。水精簾捲桃花開，文錦娉婷眾非一。    <br />    撫長離，坎答鼓。花姑吹簫，弄玉起舞。    <br />    三萬八千為半日，海涸鰲枯等閒睹。    <br />    愛共安期棋，苦識彭祖祖。有時朝玉京，紅雲擁金虎。    <br />    石橋亦是神仙住，白鳳飛來又飛去。五雲縹緲羽翼高，世人仰望心空勞。   </p>   <p>    <b>     <font color=\"#FF6600\">別杜將軍</font>    </b>    <br />    伊余本是胡為者，採蕈鋤茶在窮野。偶披蓑笠事空王，餘力為文擬何謝。    <br />    少年心在青雲端，知音滿地皆龍鸞。遽逢天步艱難日，深藏溪谷空長歎。    <br />    偶出重圍遇英哲，留我江樓經歲月。身隈玉帳香滿衣，夢歷金盆雨和雪。    <br />    東風來兮歌式微，深雲道人召來歸。    <br />    燕辭大廈兮將何為，濛濛花雨兮鶯飛飛，一汀楊柳同依依。   </p>   <p>    <b>     <font color=\"#FF6600\">送夢上人歸京</font>    </b>    <br />    伊余龍鍾歸海涯，千山萬水情自怡。夢公別我還上國，江邊慘執行遲遲。    <br />    向我道雲中覓伴未得伴，又示我數首新詩儘是詩。    <br />    只恐不如此，若如此如此，即須天子知。    <br />    蕭蕭金吹荊門口，槐菊鬥黃落葉走。前程勝事未可涯，但恐圭峰難入手。    <br />    蓮峰掌記韓拾遺，雁行雍穆世所稀。二十年前即別離，憑師一話吟朝饑。   </p>   <p>    <b>     <font color=\"#FF6600\">問岳禪師疾</font>    </b>    <br />    世病如山嶽，世醫皆拱手。道病如金鎖，師遭鎖鎖否。    <br />    伊昔芙蓉頰，談經似主涉。蘇合晝氤氳，天花似飛蝶。    <br />    覺樹垂實，魔輩刺疾。病也不問，終不皴膝。    <br />    春光冉冉，不上爾質。東風浩浩，謾入爾室。    <br />    雲何斯人，而有斯疾。   </p>   <p>    <b>     <font color=\"#FF6600\">上荊南府主三讓德政碑</font>    </b>    <br />    明明赫赫中興主，動納諸隍冠前古。四海英雄盡戢兵，皆如圪圪天金柱。    <br />    萬姓多論政與德，請樹豐碑似山嶽。一從寇滅二十年，琬琰雕鐫賜重疊。    <br />    荊州化風何卓異，寡慾無為合天地。雖立貞碑與眾殊，字字皆是吾皇意。    <br />    君侯捧碑西拜泣，臣且何人恩洊及。鳳凰銜下雕龍文，德昧政虛爭敢立。    <br />    函封三奏心匍匐，堅讓此碑聲蓋國。    <br />    我恐江淹五色筆，作不立此碑之碑文不得。   </p>   <p>    <b>     <font color=\"#FF6600\">施萬病丸</font>    </b>    <br />    我聞昔有海上翁，鬚眉皎白塵土中。葫蘆盛藥行如風，病者與藥皆惺    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc03894.htm\">●</a>。    <br />    藥王藥上親兄弟，救人急於己諸體。玉毫調御偏讚揚，金輪釋梵咸歸禮。    <br />    賢守運心亦相似，不吝親親拘子子。曾聞古德有深言，由來大士皆如此。   </p>   <p>    <b>     <font color=\"#FF6600\">甘雨應祈</font>    </b>    <br />    春雨偶愆期，草木亦未覺。君侯不遑處，退食或閉閣。    <br />    東海浪滔滔，西江波漠漠。得不願身為大虯，金其角，玉其甲。    <br />    一吸再喢，雲平霧匝。華暢九有，清傾六合。    <br />    使不蘇者蘇，不足者足。情通上玄，如膏綿綿。    <br />    有叟有叟，鼓腹歌於道邊。    <br />    歌曰：「麥苗芃芃兮鶬鶊飛，日出而作兮日入歸，如彼草木兮雨露肥。    <br />    古人三樂兮，我樂多之。天之成兮，地之平兮。    <br />    柘繫黃兮，瓠葉青兮。乳女啼兮，蒸黍馨兮。炙背捫虱兮，復何經營兮。   </p>   <p>    <b>     <font color=\"#FF6600\">寄韓團練</font>    </b>    <br />    真宰動洪爐，萬物皆消息。唯有三珠樹，不用東風力。    <br />    君子天廟器，頭骨何巉崱。海內久聞名，江西偶相識。    <br />    誰不有詩機，麟龍不解織。誰不有心地，蘭茞不曾植。    <br />    多君二俱作，獨立千仞壁。話道出先天，憑師動臻極。    <br />    青霄雁行律，紅露荊花滴。偶然成遠別，別後長相憶。    <br />    行至鄱陽郡，又見謝安石。留我遇殘冬，身心苦恬寂。    <br />    江上春又至，引頸山空積。何日再相逢，天香滿瑤席。   </p>   <p>    <b>     <font color=\"#FF6600\">春野作五首</font>    </b>    <br />    閒步淺青平綠，流水征車自逐。誰家挾彈少年，擬打紅衣啄木。   </p>   <p>山花雨打盡，滿地如爛錦。遠尋鷓鴣雛，拾得一團蕈。</p>   <p>大牛苦耕田，乳犢望似泣。萬事皆天意，綠草頭蕺蕺。</p>   <p>斜陽射破塚，髑髏半出地。不知誰氏子，獨自作意氣。</p>   <p>牛兒小，牛女少，拋牛沙上鬥百草。    <br />    鋤隴老人又太老，薄煙漠漠覆桑棗，戴嵩醉後取次掃。   </p>   <p>    <b>     <font color=\"#FF6600\">深山逢老僧二首</font>    </b>    <br />    衲衣線粗心似月，自把短鋤鋤榾柮。青石溪邊踏葉行，數片雲隨兩眉雪。   </p>   <p>山童貌頑名乞乞，放火燒畬採崖蜜。擔頭何物帶山香，一籮白蕈一籮栗。</p>   <p>    <b>     <font color=\"#FF6600\">道情偈</font>    </b>    <br />    草木亦有性，與我將不別。我若似草木，成道無時節。    <br />    世人不會道，向道卻嗔道。傷嗟此輩人，寶山不得寶。   </p>   <p>    <b>     <font color=\"#FF6600\">懷二三朝友</font>    </b>    <br />    傷心復傷心，流光似飛電。有惠驪龍十斛珠，不如一見君子面。    <br />    愁人復愁人，滿眼皆埃塵。有惠黃金一萬斤，不如一見於仁人。    <br />    我昔讀詩書，如今盡拋也。只記得田叔孟溫舒，帝王滿口呼長者。   </p>   <p>    <b>     <font color=\"#FF6600\">偶作</font>    </b>    <br />    君子稱一善，馨香遍九垓。小人妒一善，處處生嫌猜。    <br />    口如暴死人，鐵尺拗不開。稂莠蝕田髓，積陰成冬雷。    <br />    因知咋舌人，千古空悠哉。   </p>   <p>    <b>     <font color=\"#FF6600\">義士行</font>    </b>    <br />    先生先生不可遇，愛平不平眉鬥豎。黃昏雨雹空似黳，別我不知何處去。   </p>   <p>    <b>     <font color=\"#FF6600\">觀懷素草書歌</font>    </b>    <br />    張顛顛後顛非顛，直至懷素之顛始是顛。    <br />    師不譚經不說禪，筋力唯於草書朽。顛狂卻恐是神仙，有神助兮人莫及。    <br />    鐵石畫兮墨須入，金樽竹葉數斗餘。半斜半傾山衲濕，醉來把筆獰如虎。    <br />    粉壁素屏不問主，亂拏亂抹無規矩。    <br />    羅剎石上坐伍子胥，蒯通八字立對漢高祖。    <br />    勢崩騰兮不可止，天機暗轉鋒鋩裡。閃電光邊霹靂飛，古柏身中旱龍死。    <br />    駭人心兮目眓瞁，頓人足兮神辟易。乍如沙場大戰後，斷槍橛箭皆狼藉。    <br />    又似深山朽石上，古病松枝掛鐵錫。    <br />    月兔筆，天灶墨，斜鑿黃金側銼玉，珊瑚枝長大束束。    <br />    天馬驕獰不可勒，東卻西，南又北，倒又起，斷復續。    <br />    忽如鄂公喝住單雄信，秦王肩上    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc00624.htm\">●</a>著棗木槊。    <br />    懷素師，懷素師，若不是星辰降瑞，即必是河岳孕靈。    <br />    固宜須冷笑逸少，爭得不心醉伯英。    <br />    天台古杉一千尺，崖崩劁折何崢嶸。    <br />    或細微，仙衣半拆金線垂。    <br />    或妍媚，桃花半紅公子醉。    <br />    我恐山為墨兮磨海水，天與筆兮書大地，乃能略展狂僧意。    <br />    常恨與師不相識，一見此書空歎息。    <br />    伊昔張渭任華葉季良，數子贈歌豈虛飾，所不足者渾未曾道著其神力。    <br />    石橋被燒燒，良玉土不蝕，錐畫沙兮印印泥。    <br />    世人世人爭得測，知師雄名在世間，明月清風有何極。   </p>   <p>    <b>     <font color=\"#FF6600\">送盧舍人三首</font>    </b>    <br />    一曰：勸君不用登峴首山，讀羊祜碑，男兒事業須自奇。    <br />    此碑山頭如日月，日日照人人不知。人不知，青山白雲徒爾為。    <br />    二曰：勸君登商山，不用覓商山皓，雲深雪深騾馬倒。    <br />    我願終南太華變為金，吾後見之不為寶。    <br />    我願九州四海紙，幅幅與君為諫草。    <br />    使躡契踐夔，逢軒見皞。日環五色，是物得老，如此即商山皓。    <br />    商山皓，君不用討他，他必來相討。    <br />    三曰：君不見釋梵諸天壽億垓，天上人間去復來。    <br />    君又不見紫金為輪一千幅，寶洲●四皆臣伏。    <br />    輪王釋梵作何因，只是弘隆重大乘福。    <br />    自古皇王與賢哲，頂敬心師刻金玉。    <br />    報通三世釋迦言，莫將梁武為題目。    <br />    君不見近代韋裴蔣與蕭，文房書府師百僚。    <br />    代天理物映千古，布發掩泥非一朝。大哉釋梵輪王璞，已矣何人繼先覺。    <br />    行行珍重寄斯言，斯言不是尋常曲。   </p>   <p>    <b>     <font color=\"#FF6600\">宿深村</font>    </b>    <br />    行行一宿深村裡，雞犬豐年鬧如市。黃昏見客閤家喜，月下取魚戽塘水。   </p>   <p>    <b>     <font color=\"#FF6600\">黃鶯</font>    </b>    <br />    一種為春禽，花中開羽翼。如何此鳥身，便是黃金色。    <br />    黃金色，若逢竹實終不食。   </p>   <p>    <b>     <font color=\"#FF6600\">送越將歸會稽</font>    </b>    <br />    面如玉盤身八尺，燕語清獰戰袍窄。古岳龍腥一匣霜，江上相逢雙眼碧。    <br />    冉冉春光方婉娩，黯然別我歸稽巘。他年必帥邯鄲兒，與我殺輕班定遠。   </p>   <p>    <b>     <font color=\"#FF6600\">別仙客</font>    </b>    <br />    巨鰲頭縮翻仙翠，蟠桃爛落珊瑚地。浪濺霓旌濕鵬翅，略別千年太容易。   </p>   <p>    <b>     <font color=\"#FF6600\">寒江上望</font>    </b>    <br />    荒岸燒未死，白雲癡不動。極目無人行，浪打取魚籠。   </p>   <p>    <b>     <font color=\"#FF6600\">讀唐史</font>    </b>    <br />    我愛李景伯，內宴執良規。君臣道昭彰，天顏終熙怡。    <br />    大簸怕清風，糠秕繚亂飛。洪爐烹五金，黃金終自奇。    <br />    大哉為忠臣，捨此何所之。   </p>   <p>    <b>     <font color=\"#FF6600\">樵叟</font>    </b>    <br />    樵父貌饑帶塵土，自言一生苦寒苦。擔頭擔個赤瓷罌，斜陽獨立濛籠塢。   </p>   <p>    <b>     <font color=\"#FF6600\">春山行</font>    </b>    <br />    重疊太古色，濛濛花雨時。好峰行恐盡，流水語相隨。    <br />    黑壤生紅黍，黃猿領白兒。因思石橋月，曾與故人期。   </p>   <p>    <b>     <font color=\"#FF6600\">送諫官南遷</font>    </b>    <br />    危行危言者，從天落海涯。如斯為遠客，始是好男兒。    <br />    瘴雜交州雨，犀揩馬援碑。不知千萬里，誰復識辛毗。   </p>   <p>    <b>     <font color=\"#FF6600\">懷香爐峰道人</font>    </b>    <br />    常思峰頂叟，石窟土為床。日日先見日，煙霞多異香。    <br />    冥心同槁木，掃雪帶微陽。終必相尋去，斯人不可忘。   </p>   <p>    <b>     <font color=\"#FF6600\">觀李翰林真二首</font>    </b>    <br />    日角浮紫氣，凜然塵外清。雖稱李太白，知是那星精。    <br />    御宴千鍾飲，蕃書一筆成。宜哉杜工部，不錯道騎鯨。   </p>   <p>誰氏子丹青，毫端曲有靈。屹如山忽墮，爽似酒初醒。    <br />    天馬難攏勒，仙房久閉扃。若非如此輩，何以傲彤庭。   </p>   <p>    <b>     <font color=\"#FF6600\">晚泊湘江作（一作晚泊湘江懷古）</font>    </b>    <br />    煙浪漾秋色，高吟似有鄰。一輪湘渚月，萬古獨醒人。    <br />    岸濕穿花遠，風香禱廟頻。只應諛佞者，到此不傷神。   </p>   <p>    <b>     <font color=\"#FF6600\">淮上逢故人</font>    </b>    <br />    故園離亂後，十載始逢君。長恨南熏奏，尋常只自聞。    <br />    荒窗秋見岳，赤地夜生雲。莫歎謀身晚，中興正用文。   </p>   <p>    <b>     <font color=\"#FF6600\">讀《杜工部集》二首</font>    </b>    <br />    造化拾無遺，唯應杜甫詩。豈非玄域橐，奪得古人旗。    <br />    日月精華薄，山川氣概卑。古今吟不盡，惆悵不同時。   </p>   <p>甫也道亦喪，孤身出蜀城。彩毫終不撅，白雪更能輕。    <br />    命薄相如命，名齊李白名。不知耒陽令，何以葬先生。   </p>   <p>    <b>     <font color=\"#FF6600\">題簡禪師院</font>    </b>    <br />    機忘室亦空，靜與沃洲同。唯有半庭竹，能生竟日風。    <br />    思山海月上，出定印香終。繼後傳衣者，還須立雪中。   </p>   <p>    <b>     <font color=\"#FF6600\">讀劉得仁、賈島集二首</font>    </b>    <br />    二公俱作者，其奈亦迂儒。且有諸峰在，何將一第吁。    <br />    句還如菡萏，誰復贈襜褕。想得重泉下，依前與眾殊。   </p>   <p>役思曾沖尹，多言阻國親。桂枝何所直，陋巷不勝貧。    <br />    馬病唯湯雪，門荒劣有人。伊余吟亦苦，為爾一眉顰。   </p>   <p>    <b>     <font color=\"#FF6600\">天台老僧</font>    </b>    <br />    獨住無人處，松龕岳色侵。僧中九十臘，雲外一生心。    <br />    白髮垂不剃，青眸笑轉深。猶能指孤月，為我暫開襟。   </p>   <p>    <b>     <font color=\"#FF6600\">經費隱君舊宅</font>    </b>    <br />    巉巖玉九株，秀濕掩蒼梧。祥瑞久不出，羲軒消得無。    <br />    雨和高瀑濁，燒熁大櫧枯。到此思歸去，迢迢隔五湖。   </p>   <p>    <b>     <font color=\"#FF6600\">秋末懷舊山</font>    </b>    <br />    昔住匡廬北，無人知姓名。侵雲收穀粟，引蟻上柑橙。    <br />    寒雨雪兼落，枯林虎獨行。誰能將白髮，共向此中生。   </p>   <p>    <b>     <font color=\"#FF6600\">春過鄱陽湖</font>    </b>    <br />    百慮片帆下，風波極目看。吳山兼鳥沒，楚色入衣寒。    <br />    過此愁人處，始知行路難。夕陽沙島上，回首一長歎。   </p>   <p>    <b>     <font color=\"#FF6600\">寄僧野和尚</font>    </b>    <br />    鳥外更誰親，諸峰即四鄰。白頭寒枕石，青衲爛無塵。    <br />    橡栗堆行徑，猿猴繞定身。儻然重結社，願作掃壇人。   </p>   <p>    <b>     <font color=\"#FF6600\">寄馮使君</font>    </b>    <br />    端居碧雲暮，好鳥啼紅芳。滿郭桃李熟，捲簾風雨香。    <br />    清吟繡段句，默念芙蓉章。未得歸山去，頻升謝守堂。   </p>   <p>    <b>     <font color=\"#FF6600\">寄紫閣隱者</font>    </b>    <br />    積翠藏一叟，常思未得遊。不知在巖下，為復在峰頭。    <br />    苔上枯籐笐，泉淋破石樓。伊余更何事，不學此翁休。   </p>   <p>    <b>     <font color=\"#FF6600\">寄天台道友</font>    </b>    <br />    大是清虛地，高吟到日晡。水聲金磬亂，雲片玉盤粗。    <br />    仙有遺蹤在，人還得意無。石碑文不直，壁畫色多枯。    <br />    冷立千年鶴，閒燒六一爐。松枝垂似物，山勢秀難圖。    <br />    紫府程非遠，清溪徑不迂。馨香柏上露，皎潔水中珠。    <br />    賢聖無他術，圓融只在吾。寄言桐柏子，珍重保之乎。   </p>   <p>    <b>     <font color=\"#FF6600\">旅中懷孫路</font>    </b>    <br />    暮塵微雨收，蟬急楚鄉秋。一片月出海，幾家人上樓。    <br />    砌香殘果落，汀草宿煙浮。唯有知音者，相思歌白頭。   </p>   <p>    <b>     <font color=\"#FF6600\">貽世</font>    </b>    <br />    至理不誤物，悠悠自不明。黃金燒欲盡，白髮火邊生。    <br />    苦惑神仙    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc13319.htm\">●</a>，難收日月精。捕風兼繫影，信矣不須爭。   </p>   <p>    <b>     <font color=\"#FF6600\">覽李秀才卷</font>    </b>    <br />    香沐整山衣，開君一軸詩。吟當秋景苦，味出雪林遲。    <br />    經濟幾人到，工夫兩鬢知。因嗟和氏淚，不是等閒垂。   </p>   <p>    <b>     <font color=\"#FF6600\">懷方干、張為</font>    </b>    <br />    冥搜入仙窟，半夜水堂前。吾道只如此，古人多亦然。    <br />    螢沈荒塢霧，月苦綠梧蟬。因憶垂綸者，滄浪何處邊。   </p>   <p>    <b>     <font color=\"#FF6600\">四皓圖</font>    </b>    <br />    何人圖四皓，如語話嘮嘮。雙鬢雪相似，是誰年最高。    <br />    溪苔連豹褥，仙酒污雲袍。想得忘秦日，伊余亦合逃。   </p>   <p>    <b>     <font color=\"#FF6600\">懷白閣道侶</font>    </b>    <br />    寒思白閣層，石屋兩三僧。斜雪掃不盡，饑猿喚得應。    <br />    香然一字火，磬過數潭冰。終必相尋去，孤懷久不勝。   </p>   <p>    <b>     <font color=\"#FF6600\">讀孟郊集</font>    </b>    <br />    東野子何之，詩人始見詩。清刳霜雪髓，吟動鬼神司。    <br />    舉世言多媚，無人師此師。因知吾道後，冷淡亦如斯。   </p>   <p>    <b>     <font color=\"#FF6600\">懷四明亮公</font>    </b>    <br />    孤峰含紫煙，師住此安禪。不下便不下，如斯太可憐。    <br />    坐侵天井黑，吟久海霞蔫。豈覺塵埃裡，干戈已十年。   </p>   <p>    <b>     <font color=\"#FF6600\">秋過錢塘江</font>    </b>    <br />    巨浸東隅極，山吞大野平。因知吳相恨，不盡海濤聲。    <br />    黑氣騰蛟窟，秋雲入戰城。遊人千萬里，過此白髭生。   </p>   <p>    <b>     <font color=\"#FF6600\">上俞許二判官</font>    </b>    <br />    近拋蓑笠者，急善遇休明。未省親宗伯，焉能識正聲。    <br />    病容經夏在，岳夢入秋並。無限林中意，今逢許郭傾。   </p>   <p>    <b>     <font color=\"#FF6600\">懷劉得仁</font>    </b>    <br />    詩名動帝畿，身謝亦因詩。白日只如哭，皇天得不知。    <br />    旅墳孤骹岳，羸僕泣如兒。多少求名者，聞之淚盡垂。   </p>   <p>    <b>     <font color=\"#FF6600\">歸故林後寄二三知己</font>    </b>    <br />    昨別楚江邊，逡巡早數年。詩雖清到後，人更瘦於前。    <br />    岸翠連喬岳，汀沙入壞田。何時重一見，談笑有茶煙。   </p>   <p>    <b>     <font color=\"#FF6600\">春寄西山陳陶</font>    </b>    <br />    搔首復搔首，孤懷草萋萋。春光已滿目，君在西山西。    <br />    塹水成文去，庭柯擎翠低。所思不可見，黃鳥花中啼。   </p>   <p>    <b>     <font color=\"#FF6600\">秋末江行</font>    </b>    <br />    四顧木落盡，扁舟增所思。雲沖遠燒出，帆轉大荒遲。    <br />    天際霜雪作，水邊蒿艾衰。斷猿不堪聽，一聽亦同悲。   </p>   <p>    <b>     <font color=\"#FF6600\">送人歸新羅</font>    </b>    <br />    昨夜西風起，送君歸故鄉。積愁窮地角，見日上扶桑。    <br />    蜃氣生初霽，潮痕匝亂荒。從茲頭各白，魂夢一相望。   </p>   <p>    <b>     <font color=\"#FF6600\">思匡山賈匡（一作寒夜思廬山賈生）</font>    </b>    <br />    山兄詩癖甚，寒夜更何為。覓句唯頑坐，嚴霜打不知。    <br />    石膏粘木屐，崖蜜落冰池。近見禪僧說，生涯勝往時。   </p>   <p>    <b>     <font color=\"#FF6600\">偶作</font>    </b>    <br />    十載獨扃扉，唯為二雅詩。道孤終不雜，頭白更何疑。    <br />    句冷杉松與，霜嚴鼓角知。修心對閒鏡，明月印秋池。   </p>   <p>    <b>     <font color=\"#FF6600\">贈方干</font>    </b>    <br />    盛名與高隱，合近謝敷村。弟子已得桂，先生猶灌園。    <br />    垂綸侵海介，拾句歷雲根。白日昇天路，如君別有門。   </p>   <p>    <b>     <font color=\"#FF6600\">漁父</font>    </b>    <br />    一葉一竿竹，眉須雪欲零。陸應無祖業，香必是伊腥。    <br />    兒亦名魚鷓，歌稱我洞庭。回頭深自愧，舊業近滄溟。   </p>   <p>    <b>     <font color=\"#FF6600\">題友人山居</font>    </b>    <br />    卜居鄰塢寺，魂夢又相關。鶴本如雲白，君初似我閒。    <br />    月明僧渡水，木落火連山。從此天台約，來茲未得還。   </p>   <p>    <b>     <font color=\"#FF6600\">寄宋使君</font>    </b>    <br />    寺倚烏龍腹，窗中見碧稜。空廊人畫祖，古殿鶴窺燈。    <br />    風吼深松雪，爐寒一鼎冰。唯應謝內史，知此道心澄。   </p>   <p>    <b>     <font color=\"#FF6600\">懷武夷紅石子二首</font>    </b>    <br />    常思紅石子，獨自住山椒。窗外猩猩語，爐中奼奼嬌。    <br />    乳香諸洞滴，地秀眾峰朝。曾見奇人說，煙霞恨太遙。   </p>   <p>弋者終何慕，高吟坐綠鰲。燒侵姜芋窖，僧與水雲袍。    <br />    竹鞘畬刀缺，松枝獵箭牢。何時一相見，清話擘蟠桃。   </p>   <p>    <b>     <font color=\"#FF6600\">送人征蠻</font>    </b>    <br />    七縱七擒處，君行事可攀。亦知磨一劍，不獨定諸蠻。    <br />    樹盡低銅柱，潮常沸火山。名須麟閣上，好去及瓜還。   </p>   <p>    <b>     <font color=\"#FF6600\">懷周樸、張為</font>    </b>    <br />    二子無消息，多應各自耕。巴江思杜甫，漳水憶劉楨。    <br />    白髮應全白，生涯作麼生。寄書多不達，空念重行行。   </p>   <p>    <b>     <font color=\"#FF6600\">寄令狐郎中</font>    </b>    <br />    雨打繁暑盡，放懷步微涼。綠苔狂似人，入我白玉堂。    <br />    塹鳥眠堪畫，庭檉夜益香。唯應蕊宮子，時到虎溪傍。   </p>   <p>    <b>     <font color=\"#FF6600\">鄱陽道中作</font>    </b>    <br />    鄱陽古岸邊，無一樹無蟬。路轉他山大，砧驅鄉思偏。    <br />    湖平帆盡落，天淡月初圓。何事堯雲下，干戈滿許田。   </p>   <p>    <b>     <font color=\"#FF6600\">歸故林別知己</font>    </b>    <br />    別離無古今，柳色向人深。萬里長江水，平生不印心。    <br />    遠書容北雁，贈別謝南金。愧勉青雲志，余懷非陸沈。   </p>   <p>    <b>     <font color=\"#FF6600\">送僧遊天台</font>    </b>    <br />    囊空心亦空，城郭去騰騰。眼作麼是眼，僧誰識此僧。    <br />    歇隈紅樹久，笑看白雲崩。已有天台約，深秋必共登。   </p>   <p>    <b>     <font color=\"#FF6600\">詠竹根珓子</font>    </b>    <br />    出處慚林藪，才微幸一陽。不緣懷片善，豈得近馨香。    <br />    節亦因人淨，聲從擲地彰。但令筋力在，永願報時昌。   </p>   <p>    <b>     <font color=\"#FF6600\">硯瓦</font>    </b>    <br />    淺薄雖頑樸，其如近筆端。低心蒙潤久，入匣更身安。    <br />    應念研磨苦，無為瓦礫看。儻然仁不棄，還可比琅玕。   </p>   <p>    <b>     <font color=\"#FF6600\">水壺子</font>    </b>    <br />    良匠曾陶瑩，多居筆硯中。一從親几案，常恐近兒童。    <br />    卓立澄心久，提攜注意通。不應嫌器小，還有濟人功。   </p>   <p>    <b>     <font color=\"#FF6600\">筆</font>    </b>    <br />    莫訝書紳苦，功成在一毫。自從蒙管錄，便覺用心勞。    <br />    手點時難棄，身閒架亦高。何妨成五色，永願助風騷。   </p>   <p>    <b>     <font color=\"#FF6600\">棋</font>    </b>    <br />    棋信無聲樂，偏宜境寂寥。著高圖暗合，勢王氣彌驕。    <br />    人事掀天盡，光陰動地銷。因知韋氏論，不獨為吳朝。   </p>   <p>    <b>     <font color=\"#FF6600\">夜對雪作寄友生</font>    </b>    <br />    皓彩中宵合，開門失所蹤。何年今夜意，共子在孤峰。    <br />    氣射燈花落，光侵壁罅濃。唯君心似我，吟到五更鐘。   </p>   <p>    <b>     <font color=\"#FF6600\">題惠琮律師院</font>    </b>    <br />    苦節兼青目，公卿話有餘。唯傳黃葉喻，還似白泉居。    <br />    猿撥孤雲破，鐘撞眾木疏。社壇蹤跡在，重結復何如。   </p>   <p>    <b>     <font color=\"#FF6600\">寄清泠山道人</font>    </b>    <br />    常憶清泠子，深雲種早禾。萬緣雖不涉，一句子如何。    <br />    蹤跡諸峰匝，衣裳老虱多。江頭無事也，終必到煙蘿。   </p>   <p>    <b>     <font color=\"#FF6600\">秋盡途中作</font>    </b>    <br />    行行芳草歇，潭島葉紛紛。山色路無盡，砧聲客強聞。    <br />    殘陽曜極野，黑水浸空墳。那得無鄉思，前程入楚雲。   </p>   <p>    <b>     <font color=\"#FF6600\">秋居寄王相公三首</font>    </b>    <br />    禪林蟬●落，地燥可生苔。好句慵收拾，清風作麼來。    <br />    餅唯餐喜悅，社已得宗雷。還似山中日，柴門更不開。   </p>   <p>松聲高似瀑，藥熟色如花。誰道全無病，時猶不在家。    <br />    山童舂菽粉，園叟送銀瓜。誰訪孫弘閣，談玄到日斜。   </p>   <p>氣與非常合，常人爭得知。直須窮到底，始是出家兒。    <br />    閣雀銜紅粟，鄰僧背古碑。只應王與謝，時有沃州期。   </p>   <p>    <b>     <font color=\"#FF6600\">讀《玄宗幸蜀記》</font>    </b>    <br />    宋璟姚崇死，中庸遂變移。如何遊萬里，只為一胡兒。    <br />    泣    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc06329.htm\">●</a>乾坤色，飄零日月旗。火從龍闕起，淚向馬嵬垂。    <br />    始憶張丞相，全師郭子儀。百官皆剽劫，九廟盡崩隳。    <br />    塵撲銀輪暗，雷奔棧閣危。倖臣方賜死，野老不勝悲。    <br />    及溜飄淪日，行宮寂寞時。人心雖未厭，天意亦難知。    <br />    聖兩歸丹禁，承干動四夷。因知納諫諍，始是太平基。   </p>   <p>    <b>     <font color=\"#FF6600\">聞徵四處士</font>    </b>    <br />    一詔群公起，移山四海聞。因知丈夫事，須佐聖明君。    <br />    白酒全傾甕，蒲輪半載雲。從茲居諫署，筆硯幾人焚。   </p>   <p>    <b>     <font color=\"#FF6600\">送友人下第遊邊</font>    </b>    <br />    失意窮邊去，孤城值晚春。黑山霞不赤，白日鬼隨人。    <br />    角咽胡風緊，沙昏磧月新。明時至公在，回首莫因循。   </p>   <p>    <b>     <font color=\"#FF6600\">寄匡山紀公</font>    </b>    <br />    錦繡谷中人，相思入夢頻。寄言無別事，琢句似終身。    <br />    書卷需求旨，鬚根易得銀。斯言如不惑，千里亦相親。   </p>   <p>    <b>     <font color=\"#FF6600\">聞無相道人順世五首</font>    </b>    <br />    一事不經營，孤峰長老情。惟餐橡子餅，愛說道君兄。    <br />    池藕香狸掘，山神白日行。又聞行腳也，何處化群生。   </p>   <p>自昔尋師日，顛峰絕頂頭。雖聞不相似，特地使人愁。    <br />    庭樹雪摧殘，上有白獮猴。大哉法中龍，去去不可留。   </p>   <p>常思將道者，高論地爐傍。迂談無世味，夜深山木僵。    <br />    下山遭離亂，多病惟深藏。一別三十年，煙水空茫茫。   </p>   <p>石霜既順世，吾師亦不住。杉桂有猩猩，糠秕無句句。    <br />    土肥多孟蕨，道老如嬰孺。莫比優曇花，斯人更難遇。   </p>   <p>百千萬億偈，共他勿交涉。所以那老人，密傳與迦葉。    <br />    吾師得此法，不論劫不劫。去矣不可留，無蹤若為躡。   </p>   <p>    <b>     <font color=\"#FF6600\">苦熱</font>    </b>    <br />    松桂枝不動，陽烏飛半天。稻麻須結實，沙石欲生煙。    <br />    毒氣仍干扇，高枝不立蟬。舊山多積雪，歸去是何年。   </p>   <p>    <b>     <font color=\"#FF6600\">鄂渚贈祥公</font>    </b>    <br />    寂寥堆積者，自為是高僧。客遠何人識，吟多冷病增。    <br />    松煙青透壁，雪氣細吹燈。猶賴師於我，依依非面朋。   </p>   <p>    <b>     <font color=\"#FF6600\">懷武昌棲一二首</font>    </b>    <br />    常憶能吟一，房連古帝墟。無端多忤物，唯我獨知渠。    <br />    病癒囊空後，神清木落初。只因烽火起，書札自茲疏。   </p>   <p>清風江上月，霜灑月中砧。得句先呈佛，無人知此心。    <br />    寂寥從鬼出，蒼翠到門深。惟有雙峰寺，時時獨去尋。   </p>   <p>    <b>     <font color=\"#FF6600\">寒食郊外</font>    </b>    <br />    寒食將吾族，相隨過石溪。塚花沾酒落，林鳥學人啼。    <br />    白水穿蕪疾，新霞出霧低。不堪回首望，家在赤松西。   </p>   <p>    <b>     <font color=\"#FF6600\">送道士歸天台</font>    </b>    <br />    道高留不住，道去更何雲。舉世皆趨世，如君始愛君。    <br />    徑侵銀地滑，瀑到石城聞。它日如相憶，金桃一為分。   </p>   <p>    <b>     <font color=\"#FF6600\">經孟浩然鹿門舊居二首</font>    </b>    <br />    孟子終焉處，遊人得得過。●深黃狖小，地暖白雲多。    <br />    孔聖嗟大謬，玄宗爭奈何。空餘峴山色，千古共嵯峨。   </p>   <p>花落谷鶯啼，精靈安在哉。青山不可問，永日獨裴徊。    <br />    塚穴應藏虎，荒碑只見苔。伊余亦惆悵，昨日郢城回。   </p>   <p>    <b>     <font color=\"#FF6600\">春送禪師歸閩中</font>    </b>    <br />    春色滿三湘，送師還故鄉。穿霞逢黑鴥，乞食得紅姜。    <br />    大化宗門辟，孤禪海樹涼。儻為新句偈，寄我亦何妨。   </p>   <p>    <b>     <font color=\"#FF6600\">途中逢周樸</font>    </b>    <br />    東西南北路，相遇共興哀。世濁無知己，子從何處來。    <br />    菊衰芳草在，程遠宿煙開。儻遇中興主，還應不用媒。   </p>   <p>    <b>     <font color=\"#FF6600\">避寇山中作</font>    </b>    <br />    山翠碧嵯峨，攀牽去者多。淺深俱得地，好惡未知他。    <br />    有草皆為戶，無人不荷戈。相逢空悵望，更有好時麼。   </p>   <p>    <b>     <font color=\"#FF6600\">避寇上唐台山</font>    </b>    <br />    蒼黃緣鳥道，峰脅見樓台。檉桂香皆滴，煙霞濕不開。    <br />    僧高眉半白，山老石多摧。莫問塵中事，如今正可哀。   </p>   <p>    <b>     <font color=\"#FF6600\">題嶧桐律師院</font>    </b>    <br />    律中麟角者，高淡出塵埃。芳草不曾觸，幾生如此來。    <br />    壑風吹磬斷，杉露滴花開。如結林中社，伊余亦願陪。   </p>   <p>    <b>     <font color=\"#FF6600\">上馮使君渡水僧障子</font>    </b>    <br />    跣足拄巴籐，潺湲渡幾曾。盡權無著印，不是等閒僧。    <br />    熊耳應初到，牛頭始去登。畫來偏覺好，將寄柳吳興。   </p>   <p>    <b>     <font color=\"#FF6600\">秋夜玩月懷玉霄道士</font>    </b>    <br />    光異磨礱出，輪非雕斫成。今宵剛道別，舉世勿人爭。    <br />    征婦砧添怨，詩人哭到明。惟宜華頂叟，笙磬有餘聲。   </p>   <p>    <b>     <font color=\"#FF6600\">上杭州令狐使君</font>    </b>    <br />    顏冉德無鄰，分憂浙水濱。愛山成大癖，求瘼似諸身。    <br />    視事奸回盡，登樓海岳春。野人如有幸，應得見陶鈞。   </p>   <p>    <b>     <font color=\"#FF6600\">懷諸葛玨二首</font>    </b>    <br />    諸葛子作者，詩曾我細看。出山因覓孟，踏雪去尋韓。    <br />    謬獨哭不錯，常流飲實難。知音知便了，歸去舊江干。   </p>   <p>羸馬與羸童，微吟冒北風。店孤僧共歇，日落思無窮。    <br />    囊草無非刺，魏人那識公。鶯花五陵道，去去與誰同。   </p>   <p>    <b>     <font color=\"#FF6600\">懷錢唐羅隱、章魯封</font>    </b>    <br />    二子依公子，雞鳴狗盜徒。青雲十上苦，白髮一莖無。    <br />    風澀潮聲惡，天寒角韻孤。別離千萬里，何以慰榮枯。   </p>   <p>    <b>     <font color=\"#FF6600\">送沈侍郎</font>    </b>    <br />    從知無遠近，木落去閩城。地入無諸俗，冠峨甲乙精。    <br />    山多高興亂，江直好風生。儉府清無事，唯應薦禰衡。   </p>   <p>    <b>     <font color=\"#FF6600\">題宿禪師院</font>    </b>    <br />    身閒心亦然，如此已多年。語淡不著物，茶香別有泉。    <br />    古衣和蘚衲，新偈幾人傳。時說秋歸夢，孤峰在海邊。   </p>   <p>    <b>     <font color=\"#FF6600\">秋晚泊石頭驛有寄</font>    </b>    <br />    蕭索漳江北，何人慰寂寥。北風人獨立，南國信空遙。    <br />    燒塢新雲白，漁家眾木凋。所思不可見，行雁在青霄。   </p>   <p>    <b>     <font color=\"#FF6600\">別盧使君</font>    </b>    <br />    杜宇聲聲急，行行楚水濆。道無裨政化，行處傲孤雲。    <br />    幸到膺門下，頻蒙俸粟分。詩雖曾引玉，棋數中埋軍。    <br />    山好還尋去，恩深豈易雲。扇風千里泰，車雨九重聞。    <br />    晴霧和花氣，危檣鼓浪文。終期陶鑄日，再見信陵君。   </p>   <p>    <b>     <font color=\"#FF6600\">秋夜吟</font>    </b>    <br />    如愚復愛詩，木落即眠遲。思苦香消盡，更深筆尚隨。    <br />    饑童舂赤黍，繁露灑烏椑。看卻龍鍾也，歸山是底時。   </p>   <p>    <b>     <font color=\"#FF6600\">桐江閒居作十二首</font>    </b>    <br />    木落雨翛翛，桐江古岸頭。擬歸仙掌去，剛被謝公留。    <br />    猛燒侵茶塢，殘霞照角樓。坐來還有意，流水面前流。   </p>   <p>香剎通真觀，樓台倚郡城。陰森古樹氣，粗淡老僧情。    <br />    壁畫連山潤，仙鐘扣月清。何須結西社，大道本無生。   </p>   <p>靜室焚檀印，深爐燒鐵瓶。茶和阿魏暖，火種柏根馨。    <br />    數只飛來鶴，成堆讀了經。何妨似支遁，騎馬入青冥。   </p>   <p>不問賡桑子，唯師妙吉祥。等閒眠片石，不覺到斜陽。    <br />    獨自收櫧葉，教童探柏瓤。王孫莫指笑，淡泊味還長。   </p>   <p>詩琢冰成句，多將大道論。人誰知此意，日日只關門。    <br />    乳鼠穿荒壁，溪龜上淨盆。因知無事貴，言外更無言。   </p>   <p>紅黍飯溪苔，清吟茗數杯。只應唯道在，無意俟時來。    <br />    樹疊藏仙洞，山蒸足爆雷。從他嫌復笑，門更不曾開。   </p>   <p>蟬急野蕭蕭，山中信屢招。樹香烹菌術，詩●●瓊瑤。    <br />    諸境教人認，荒榛引燒燒。吾皇禮金骨，誰●美南朝。   </p>   <p>露滴滴蘅茅，秋成爽氣交。霜椑如蜜裹，●●似鹽苞。    <br />    浮蘚侵蛩穴，微陽落鶴巢。還如山裡日，門更絕人敲。   </p>   <p>塹鳥毛衣別，頻來似愛吟。蕭條秋病後，斑駁綠苔深。    <br />    珠翠籠金像，風泉灑玉琴。孰知吾所適，終不是心心。   </p>   <p>芙蓉峰裡居，關閉復何如。白玃兼花鹿，多年不見渠。    <br />    紅泉香滴瀝，丹桂冷扶疏。唯有西溪叟，時時到弊廬。   </p>   <p>憶在山中日，為僧鬢欲衰。一燈常到曉，十載不離師。    <br />    水汲冰溪滑，鐘撞雪閣危。從來多自省，不學擬何為。   </p>   <p>囊非撲滿器，門更絕人過。土井連岡冷，風簾迸葉多。    <br />    村童頑似鐵，山菜硬如莎。唯有前山色，窗中無奈何。   </p>   <p>    <b>     <font color=\"#FF6600\">寄馮使君</font>    </b>    <br />    山風與霜氣，浩浩滿松枝。永日燒杉子，無人共此時。    <br />    為文攀諷諫，得道在毫釐。唯有桐江守，常憐志不卑。   </p>   <p>    <b>     <font color=\"#FF6600\">經棲白舊院二首</font>    </b>    <br />    竺卿何處去，觸目盡淒涼。不見中秋月，空餘一炷香。    <br />    殘花飄暮雨，枯葉蓋啼螿。誰禮新墳塔，蕭條渭水傍。   </p>   <p>國寶還亡一，時多李德林。故人卿相泣，承製渥恩深。    <br />    舊蒿誰收得，空堂影似吟。裴回不能去，寒日下西岑。   </p>   <p>    <b>     <font color=\"#FF6600\">贈李佑道人（一作贈道士）</font>    </b>    <br />    闒茸復埃塵，難親復易親。皆疑有仙術，問著卻愁人。    <br />    只是耽浮蟻，曾雲見泣麟。相逢先合手，渾似有前因。   </p>   <p>    <b>     <font color=\"#FF6600\">贈景和尚院</font>    </b>    <br />    藏經看幾遍，眉有數條霜。萬境心都泯，深冬日亦長。    <br />    窗虛花木氣，衲掛水雲鄉。時說秋歸夢，峰頭雪滿床。   </p>   <p>    <b>     <font color=\"#FF6600\">上宋使君</font>    </b>    <br />    折桂文如錦，分憂力若春。位高空倚命，詩妙古無人。    <br />    有感禾爭熟，無私吏盡貧。野人如有幸，應得見陶鈞。   </p>   <p>    <b>     <font color=\"#FF6600\">離亂後寄九峰和尚二首</font>    </b>    <br />    亂後知深隱，庵應近石樓。異香因雪歇，仙果落池浮。    <br />    詩老全拋格，心空未到頭。還應嫌笑我，世路獨悠悠。   </p>   <p>蕭灑復蕭灑，松根獨據梧。瀑冰吟次折，遠燒坐來無。    <br />    老    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc07354.htm\">●</a>寒披衲，孤雲靜入廚。不知知我否，已到不區區。   </p>   <p>    <b>     <font color=\"#FF6600\">送黃賓於赴舉</font>    </b>    <br />    冬暮雨霏霏，行人喜可稀。二階●夜雪，亞聖在春闈。    <br />    馬疾頑童遠，山荒凍葉飛。●師無一事，應見麗龜歸。   </p>   <p>    <b>     <font color=\"#FF6600\">題靈溪暢公墅</font>    </b>    <br />    境清僧格冷，新斬古林開。舊隱還如此，令人來又來。    <br />    嵐飛黏似霧，茶好碧於苔。但使心清淨，從渠歲月催。   </p>   <p>    <b>     <font color=\"#FF6600\">送高九經赴舉</font>    </b>    <br />    回也曾言志，明君則事之。中興今若此，須去更何疑。    <br />    志列秋霜好，忠言劇諫奇。陸機遊洛日，文舉薦衡時。    <br />    虎跡商山雪，雲痕岳廟碑。夫君將潦倒，一說向深知。   </p>   <p>    <b>     <font color=\"#FF6600\">東西二林寺流水</font>    </b>    <br />    水爾何如此，區區矻矻流。牆牆邊瀝瀝，砌砌下啾啾。    <br />    味不卑於乳，聲常佔得秋。崩騰成大瀑，落托出深溝。    <br />    遠歷神仙窟，高淋竹樹頭。數家舂碓磑，幾處浴猿猴。    <br />    共月穿峰罅，喧僧睡石樓。派通天宇闊，溜入楚江浮。    <br />    為潤知何極，無邊始自由。好歸江海裡，長負濟川舟。   </p>   <p>    <b>     <font color=\"#FF6600\">送王貞白重試東歸</font>    </b>    <br />    心苦酬心了，東歸謝所知。可憐重試者，如折兩三枝。    <br />    雨毒逢花少，山多愛馬遲。此行三可羨，正值倒戈時。   </p>   <p>    <b>     <font color=\"#FF6600\">早秋即事寄馮使君</font>    </b>    <br />    金脈火初微，開門竹杖隨。此身全是病，今日更嗔誰。    <br />    落葉崢嶸處，諸峰爽拔時。唯思棠樹下，高論入圓伊。   </p>   <p>    <b>     <font color=\"#FF6600\">贈景和尚院</font>    </b>    <br />    貌古眉如雪，看經二十霜。尋常對詩客，只勸療心瘡。    <br />    炭火邕湖瀅，山晴紫竹涼。怡然無一事，流水自湯湯。   </p>   <p>    <b>     <font color=\"#FF6600\">寄西山胡汾</font>    </b>    <br />    待價欲要君，山前獨灌園。雖然不識面，要且已消魂。    <br />    鹿睡紅霞影，泉淋白石門。伊余心更苦，何日共深論。   </p>   <p>    <b>     <font color=\"#FF6600\">題師穎和尚院</font>    </b>    <br />    師院清無敵，師心智不知。臘高清眼細，閒甚白雲卑。    <br />    煮茗然楓蘗，泥牆札祖碑。愛師終不及，謾住許多時。   </p>   <p>    <b>     <font color=\"#FF6600\">遊雲頂山晚望</font>    </b>    <br />    雲頂聊一望，山靈草木奇。黔南在何處，堪笑復堪悲。    <br />    菊歇香未歇，露繁蟬不饑。明朝又西去，錦水與峨眉。   </p>   <p>    <b>     <font color=\"#FF6600\">劉相公見訪</font>    </b>    <br />    千騎擁朱輪，香塵豈是塵。如何補袞服，來看衲衣人。    <br />    莊叟因先覺，空王有宿因。對花無俗態，愛竹見天真。    <br />    欹枕松窗迥，題牆道意新。戒師慚匪什，都講更勝詢。    <br />    桃熟多紅璺，茶香有碧筋。高宗多不寐，終是夢中人。   </p>   <p>    <b>     <font color=\"#FF6600\">寄赤松舒道士二首</font>    </b>    <br />    不見高人久，空令鄙吝多。遙思青嶂下，無那白雲何。    <br />    子愛寒山子，歌惟樂道歌。會應陪太守，一日到煙蘿。   </p>   <p>余亦如君也，詩魔不敢魔。一餐兼午睡，萬事不如他。    <br />    雨陣沖溪月，蛛絲罥砌莎。近知山果熟，還擬寄來麼。   </p>   <p>    <b>     <font color=\"#FF6600\">鄂渚逢楊贊禹</font>    </b>    <br />    流浪兵荒苦，相思歲月闌。理惟通至道，人或謂無端。    <br />    燒猛湖煙赤，窗空雪月寒。知音不可見，始為一吟看。   </p>   <p>    <b>     <font color=\"#FF6600\">別性空禪師</font>    </b>    <br />    積翠迸一瀑，紅霞碧霧開。方尋此境去，莫問幾時回。    <br />    蕩槳入簷石，思詩聞早雷。唯師心似我，欲近不然灰。   </p>   <p>    <b>     <font color=\"#FF6600\">送胡處士</font>    </b>    <br />    不名兼不利，相遇海西濆。白字未干髮，清時錯愛雲。    <br />    頭巾多酒氣，竹杖有苔文。久積希顏意，林中又送君。   </p>   <p>    <b>     <font color=\"#FF6600\">寄瀾公二首</font>    </b>    <br />    小一頭應白，孤高住歙城。不知安樂否，何以近無生。    <br />    燒逼鴻行側，風乾雪朕清。途中逢此信，珍重未精誠。   </p>   <p>荒亂拋深隱，飄零遠寓居。片雲無定所，得力是逢渠。    <br />    瀑灂群公社，江崩古帝墟。終期再相見，招手復何如。   </p>   <p>    <b>     <font color=\"#FF6600\">寄棲一上人</font>    </b>    <br />    花塹接滄洲，陰雲閒楚丘。雨聲雖到夜，吟味不如秋。    <br />    古屋藏花鴿，荒園聚亂流。無機心便是，何用話歸休。   </p>   <p>    <b>     <font color=\"#FF6600\">送僧之湖南</font>    </b>    <br />    湘水萬餘里，師遊芳草生。登山乞食後，無伴入雲行。    <br />    宿雨和花落，春牛擁霧耕。不知今夜月，何處聽猿聲。   </p>   <p>    <b>     <font color=\"#FF6600\">秋末寄張侍郎</font>    </b>    <br />    靜坐黔城北，離仁半歲強。霧中紅黍熟，燒後白雲香。    <br />    多病如何好，無心去始長。寂寥還得句，溪上寄三張。   </p>   <p>    <b>     <font color=\"#FF6600\">古塞曲三首</font>    </b>    <br />    單于烽火動，都護去天涯。別賜黃金甲，親臨白玉除。    <br />    塞垣須靜謐，師旅審安危。定遠條支寵，如今勝古時。   </p>   <p>方見將軍貴，分明對冕旒。聖恩如遠被，狂虜不難收。    <br />    臣節唯期死，功勳敢望侯。終辭修里第，從此出皇州。   </p>   <p>百萬精兵動，參差便渡遼。如何好白日，亦照此天驕。    <br />    遠樹深疑賊，驚蓬迥似雕。凱歌何日唱，磧路共天遙。   </p>   <p>    <b>     <font color=\"#FF6600\">古塞下曲七首</font>    </b>    <br />    下營依遁甲，分帥把河隍。地使人心惡，風吹旗焰荒。    <br />    搜山得探卒，放火獵黃羊。唯有南飛雁，聲聲斷客腸。   </p>   <p>歸去是何年，山連邏逤川。蒼黃曾戰地，空闊養雕天。    <br />    旗插蒸沙堡，槍擔卓槊泉。蕭條寒日落，號令徹窮邊。   </p>   <p>虜寇日相持，如龍馬不肥。突圍金甲破，趁賊鐵槍飛。    <br />    漢月堂堂上，胡雲慘慘微。黃河冰已合，猶未送征衣。   </p>   <p>南北惟堪恨，東西實可嗟。常飛侵夏雪，何處有人家。    <br />    風刮陰山薄，河推大岸斜。只應寒夜夢，時見故園花。   </p>   <p>不是將軍勇，胡兵豈易當。雨曾淋火陣，箭又中金瘡。    <br />    鐵嶺全無土，豺群亦有狼。因思無戰日，天子是陶唐。   </p>   <p>榆葉飄蕭盡，關防烽寨重。寒來知馬疾，戰後覺人凶。    <br />    燒逐飛蓬死，沙生毒霧濃。誰能奏明主，功業已堪封。   </p>   <p>萬戰千征地，蒼茫古塞門。陰兵為客祟，惡酒發刀痕。    <br />    風落崑崙石，河崩苜蓿根。將軍更移帳，日日近西蕃。   </p>   <p>    <b>     <font color=\"#FF6600\">古塞上曲七首</font>    </b>    <br />    幽并兒百萬，百戰未曾輸。蕃界已深入，將軍仍遠圖。    <br />    月明風拔帳，磧暗鬼騎狐。但有東歸日，甘從筋力枯。   </p>   <p>中軍殺白馬，白日祭蒼蒼。號變旗旛亂，鼙乾草木黃。    <br />    朔雲含凍雨，枯骨放妖光。故國今何處，參差近鬼方。   </p>   <p>白雁兼羌笛，幾年垂淚聽。陰風吹殺氣，永日在青冥。    <br />    遠戍秋添將，邊烽夜雜星。嫖姚頭半白，猶自看兵經。   </p>   <p>久雨始無塵，邊聲四散聞。浸河荒寨柱，吹角白頭軍。    <br />    戰馬齕腥草，烏鳶識陣雲。征人心力盡，枯骨更遭焚。   </p>   <p>帳幕侵奚界，憑陵未可涯。擒生行別路，尋箭向平沙。    <br />    赤落蒲桃葉，香微甘草花。不堪登隴望，白日又西斜。   </p>   <p>地角天涯外，人號鬼哭邊。大河流敗卒，寒日下蒼煙。    <br />    殺氣諸蕃動，軍書一箭傳。將軍莫惆悵，高處是燕然。   </p>   <p>山接胡奴水，河連勃勃城。數州今已伏，此命豈堪輕。    <br />    磧吼旄頭落，風乾刁斗清。因嗟李陵苦，只得沒蕃名。   </p>   <p>    <b>     <font color=\"#FF6600\">古出塞曲三首</font>    </b>    <br />    掃盡狂胡跡，回頭望故關。相逢惟死鬥，豈易得生還。    <br />    縱宴參胡樂，收兵過雪山。不封十萬戶，此事亦應閒。   </p>   <p>玉帳將軍意，慇勤把酒論。功高寧在我，陣沒與招魂。    <br />    塞色干戈束，軍容喜氣屯。男兒今始是，譀出玉關門。   </p>   <p>回首隴山頭，連天草木秋。聖君應入夢，半路遣封侯。    <br />    水不擔陰雪，柴令倒戍樓。歸來麟閣上，春色滿皇州。   </p>   <p>    <b>     <font color=\"#FF6600\">聞赤松舒道士下世（東陽未亂前相別）</font>    </b>    <br />    地變賢人喪，瘡痍不可觀。一聞消息苦，千種破除難。    <br />    陰騭那虛擲，深山近始安。玄關評兔角，玉器琢雞冠。    <br />    傲野高難狎，融怡美不殫。冀迎新渥澤，遽逐逝波瀾。    <br />    蛻殼埋金隧，飛精駕錦鸞。傾摧千仞壁，枯歇一株蘭。    <br />    仙廟詩雖繼，苔牆篆必鞔。煙霞成片黯，松桂著行干。    <br />    影拄溪流咽，堂扃隙月寒。寂寥遺藥犬，縹緲想瓊竿。    <br />    伊昔相尋遠，留連幾盡歡。論詩花作席，炙菌葉為盤。    <br />    彭伉心相似，承禎趣一般。琴彈溪月側，棋次砌雲殘。    <br />    倏忽成千古，飄零見百端。荊襄春浩浩，吳越浪漫漫。    <br />    已矣紅霞子，空留白石壇。無弦亦須絕，回首一長歎。   </p>   <p>    <b>     <font color=\"#FF6600\">贈抱麻劉舍人</font>    </b>    <br />    郡政今良吏，門風古縉紳。萬年唐社稷，一個哭麻人。    <br />    憤烈身先死，敷揚氣益貞。天乎資大寶，泰矣見忠臣。    <br />    得罪鍾多故，投荒豈是迍。玉寒方重澀，松古更青皴。    <br />    鵬塌寧唯白，龍多豈止荀。道孤梳有雪，恩重淚盈巾。    <br />    喻蜀須憑草，成周必仗仁。三峰宵旰切，萬里渥恩新。    <br />    賦鵩言無累，依劉德有鄰。風期仁祖帽，鼠訝史雲塵。    <br />    禪叟知何幸，玄談有宿因。雙溪逢陸海，荊渚遇平津。    <br />    落日愁聞笛，何人為吐茵。生徒希匠化，寰海仰經綸。    <br />    疾愈蟬聲老，年豐雨滴頻。劉虯師弟子，時喜一相親。   </p>   <p>    <b>     <font color=\"#FF6600\">夜寒寄盧給事二首</font>    </b>    <br />    刻羽流商否，霜風動地吹。邇來唯自惜，知合是誰知。    <br />    塹雪消難盡，鄰僧睡太奇。知音不可得，始為一吟之。   </p>   <p>心苦味不苦，世衰吾道微。清如吞雪雹，誰把比珠璣。    <br />    作者相收拾，常人任是非。舊居滄海上，歸去即應歸。   </p>   <p>    <b>     <font color=\"#FF6600\">送葉蒙赴舉</font>    </b>    <br />    年年屈復屈，惆悵曲江湄。自古身榮者，多非年少時。    <br />    空囊投刺遠，大雪入關遲。來歲還公道，平人不用疑。   </p>   <p>    <b>     <font color=\"#FF6600\">聞王慥常侍卒三首</font>    </b>    <br />    世亂君巡狩，清賢又告亡。星辰皆有角，日月略無光。    <br />    金柱連天折，瑤階被賊荒。令人轉惆悵，無路問蒼蒼。   </p>   <p>宗社運微衰，山摧甘井枯。不知千載後，更有此人無。    <br />    政入龔黃甲，詩輕沈宋徒。受恩酬未得，不覺只長吁。   </p>   <p>儻在扶天步，重興古國風。還如齊晏子，再見狄梁公。    <br />    棠樹梅溪北，佳城舜廟東。誰修循吏傳，對此莫匆匆。   </p>   <p>    <b>     <font color=\"#FF6600\">秋晚野步</font>    </b>    <br />    籐屨兼閩竹，吟行一水傍。樹涼蟬不少，溪斷路多荒。    <br />    燒岳陰風起，田家濁酒香。登高吟更苦，微月出蒼茫。   </p>   <p>    <b>     <font color=\"#FF6600\">聞大願和尚順世三首</font>    </b>    <br />    王室今如毀，仍聞喪我師。古容圖得否，內院去無疑。    <br />    岳鬼月中哭，松龕雪次隳。直須文五色，始可立高碑。   </p>   <p>鄴衛松杉外，芝蘭季孟間。盡希重詔出，只待六龍還。    <br />    不疾成千古，令焚動四山。感恩終有淚，遙寄水潺潺。   </p>   <p>師稟盡名卿，孤峰老稱情。若遊三點外，爭把七賢平。    <br />    苦霧埋空室，啼猿有咽聲。今朝益惆悵，曾沐下床迎。   </p>   <p>    <b>     <font color=\"#FF6600\">聞葉蒙及第</font>    </b>    <br />    憶昨送君詩，平人不用疑。吾徒若不得，天道即應私。    <br />    塵土茫茫曉，麟龍草草騎。相思不可見，又是落花時。   </p>   <p>    <b>     <font color=\"#FF6600\">送僧之靈夏</font>    </b>    <br />    舊識為邊帥，師遊勝事兼。連天唯白草，野餅有紅鹽。    <br />    蕃近風多勃，河渾磧半淹。因知心似月，處處有人瞻。   </p>   <p>    <b>     <font color=\"#FF6600\">書無相道人庵</font>    </b>    <br />    造化太茫茫，端居紫石房。心遺無句句，頂處有霜霜。    <br />    白鹿眠枯葉，清泉灑毳囊。寄言疑未決，須道雪溪旁。   </p>   <p>    <b>     <font color=\"#FF6600\">明進士北齋避暑</font>    </b>    <br />    相訪多沖雨，由來德有鄰。捲簾繁暑退，濕樹一蟬新。    <br />    道在誰為主，吾衰自有因。只應江海上，還作狎鷗人。   </p>   <p>    <b>     <font color=\"#FF6600\">晚春寄吳融、於競二侍郎</font>    </b>    <br />    白頭為遠客，常憶白雲間。只覺老轉老，不知閒是閒。    <br />    花含宜細雨，室冷是深山。唯有霜台客，依依是往還。   </p>   <p>    <b>     <font color=\"#FF6600\">喜不思上人來</font>    </b>    <br />    沃州那不住，一別許多時。幾度懷君夜，相逢出夢遲。    <br />    瓶擔千丈瀑，偈是七言詩。若向羅浮去，伊余亦願隨。   </p>   <p>    <b>     <font color=\"#FF6600\">秋懷赤松道士</font>    </b>    <br />    仙觀在雲端，相思星斗寒。常憐呼鶴易，卻恨見君難。    <br />    石罅青蛇濕，風    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc05288.htm\">●</a>白菌乾。終期花月下，壇上聽君彈。   </p>   <p>    <b>     <font color=\"#FF6600\">送劉逖赴閩辟</font>    </b>    <br />    離亂生涯盡，依劉是見機。從來吟太苦，不得力還稀。    <br />    路入閩山熟，江浮瘴雨肥。何須折楊柳，相送已依依。   </p>   <p>    <b>     <font color=\"#FF6600\">苦雨中作</font>    </b>    <br />    通宵復連夕，其狀只如傾。卻遣思山者，忽然嫌水聲。    <br />    好花飄草盡，古壁欲雲生。不奈天難問，迢迢遠客情。   </p>   <p>    <b>     <font color=\"#FF6600\">送僧歸日本</font>    </b>    <br />    焚香祝海靈，開眼夢中行。得達即便是，無生可作輕。    <br />    流黃山火著，碇石索雷鳴。想到夷王禮，還為上寺迎。   </p>   <p>    <b>     <font color=\"#FF6600\">贈信安鄭道人</font>    </b>    <br />    貌古似蒼鶴，心清如鼎湖。仍聞得新義，便欲注陰符。    <br />    點化金常有，閒行影漸無。杳兮中便是，應不食菖蒲。   </p>   <p>    <b>     <font color=\"#FF6600\">送吏部劉相公除東川</font>    </b>    <br />    帝念梓州民，年年戰伐頻。山川無草木，烽火沒煙塵。    <br />    政亂皆因亂，安人必藉仁。皇天開白日，殷鼎輟誠臣。    <br />    一日離君側，千官送渭濱。酒傾紅琥珀，馬控白騏驎。    <br />    渥澤番番降，壺漿處處陳。旌幢山色濕，邛僰鳥啼新。    <br />    帟幕還名儉，良醫始姓秦。軍雄城似岳，地變物含春。    <br />    白必侵雙鬢，清應誡四鄰。吾皇重命相，更合是何人。   </p>   <p>    <b>     <font color=\"#FF6600\">送智光禪伯</font>    </b>    <br />    萬事歸一衲，曹溪初去尋。從來相狎輩，盡不是知音。    <br />    乞食林花落，穿雲翠巘深。終希重一見，示我祖師心。   </p>   <p>    <b>     <font color=\"#FF6600\">夜對雪寄杜使君</font>    </b>    <br />    片片含天意，紛紛勢莫拘。灑於諸瑞後，憂恐一冬無。    <br />    鶴澿聲偏密，風焦片益粗。冷牽人夢轉，清逼瘴根徂。    <br />    掃徑僧傾笠，為詩士棄爐。橋高銀螮蝀，峰峻玉浮圖。    <br />    盈尺何須問，豐年已可●。遙思郢中曲，句句出冰壺。   </p>   <p>    <b>     <font color=\"#FF6600\">送王轂及第後歸江西</font>    </b>    <br />    太宗羅俊彥，桂玉比光輝。難得終須得，言歸始是歸。    <br />    風帆天際吼，金鶚月中飛。五府如交辟，魚書莫便稀。   </p>   <p>    <b>     <font color=\"#FF6600\">送盧瞻罷廬陵幕歸閿鄉</font>    </b>    <br />    文行成身事，從知貴得仁。歸來還寂寞，何以慰交親。    <br />    芳草色似動，胡桃花又新。昌朝有知己，好作諫垣臣。   </p>   <p>    <b>     <font color=\"#FF6600\">避寇白沙驛作</font>    </b>    <br />    避亂無深淺，蒼黃古驛東。草枯牛尚齕，霞濕燒微紅。    <br />    寇亂時時作，人愁處處同。猶逢好時否，孤坐雪濛濛。   </p>   <p>    <b>     <font color=\"#FF6600\">聞李頻員外卒</font>    </b>    <br />    蒼蒼難可問，問答亦難聞。落葉平津岸，愁人李使君。    <br />    文章應力竭，茅土始天分。又逐東風去，迢迢隔嶺雲。   </p>   <p>    <b>     <font color=\"#FF6600\">江陵寄翰林韓偓學士</font>    </b>    <br />    久住荊溪北，禪關掛綠蘿。風清閒客去，睡美落花多。    <br />    萬事皆妨道，孤峰謾憶他。新詩舊知己，始為味如何。   </p>   <p>    <b>     <font color=\"#FF6600\">閒居作</font>    </b>    <br />    閒門微雪下，慵惰計全成。默坐便終日，孤峰只此清。    <br />    身心閒少夢，杉竹冷多聲。唯有西峰叟，相逢眼最明。   </p>   <p>    <b>     <font color=\"#FF6600\">和韋相公見示閒臥</font>    </b>    <br />    刻形求得相，事事未嘗眠。霖雨方為雨，非煙豈是煙。    <br />    童收庭樹果，風曳案頭箋。仲虺專為誥，何充雅愛禪。    <br />    靜嫌山色遠，病是酒杯偏。蜩響初穿壁，蘭芽半出磚。    <br />    堂懸金粟像，門枕御溝泉。旦沐雖頻握，融帷孰敢褰。    <br />    德高群彥表，善植幾生前。修補烏皮幾，深藏子敬氈。    <br />    扶持千載聖，瀟灑一聲蟬。棋陣連殘月，僧交似大顛。    <br />    常知生似幻，維重直如弦。餅憶蓴羹美，茶思岳瀑煎。    <br />    只聞溫樹譽，堪鄙竹林賢。脫穎三千士，馨香四十年。    <br />    寬平開義路，淡濘潤清田。哲後知如子，空王夙有緣。    <br />    對歸香滿袖，吟次月當川。休說慚如揵，堯天即梵天。   </p>   <p>    <b>     <font color=\"#FF6600\">寄山中伉禪師</font>    </b>    <br />    舉世遭心使，吾師獨使心。萬緣冥目盡，一句不言深。    <br />    野火燒禪石，殘霞照栗林。秋風溪上路，終願一相尋。   </p>   <p>    <b>     <font color=\"#FF6600\">秋寄棲一</font>    </b>    <br />    一別一公後，相思時一吁。眼中瘡校未，般若偈持無。    <br />    卷句冰團大，爐煙櫪橛粗。勸君君記取，不用更他圖。   </p>   <p>    <b>     <font color=\"#FF6600\">懷匡山山長二首</font>    </b>    <br />    白石峰之半，先生好在麼。捲簾當大瀑，常恨不如他。    <br />    杉罅龍涎溢，潭坳石髮多。吾皇搜草澤，爭奈謝安何。   </p>   <p>見說面前峰，尋常醉亦登。雨餘多菌出，燒甚古崖崩。    <br />    覓句曾沖虎，耕田半為僧。聞名多歲也，常恨不飛騰。   </p>   <p>    <b>     <font color=\"#FF6600\">懷高真動二首</font>    </b>    <br />    知爾今何處，孤高獨不群。論詩唯許我，窮易到無文。    <br />    貰酒兒穿雪，尋僧月照雲。何時再相見，兵寇尚紛紛。   </p>   <p>久別無消息，今秋忽得書。諸孤婚嫁苦，求己世情疏。    <br />    亂甚無喬木，溪多不釣魚。只應金岳色，如爾復如餘。   </p>   <p>    <b>     <font color=\"#FF6600\">秋末入匡山船行八首</font>    </b>    <br />    楚國茱萸月，吳吟梨栗船。遠遊無定所，高臥是何年。    <br />    浪捲紛紛葉，檣沖澹澹煙。去心還自喜，廬岳倚青天。   </p>   <p>蘆葦深花裡，漁歌一曲長。人心雖憶越，帆態似浮湘。    <br />    石獺銜魚白，汀茅浸浪黃。等閒千萬里，道在亦無妨。   </p>   <p>島上離家化，茅茨竹戶開。黃桑雙鵲喜，白日有誰來。    <br />    擔浪澆秋芋，緣灘取淨苔。回頭深自愧，舊業本蒿萊。   </p>   <p>匡阜層層翠，修江疊疊波。從來未曾到，此去復如何。    <br />    水廟寒鴉集，沙村夕照多。誰如垂釣者，孤坐鬢皤皤。   </p>   <p>晚泊蒼茫浦，風微浪亦粗。估喧如亥合，檣密似林枯。    <br />    地峻湖無●，潮寒蚌有珠。東西無定所，何用問前途。   </p>   <p>島香思賈島，江碧憶清江。囊橐誰相似，饞慵世少雙。    <br />    鼉驚入窟月，燒到繫船樁。謾有歸鄉夢，前頭是楚邦。   </p>   <p>南北雖無適，東西亦似萍。霞根生石片，像跡壞沙汀。    <br />    莽莽蒹葭赤，微微蜃蛤腥。因思范蠡輩，未免亦飄零。   </p>   <p>曉色千檣去，長江八月時。雨淙山骨出，槔擉岸形卑。    <br />    野水畬田黑，荒汀獨鳥癡。如今是清世，誰道出山遲。   </p>   <p>    <b>     <font color=\"#FF6600\">送僧歸華山</font>    </b>    <br />    心枯衲亦枯，歸岳揭空盂。七貴留不住，孤雲出更孤。    <br />    燒灰猶湯足，雪片似黏須。他日如相覓，還應道到吳。   </p>   <p>    <b>     <font color=\"#FF6600\">送友人之嶺外</font>    </b>    <br />    五嶺難為客，君遊早晚回。一囊秋課苦，萬里瘴雲開。    <br />    金柱根應動，風雷舶欲來。明時好●進，莫滯長卿才。   </p>   <p>    <b>     <font color=\"#FF6600\">送盧舍人朝覲</font>    </b>    <br />    膻行無為日，垂衣帝道亨。聖真千載聖，明必萬年明。    <br />    重德須朝覲，流年不可輕。洪才傳出世，清甲得高名。    <br />    罕玉藏無映，嵇松畫不成。起銜軒後敕，醉別亞夫營。    <br />    燒闊荊州熟，霞新峴首晴。重重堯雨露，去去漢公卿。    <br />    白髮應從白，清貧但更清。夢緣丹陛險，春傍綵衣生。    <br />    既握鍾繇筆，須調傅說羹。倘因星使出，一望問支鏗。   </p>   <p>    <b>     <font color=\"#FF6600\">上馮使君山水障子</font>    </b>    <br />    憶山歸未得，畫出亦堪憐。崩岸全隳路，荒村半有煙。    <br />    筆句岡勢轉，墨搶燒痕顛。遠浦深通海，孤峰冷倚天。    <br />    柴棚坐逸士，露茗煮紅泉。繡與蓮峰競，威如劍閣牽。    <br />    石門關麈鹿，氣候有神仙。茅屋書窗小，苔階滴瀑圓。    <br />    松根擊石朽，桂葉蝕霜鮮。畫出欺王墨，擎將獻惠連。    <br />    新詩寧妄說，舊隱實如然。願似窗中列，時聞大雅篇。   </p>   <p>    <b>     <font color=\"#FF6600\">送令狐煥赴闕</font>    </b>    <br />    渚宮遙落日，相送碧江湄。陟也須為相，天乎更贊誰。    <br />    風高檣力出，霞熱鳥行遲。此去多來客，無忘慰所思。   </p>   <p>    <b>     <font color=\"#FF6600\">送吳融員外赴闕</font>    </b>    <br />    漢文思賈傅，賈傅遂生還。今日又如此，送君非等閒。    <br />    雲寒猶惜雪，燒猛似烹山。應笑無機者，騰騰天地間。   </p>   <p>    <b>     <font color=\"#FF6600\">送姚洎拾遺自江陵幕赴京</font>    </b>    <br />    捧詔動征輪，分飛楚水濱。由來真廟器，多作伏蒲人。    <br />    捨魯知非願，朝天不話貧。沙頭千騎送，島上一蟬新。    <br />    莫使身侵貴，無矜貴逼身。玉階凝正色，蘭苑漲芳塵。    <br />    鑾輅方離華，車書漸似秦。流年飄倏忽，書札莫因循。    <br />    涼雨鳴紅葉，非煙閉紫宸。憑將西社意，一說向荀陳。   </p>   <p>    <b>     <font color=\"#FF6600\">送僧入石霜</font>    </b>    <br />    舉世只堪吁，空知與道俱。論心齊至聖，對鏡破凡夫。    <br />    業王如雲合，頭低似箭驅。三清徒妄想，千載亦須臾。    <br />    唯我流陽叟，深雲領毳徒。盡騎香白象，皆握月明珠。    <br />    寂寞排松榻，斕斑半雪須。苔侵長者論，嵐蝕祖師圖。    <br />    翠巘金鐘曉，香林寶月孤。兟兟齊白趾，赫赫共洪爐。    <br />    山色鋤難盡，松根踏欲無。難評傳的的，須到不區區。    <br />    撩捨新羅瘦，爐煙榾柮粗。燒畬平虎窟，分瀑入香廚。    <br />    師去情何切，人間事莫拘。穿林宿古塚，踏葉揭空盂。    <br />    無事終無事，令枯便合枯。他年相覓在，亦不是生蘇。   </p>   <p>    <b>     <font color=\"#FF6600\">送僧歸南康</font>    </b>    <br />    殼殼學得律，還鄉見苦情。遠思芳草盛，不入楚山行。    <br />    帆入汀煙健，經吟戍月清。到鄉同學輩，應到贛江迎。   </p>   <p>    <b>     <font color=\"#FF6600\">送陳秀才赴舉兼寄韓舍人</font>    </b>    <br />    主聖臣賢日，求名莫等閒。直須詩似玉，不用力如山。    <br />    草白兵初息，年豐駕已還。憑將安養意，一說向曾顏。   </p>   <p>    <b>     <font color=\"#FF6600\">送友人及第後歸台州</font>    </b>    <br />    得桂為邊辟，翩翩頗合宜。嫖姚留不住，晝錦已歸遲。    <br />    島側花藏虎，湖心浪撼棋。終期華頂下，共禮淥身師。   </p>   <p>    <b>     <font color=\"#FF6600\">晚春寄張侍郎</font>    </b>    <br />    遐想涪陵岸，山花半已殘。人心何以遣，天步正艱難。    <br />    鳥聽黃袍小，城臨白帝寒。應知窗下夢，日日到江干。   </p>   <p>    <b>     <font color=\"#FF6600\">寄景判官兼思州葉使君</font>    </b>    <br />    獨住西峰半，尋常欲下難。石多桐屐齾，香甚藥花干。    <br />    荏苒新鶯老，窮通亦自寬。髯參與短簿，始為一吟看。   </p>   <p>    <b>     <font color=\"#FF6600\">送盧秀才應舉</font>    </b>    <br />    幾載阻兵荒，一名終不忘。還沖猛風雪，如畫冷朝陽。    <br />    句好慵將出，囊空卻不忙。明年公道日，去去必穿楊。   </p>   <p>    <b>     <font color=\"#FF6600\">聞新蟬寄桂雍</font>    </b>    <br />    新蟬終夜叫，嘒嘒隔溪濆。杜宇仍相雜，故人聞不聞。    <br />    捲簾花動月，冥目砌生雲。終共謝時去，西山鸞鶴群。   </p>   <p>    <b>     <font color=\"#FF6600\">寄懷楚和尚二首</font>    </b>    <br />    吾師師子兒，而復貌瑰奇。何得文明代，不為王者師。    <br />    鐵盂湯雪早，石炭煮茶遲。謾有參尋意，因循到亂時。   </p>   <p>跳躑諸峰險，迴翔萬里空。爭將金鎖鎖，那把玉籠籠。    <br />    印缺香崩火，窗疏蠍吃風。永懷今已矣，吟坐雪濛濛。   </p>   <p>    <b>     <font color=\"#FF6600\">和韋相公話婺州陳事</font>    </b>    <br />    昔事堪惆悵，談玄愛白牛。千場花下醉，一片夢中遊。    <br />    耕避初平石，燒殘沈約樓。無因更重到，且副濟川舟。   </p>   <p>    <b>     <font color=\"#FF6600\">遇五天僧入五台五首</font>    </b>    <br />    十萬里到此，辛勤詎可論。唯雲吾上祖，見買給孤園。    <br />    一月行沙磧，三更到鐵門。白頭鄉思在，回首一銷魂。   </p>   <p>雪嶺頂危坐，乾坤四顧低。河橫于闐北，日落月支西。    <br />    水石香多白，猿猱老不啼。空餘忍辱草，相對色萋萋。   </p>   <p>遠禮清涼寺，尋真似善才。身心無所得，日月不將來。    <br />    白疊還圖像，滄溟亦泛杯。唐人亦何幸，處處覺花開。   </p>   <p>塗足油應盡，干陀帔半隳。辟支迦狀貌，剎利帝家兒。    <br />    結印魔應哭，遊心聖不知。深嗟頭已白，不得遠相隨。   </p>   <p>送迎經幾國，多化帝王心。電激青蓮目，環垂紫磨金。    <br />    眉根霜入細，梵夾蠹難侵。必似陀波利，他年不可尋。   </p>   <p>    <b>     <font color=\"#FF6600\">經普化禪師影院</font>    </b>    <br />    大一今何處，登堂似昔時。曾蒙金印印，得異野乾兒。    <br />    影束龍神在，門荒桐竹衰。誰云續僧史，別位著吾師。   </p>   <p>    <b>     <font color=\"#FF6600\">秋寄李頻使君二首</font>    </b>    <br />    為郎須塞詔，當路亦驅驅。貴不因人得，清還似句無。    <br />    燒煙連野白，山藥拶階枯。想得徵黃詔，如今已在途。   </p>   <p>務簡趣難陪，清吟共綠苔。葉和秋蟻落，僧帶野香來。    <br />    留客朝嘗酒，憂民夜畫灰。終期冒風雪，江上見宗雷。   </p>   <p>    <b>     <font color=\"#FF6600\">上東林和尚</font>    </b>    <br />    讓紫歸青壁，高名四海聞。雖然無一事，得不是要君。    <br />    道只傳伊字，詩多笑碧雲。應憐門下客，餘力亦為文。   </p>   <p>    <b>     <font color=\"#FF6600\">江邊道士</font>    </b>    <br />    獨住大江濱，不知何代人。藥壚生紫氣，肌肉似紅銀。    <br />    酒釅竹屋爛，符收山鬼仁。何妨將我去，一看武陵春。   </p>   <p>    <b>     <font color=\"#FF6600\">送僧之湖外</font>    </b>    <br />    去旨趣非常，春風爾莫狂。惟擎一鐵缽，舊亦講金剛。    <br />    午飯孤煙裡，宵禪大石旁。羨師終不及，湘浪淥茫茫。   </p>   <p>    <b>     <font color=\"#FF6600\">懷謬獨一</font>    </b>    <br />    常憶蘭陵子，瑰奇皴渴才。思還如我苦，時不為伊來。    <br />    岳霞猱擲雪，湖月浪翻杯。未聞沾寸祿，此事亦堪哀。   </p>   <p>    <b>     <font color=\"#FF6600\">送廬山衲僧</font>    </b>    <br />    飛錫下崆    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc02759.htm\">●</a>，清高世少雙。凍天方篩雪，別我去何邦。    <br />    燒繞赤烏亥，雲漫白蚌江。路人爭得識，空仰鬢眉龐。   </p>   <p>    <b>     <font color=\"#FF6600\">寄西山胡汾、吳樵</font>    </b>    <br />    帶經鋤隴者，何止手胼胝。覓句句句好，慚予筋力衰。    <br />    雲堆臨案冷，鹿隊過門遲。相憶空回首，江頭日暮時。   </p>   <p>    <b>     <font color=\"#FF6600\">休糧僧</font>    </b>    <br />    不食更何憂，自由中自由。身輕嫌衲重，天旱為民愁。    <br />    應器誰將去，生台蟻不遊。會須傳此術，相共老山丘。   </p>   <p>    <b>     <font color=\"#FF6600\">送杜使君朝覲</font>    </b>    <br />    借寇借不得，清聲徹帝聰。坐來千里泰，歸去一囊空。    <br />    遺愛封疆熟，扳轅草木同。路遙山不少，江靜思無窮。    <br />    花舸沖煙濕，朱衣照浪紅。援毫兩岸曉，欹枕滿旗風。    <br />    道罕將人合，心難與聖通。從茲林下客，應●代天功。   </p>   <p>    <b>     <font color=\"#FF6600\">送人之嶺外</font>    </b>    <br />    見說還南去，迢迢有侶無。時危須早轉，親老莫他圖。    <br />    小店蛇羹黑，空山象糞枯。三閭遺廟在，為我一嗚呼。   </p>   <p>    <b>     <font color=\"#FF6600\">題弘式和尚院兼呈杜使君</font>    </b>    <br />    二雅兼二密，愔愔只自怡。臘高雲屐朽，貌古畫師疑。    <br />    塹蟻緣金錫，壚煙惹雪眉。仍聞有新作，只是寄相思。   </p>   <p>    <b>     <font color=\"#FF6600\">湖頭別墅三首</font>    </b>    <br />    梨栗鳥啾啾，高歌若自由。人誰知此意，舊業在湖頭。    <br />    饑鼠掀菱殼，新蟬避栗皺。不知江海上，戈甲幾時休。   </p>   <p>桑柘參桐竹，陰陰一徑苔。更無他事出，只有衲僧來。    <br />    塹蟻爭生食，窗經卷燒灰。可憐門外路，日日起塵埃。   </p>   <p>南北如仙境，東西似畫圖。園飛青啄木，簷掛白蜘蛛。    <br />    鄰叟教修廢，牛童與納租。寄言來往客，不用問榮枯。   </p>   <p>    <b>     <font color=\"#FF6600\">三峽聞猿</font>    </b>    <br />    歷歷數聲猿，寥寥渡白煙。應棲多月樹，況是下霜天。    <br />    萬里客危坐，千山境悄然。更深仍不住，使我欲移船。   </p>   <p>    <b>     <font color=\"#FF6600\">聞知聞赴成都辟請</font>    </b>    <br />    文翁還化蜀，帟幕列鵷鸞。飲水臨人易，燒山覓士難。    <br />    錦機花正合，棕蕈火初干。知己相思否，如何借羽翰。   </p>   <p>    <b>     <font color=\"#FF6600\">題淮南惠照寺律師院</font>    </b>    <br />    儀冠凝寒玉，端居似沃州。學徒梧有鳳，律藏目無牛。    <br />    茗滑香黏齒，鐘清雪滴樓。還須結西社，來往悉諸侯。   </p>   <p>    <b>     <font color=\"#FF6600\">秋末長興寺作</font>    </b>    <br />    荒寺古江濱，莓苔地絕塵。長廊飛亂葉，寒雨更無人。    <br />    栗不和皺落，僧多到骨貧。行行行未得，孤坐更誰親。   </p>   <p>    <b>     <font color=\"#FF6600\">寄杭州靈隱寺宋震使君</font>    </b>    <br />    罷郡歸侵夏，仍聞靈隱居。僧房謝脁語，寺額葛洪書。    <br />    月樹獮猴睡，山池菡萏疏。吾皇愛清靜，莫便結吾廬。   </p>   <p>    <b>     <font color=\"#FF6600\">送人歸夏口</font>    </b>    <br />    雁雁葉紛紛，行人豈易聞。千山與萬水，何處更逢君。    <br />    貌不長如玉，人生只似雲。倘經三祖寺，一為禮龕墳。   </p>   <p>    <b>     <font color=\"#FF6600\">送新羅僧歸本國</font>    </b>    <br />    忘身求至教，求得卻東歸。離岸乘空去，終年無所依。    <br />    月沖陰火出，帆拶大鵬飛。想得還鄉後，多應著紫衣。   </p>   <p>    <b>     <font color=\"#FF6600\">避寇入銀山</font>    </b>    <br />    草草穿銀峽，崎嶇路未諳。傍山為店戍，永日繞溪潭。    <br />    燒地生春蕨，人家煮偽蠶。翻如歸舊隱，步步入煙嵐。   </p>   <p>    <b>     <font color=\"#FF6600\">聞友人駕前及第</font>    </b>    <br />    見心知命好，一別隔煙波。世亂無全士，君方掇大科。    <br />    早隨鑾輅轉，莫戀蜀山多。必貢安時策，忠言奈爾何。   </p>   <p>    <b>     <font color=\"#FF6600\">避地毗陵上王慥使君（時黃賊陷東陽公避地於浙右）</font>    </b>    <br />    至理至昭昭，心通即不遙。聖威無遠近，吾道太孤標。    <br />    辛苦蘇氓俗，端貞答盛朝。氣高吞海岳，貧甚似漁樵。    <br />    庾亮風流澹，劉寬政事超。清須遭貴遇，隱已被誰招。    <br />    栗塢修禪寺，仙香寄石橋。風雷巡稼穡，魚鳥合歌謠。    <br />    視事私終殺，憂民態亦凋。道高無不及，恩甚固難消。    <br />    大寇山難隔，孤城數合燒。烽煙終日起，湯沐用心燋。    <br />    勇義排千陣，誅鋤擬一朝。誓盟違日月，旌旆過寒潮。    <br />    古驛江雲入，荒宮海雨飄。仙松添瘦碧，天驥減豐膘。    <br />    似在陳兼衛，終為宋與姚。已觀雲似鹿，即報首皆梟。    <br />    盡願回清鏡，重希在此條。應憐千萬戶，禱祝向唐堯。   </p>   <p>    <b>     <font color=\"#FF6600\">送崔尚書朝覲</font>    </b>    <br />    至理契穹旻，方生甫與申。一麾歌政正，三相賀仁人。    <br />    叵似盧懷慎，全如邵信臣。澄渟消宿蠹，煦愛劇陽春。    <br />    對客煙花拆，焚香渥澤新。徵黃還有自，挽鄧住無因。    <br />    峽水全輸潔，巫娥卻訝神。宋均顏未老，劉寵骨應貧。    <br />    大醉辭王翦，含香望紫宸。三峰初有雪，萬里正無塵。    <br />    伊昔林中社，多招席上珍。終期仙掌下，香火一相親。   </p>   <p>    <b>     <font color=\"#FF6600\">寒夜有懷同志</font>    </b>    <br />    永夜殊不寐，懷君正寂寥。疏鐘寒遍郭，微雪靜鳴條。    <br />    南省雁孤下，西林鶴屢招。終當謝時去，與子住山椒。   </p>   <p>    <b>     <font color=\"#FF6600\">寄新定桂雍</font>    </b>    <br />    獨自住烏龍，應憐是衲僧。句須人未道，君此事偏能。    <br />    塢濕雲埋觀，溪寒月照罾。相思不可見，江上立騰騰。   </p>   <p>    <b>     <font color=\"#FF6600\">贈靈鷲山道潤禪師院</font>    </b>    <br />    常恨煙波隔，聞名二十年。結為清氣引，來到法堂前。    <br />    薪拾紛紛葉，茶烹滴滴泉。莫嫌來又去，天道本泠然。   </p>   <p>    <b>     <font color=\"#FF6600\">干霄亭晚望懷王棨侍郎</font>    </b>    <br />    霜打汀島赤，孤煙生池塘。清吟倚大樹，瑤草何馨香。    <br />    久別青雲士，常思白石房。誰能共歸去，流水似鳴璫。   </p>   <p>    <b>     <font color=\"#FF6600\">海邊見羅鄴</font>    </b>    <br />    清世詩聲出，誰人得似君。命通須有日，天未喪斯文。    <br />    楚木寒連寺，修江碧入雲。相思喜相見，庭葉正紛紛。   </p>   <p>    <b>     <font color=\"#FF6600\">送僧之東都</font>    </b>    <br />    之子之東洛，囊中有偈新。紅塵誰不入，獨鶴自難親。    <br />    定鼎門連岳，黃河凍過春。憑師將遠意，說似社中人。   </p>   <p>    <b>     <font color=\"#FF6600\">送於兢補闕赴京</font>    </b>    <br />    亂離吾道在，不覺到清時。得句下雪岳，送君登玉墀。    <br />    冷驚蟬韻斷，涼觸火雲隳。倘遇南來使，無忘問所之。   </p>   <p>    <b>     <font color=\"#FF6600\">送鄭准赴舉</font>    </b>    <br />    兩河兵火後，西笑見吾曹。海靜三山出，天空一鶚高。    <br />    賃居槐拶屋，行卷雪埋袍。他日如相覓，栽桃近海濤。   </p>   <p>    <b>     <font color=\"#FF6600\">寄拄杖上王使君</font>    </b>    <br />    拄杖鄰僧與，殊常不可名。一條黳玉重，百兩紫金輕。    <br />    有乳盤春力，無心合道情。惟宜高處著，將寄謝宣城。   </p>   <p>    <b>     <font color=\"#FF6600\">秋望寄王使君</font>    </b>    <br />    靜躡紅蘭徑，憑高曠望時。無端求句苦，永日壑風吹。    <br />    大月生峰角，殘霞在樹枝。只應劉越石，清嘯正相宜。   </p>   <p>    <b>     <font color=\"#FF6600\">送緣有禪師與雷處士入武夷山</font>    </b>    <br />    師與雷居士，尋山道入閩。應將熊耳印，別授武夷君。    <br />    崖罅仙棺出，江垠毒草分。他年相覓在，莫苦入深雲。   </p>   <p>    <b>     <font color=\"#FF6600\">送友生入越投知己</font>    </b>    <br />    才大終難住，東浮景漸暄。知將刖足恨，去擊李膺門。    <br />    宿霧開花塢，春潮入苧村。預思秋薦後，一鶚出乾坤。   </p>   <p>    <b>     <font color=\"#FF6600\">寄烏龍山賈泰處士</font>    </b>    <br />    庭果色如丹，相思夕照殘。雲邊踏燒去，月下把書看。    <br />    澗水仙居共，窗風漆樹寒。吾君方側席，未可便懷安。   </p>   <p>    <b>     <font color=\"#FF6600\">題大安寺通禪師院</font>    </b>    <br />    應行諸岳遍，像屣半無綱。一法尋常說，此機仍未忘。    <br />    窗閒籐影老，衲厚瀑痕荒。寄語迷津者，來茲問不妨。   </p>   <p>    <b>     <font color=\"#FF6600\">春晚寄盧使君</font>    </b>    <br />    滿郭春如畫，空堂心自澄。禪拋金鼎藥，詩和玉壺冰。    <br />    白雨飄花盡，晴霞向閣凝。寂寥還得句，因寄柳吳興。   </p>   <p>    <b>     <font color=\"#FF6600\">武昌縣與晝公兼寄邑宰</font>    </b>    <br />    小一何人識，騰騰天地間。尋常如一鶴，亦不愛青山。    <br />    鐵缽年多赤，麻衣帶毳斑。只聞尋五柳，時到月中還。   </p>   <p>    <b>     <font color=\"#FF6600\">別東林僧</font>    </b>    <br />    大士宅裡宿，芙蓉龕畔遊。自憐●●在，子莫苦相留。    <br />    燥葉飄山席，孤雲傍茗甌。裴回不能去，房在好峰頭。   </p>   <p>    <b>     <font color=\"#FF6600\">避地寄高蟾</font>    </b>    <br />    荒寺雨微微，空堂獨掩扉。高吟多忤俗，此貌若為饑。    <br />    旅夢遭鴻喚，家山被賊圍。空餘老萊子，相見獨依依。   </p>   <p>    <b>     <font color=\"#FF6600\">懷武夷山禪師</font>    </b>    <br />    萬疊仙山裡，無緣見有緣。紅心蕉繞屋，白額虎同禪。    <br />    古木苔封菌，深崖乳雜泉。終期還此去，世事只如然。   </p>   <p>    <b>     <font color=\"#FF6600\">秋末閒居作</font>    </b>    <br />    幽居山不別，落葉與階平。盡日吟詩坐，無端個病成。    <br />    徑苔因旱赤，池水入冬清。惟有東峰叟，相尋月下行。   </p>   <p>    <b>     <font color=\"#FF6600\">贈許征君</font>    </b>    <br />    晝公友秦奚，來往踏溪雲。如今又到我，還愛許征君。    <br />    落花鳥銜來，永日香氤氳。終期將爾曹，歸去麋鹿群。   </p>   <p>    <b>     <font color=\"#FF6600\">秋夜作因懷天台道者</font>    </b>    <br />    萬事何須問，良時即此時。高秋半夜雨，落葉滿前池。    <br />    靜怕龍神識，貧從草木欺。平生無限事，只有道人知。   </p>   <p>    <b>     <font color=\"#FF6600\">偶作因懷大同道友</font>    </b>    <br />    蠻木葉不落，微吟漳水濱。二毛空有雪，萬事不如人。    <br />    塹水平芳草，山花落淨巾。天童好真伴，何日更相親。   </p>   <p>    <b>     <font color=\"#FF6600\">邊上行</font>    </b>    <br />    黑松林外路，風角遠嗈嗈。朔氣生荒堡，秋塵滿病容。    <br />    豺掊沙底骨，人上月邊烽。休作西行計，西行地漸凶。   </p>   <p>    <b>     <font color=\"#FF6600\">江西再逢周璉</font>    </b>    <br />    六七年不見，相逢鬢已蒼。交情終淡薄，詩語更清狂。    <br />    未得丹霄便，依前四壁荒。但令吾道在，晚達亦何妨。   </p>   <p>    <b>     <font color=\"#FF6600\">登鄱陽寺閣</font>    </b>    <br />    寺樓閒縱望，不覺到斜暉。故國在何處，多年未得歸。    <br />    寒江平楚外，細雨一鴻飛。終學於陵子，吳山有綠薇。   </p>   <p>    <b>     <font color=\"#FF6600\">秋晚野居</font>    </b>    <br />    僻居人不到，吾道本來孤。山色園中有，詩魔象外無。    <br />    霜禾連島赤，煙草倚橋枯。何必求深隱，門前似畫圖。   </p>   <p>    <b>     <font color=\"#FF6600\">酬杜使君見寄</font>    </b>    <br />    軋軋復軋軋，更深門未關。心疼無所得，詩債若為還。    <br />    露灑一鶴睡，鐘餘萬象閒。慚將此時意，明日寄東山。   </p>   <p>    <b>     <font color=\"#FF6600\">湖上作</font>    </b>    <br />    我竟胡為者，嘮嘮但愛吟。身中多病在，湖上住年深。    <br />    山溜穿苔壁，風鐘度雪林。近來心更苦，誰復是知音。   </p>   <p>    <b>     <font color=\"#FF6600\">送僧歸天台寺</font>    </b>    <br />    天台四絕寺，歸去見師真。莫折枸杞葉，令他十得嗔。    <br />    天空聞聖磬，瀑細落花巾。必若雲中老，他時得有鄰。   </p>   <p>    <b>     <font color=\"#FF6600\">壽春節進</font>    </b>    <br />    聖運關天紀，龍飛古帝基。振搖三蜀地，聳發萬年枝。    <br />    出震同中古，承干動四夷。恩頒新命廣，淚向舊朝垂。    <br />    大寶歸玄讖，殊祥出遠池。法天深罔測，體聖妙難知。    <br />    儉德為全德，無思契十思。丕圖非力致，英武悉天資。    <br />    正直方親切，回邪豈敢窺。將排頗與牧，相得稷兼夔。    <br />    鹽出符真主，麟來合大規。賡歌隨羽籥，奕葉學伊祁。    <br />    寡慾情雖泰，憂民色未怡。盛如唐創業，宛勝晉朝儀。    <br />    旰食宮鶯囀，宵衣禁漏遲。多於湯土地，還有禹胼胝。    <br />    視物如傷日，勝殘去殺時。守文情的的，無逸戒孜孜。    <br />    軒頊風重振，皇唐鼎創移。始聞呈瑞石，又報產靈芝。    <br />    覆幬高緣大，包容妙在卑。兄呼春赫日，師指佛牟尼。    <br />    佳氣宸居合，淳風樂府吹。急賢彰帝業，解網見天慈。    <br />    粟赤千千窖，軍雄萬萬兒。八蠻須稽顙，四海仰昌期。    <br />    玉輦嬪嬙擁，宮花錦繡欹。堯雲同靉靆，漢祖太驅馳。    <br />    氛祲根株盡，澆訛朕兆隳。山河方有截，野逸詔無遺。    <br />    境靜消鋒鏑，田香熟稻    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc18050.htm\">●</a>。夢中逢傅說，殿上見辛毗。    <br />    金鏡懸千古，彤雲起四維。盛行唐典法，再睹舜雍熙。    <br />    祝壽干文動，郊天太一隨。煌煌還宿衛，亹亹葉聲詩。    <br />    飲醴和甘雨，非煙繞御帷。銀輪隨寶馬，玉沼見金龜。    <br />    杳杳聞韻濩，重重降撫綏。魏徵須卻出，葛亮更何之。    <br />    簡約逾前古，昇平美不疑。觸邪羊唅唅，鼓腹叟嘻嘻。    <br />    邁五方雲大，超三始見奇。錦霞連紫極，仙鳥下峨眉。    <br />    謝傅還為傅，周師又作師。納隍為永任，從諫契無為。    <br />    子子寰瀛主，孫孫日月旗。壽春嗟壽域，萬國盡虔祈。    <br />    捧日三車子，恭思八彩眉。願將七萬歲，匍匐拜瑤墀。   </p>   <p>    <b>     <font color=\"#FF6600\">送僧之安南</font>    </b>    <br />    安南千萬里，師去趣何長。鬢有炎州雪，心為異國香。    <br />    退牙山象惡，過海布帆荒。早作歸吳計，無忘父母鄉。   </p>   <p>    <b>     <font color=\"#FF6600\">送僧歸剡山</font>    </b>    <br />    遠逃為亂處，寺與石城連。木落歸山路，人初刈剡田。    <br />    荒林猴咬栗，戰地鬼多年。好去楞伽子，精修莫偶然。   </p>   <p>    <b>     <font color=\"#FF6600\">送僧入幽州</font>    </b>    <br />    高士高無敵，騰騰話入燕。無人知爾意，向我道非禪。    <br />    栗徑穿蕃塚，狼聲隔遠煙。槃山多道侶，應未有歸年。   </p>   <p>    <b>     <font color=\"#FF6600\">送僧遊五台</font>    </b>    <br />    羨師遊五頂，乞食值年豐。去去誰為侶，棲棲力已充。    <br />    濁河高岸拆，衰草古城空。必到華嚴寺，憑師問辨公。   </p>   <p>    <b>     <font color=\"#FF6600\">送僧入五洩</font>    </b>    <br />    五洩江山寺，禪林境最奇。九年吃菜粥，此事少人知。    <br />    山響僧擔谷，林香豹乳兒。伊余頭已白，不去更何之。   </p>   <p>    <b>     <font color=\"#FF6600\">題令宣和尚院</font>    </b>    <br />    軒窗領嵐翠，師得世情忘。惟愛談諸祖，曾經宿大荒。    <br />    泉聲淹臥榻，雲片犯爐香。寄語題門者，看經在上方。   </p>   <p>    <b>     <font color=\"#FF6600\">寄四明閭丘道士二首</font>    </b>    <br />    淮海兵荒日，分飛直至今。知擔諸子出，卻入四明深。    <br />    衣必編仙草，僧應共栗林。秋風溪上路，應得一相尋。   </p>   <p>三千功未了，大道本無程。好共禪師好，常將藥犬行。    <br />    石門紅蘚剝，柘塢白雲生。莫認無名是，無名已是名。   </p>   <p>    <b>     <font color=\"#FF6600\">經士馬中作</font>    </b>    <br />    偷兒成大寇，處處起煙塵。黃葉滿空宅，青山見俗人。    <br />    妖星芒刺越，鬼哭勢連秦。惆悵還惆悵，茫茫江海濱。   </p>   <p>    <b>     <font color=\"#FF6600\">士馬後見赤松舒道士</font>    </b>    <br />    滿眼盡瘡痍，相逢相對悲。亂階猶未已，一柱若為支。    <br />    堰茗蒸紅棗，看花似好時。不知今日後，吾道竟何之。   </p>   <p>    <b>     <font color=\"#FF6600\">題方公院寄夏侯明府</font>    </b>    <br />    銀地有餘光，方公道益芳。誰分修藏力，頂有剃頭霜。    <br />    經勘松風燥，簷垂塢茗香。終須結西社，此縣似柴桑。   </p>   <p>    <b>     <font color=\"#FF6600\">與劉象正字</font>    </b>    <br />    獨居三島上，花竹映柴關。道廣群仙惜，名成萬事閒。    <br />    病多唯縱酒，靜極不思山。唯有逍遙子，時時自往還。   </p>   <p>    <b>     <font color=\"#FF6600\">懷智體道人</font>    </b>    <br />    棲碧思吾友，庭鶯百囀時。唯應一處住，方得不相思。    <br />    雲水淹門閫，春雷在樹枝。平生無限事，不獨白雲知。   </p>   <p>    <b>     <font color=\"#FF6600\">贈晦公禪人</font>    </b>    <br />    流陽為役者，相訪葉紛紛。有句雖如我，無心未似君。    <br />    構林青及竹，茆屋暖於雲。何日相將去，千山麋鹿群。   </p>   <p>    <b>     <font color=\"#FF6600\">寄靜林別墅胡進士兄弟</font>    </b>    <br />    見說山居好，書樓被翠侵。燒熛汀島境，月色弟兄吟。    <br />    犬吠黃椑落，牛歸紅樹深。仍聞多白菌，應許一相尋。   </p>   <p>    <b>     <font color=\"#FF6600\">懷赤松故舒道士</font>    </b>    <br />    可惜復可惜，如今何所之。信來堪大慟，余復用生為。    <br />    亂世今交鬥，玄宮玉柱隳。春風五陵道，回首不勝悲。   </p>   <p>    <b>     <font color=\"#FF6600\">偶作</font>    </b>    <br />    無端為五字，字字鬢星星。只覺人情薄，空餘鶴眼青。    <br />    砌莎藏墜果，窗雪浸殘經。只有歸山計，茫茫何所營。   </p>   <p>    <b>     <font color=\"#FF6600\">春日許征君見訪</font>    </b>    <br />    龍鍾多病後，日望遇昇平。遠念穿嵩雪，前林囀早鶯。    <br />    廚香烹瓠葉，道友扣門聲。還似青溪上，微吟踏葉行。   </p>   <p>    <b>     <font color=\"#FF6600\">經先主廟作</font>    </b>    <br />    古廟積煙蘿，威靈及物多。因知曹孟德，爭奈此公何。    <br />    樹古雷痕剝，碑荒篆畫訛。今朝冥禱祝，只望息干戈。   </p>   <p>    <b>     <font color=\"#FF6600\">寄中條道者</font>    </b>    <br />    柏梯杉影裡，頭白藥山孫。今古管不得，是非爭肯論。    <br />    虎鬚懸瀑滴，禪衲帶苔痕。常恨龍鍾也，無因接話言。   </p>   <p>    <b>     <font color=\"#FF6600\">夏日晚望</font>    </b>    <br />    登臨聊一望，不覺意恞然。陶侃寒溪寺，如今何處邊。    <br />    汀沙生旱霧，山火照平川。終事東歸去，干戈滿許田。   </p>   <p>    <b>     <font color=\"#FF6600\">送僧歸山</font>    </b>    <br />    眼青禪帔赤，氣岸出塵埃。霞外終須去，人間作麼來。    <br />    崖香泉吐乳，塢燥燒●雷。他日終相覓，山門何處開。   </p>   <p>    <b>     <font color=\"#FF6600\">覽皎然《渠南鄉集》</font>    </b>    <br />    學力不相敵，清還彷彿同。高於寶月月，誰得射鵰弓。    <br />    至鑒封姚監，良工遇魯公。如斯深可羨，千古共清風。   </p>   <p>    <b>     <font color=\"#FF6600\">覽姚合《極玄集》</font>    </b>    <br />    至覽如日月，今時即古時。髮如邊草白，誰念射聲●。    <br />    好鳥挨花落，清風出院遲。知音郭有道，始為一吟之。   </p>   <p>    <b>     <font color=\"#FF6600\">大駕西幸秋日聞雷</font>    </b>    <br />    軍書日日催，處處起塵埃。黎庶何由泰，鑾輿早晚回。    <br />    夏租方減食，秋日更聞雷。莫道蒼蒼意，蒼蒼眼甚開。   </p>   <p>    <b>     <font color=\"#FF6600\">詩</font>    </b>    <br />    經天緯地物，動必計仙才。幾處覓不得，有時還自來。    <br />    真風含素髮，秋色入靈台。吟向霜蟾下，終須神鬼哀。   </p>   <p>    <b>     <font color=\"#FF6600\">秋末江上望</font>    </b>    <br />    莽莽古江濱，紛紛墜葉頻。煙霞誰是主，丘隴自傷神。    <br />    吞併寧唯漢，淒涼莫問陳。盡隨流水去，寂莫野花春。   </p>   <p>    <b>     <font color=\"#FF6600\">乞食僧</font>    </b>    <br />    擎缽貌清羸，天寒出寺遲。朱門當大路，風雪立多時。    <br />    似月心常淨，如麻事不知。行人莫輕誚，古佛盡如斯。   </p>   <p>    <b>     <font color=\"#FF6600\">寒望九峰作</font>    </b>    <br />    九朵碧芙蕖，王維圖未圖。層層皆有瀑，一一合吾居。    <br />    雨歇如爭出，霜嚴不例枯。世猶多事在，為爾久躊躇。   </p>   <p>    <b>     <font color=\"#FF6600\">薊北寒月作</font>    </b>    <br />    薊門寒到骨，戰磧雁相悲。古屋不勝雪，嚴風欲斷髭。    <br />    清吟得冷句，遠念失佳期。寂寞誰相問，迢迢天一涯。   </p>   <p>    <b>     <font color=\"#FF6600\">新猿</font>    </b>    <br />    尋常看不見，花落樹多苔。忽向高枝發，又從何處來。    <br />    風清聲更揭，月苦意彌哀。多少求名者，年年被爾催。   </p>   <p>    <b>     <font color=\"#FF6600\">懷南嶽隱士二首（一作贈隱者）</font>    </b>    <br />    千峰映碧湘，真隱此中藏。餅不煮石吃，眉應似髮長。    <br />    風    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc05288.htm\">●</a>支酒甕，鶴虱落琴床。雖學忘機者，斯人尚未忘。   </p>   <p>見說祝融峰，擎天勢似騰。藏千尋瀑布，出十八高僧。    <br />    古路無人跡，新霞出石稜。終期將爾叟，一一月中登。   </p>   <p>    <b>     <font color=\"#FF6600\">追憶馮少常</font>    </b>    <br />    盛德方清貴，旋聞逐逝波。令人翻不會，積善合如何。    <br />    直道登朝晚，分憂及物多。至今新定郡，猶詠褲襦歌。   </p>   <p>    <b>     <font color=\"#FF6600\">聞閔廷言周璉下第</font>    </b>    <br />    前榜年年見，高名日日聞。常因不平事，便欲見吾君。    <br />    兄弟居清島，園林生白雲。相思空悵望，庭葉赤紛紛。   </p>   <p>    <b>     <font color=\"#FF6600\">寄景地判官</font>    </b>    <br />    渚宮江上別，倏忽十餘年。舉世唯攻說，多君即不然。    <br />    浦珠為履重，園柳助詩玄。勉力酬知己，昌朝正急賢。   </p>   <p>    <b>     <font color=\"#FF6600\">讀賈區、賈島集</font>    </b>    <br />    區終不下島，島亦不多區。冷格俱無敵，貧根亦似愚。    <br />    青雲終歎命，白閣久圍爐。今日成名者，還堪為爾吁。   </p>   <p>    <b>     <font color=\"#FF6600\">送衲僧之江西</font>    </b>    <br />    索索復索索，無憑卻有憑。過溪遭惡雨，乞食得干菱。    <br />    只有山相伴，終無事可仍。如逢梅嶺旦，向道只寧馨。   </p>   <p>    <b>     <font color=\"#FF6600\">故林偶作</font>    </b>    <br />    朗吟無一事，孤坐瀔江濆。媚世非吾道，良圖有白雲。    <br />    蠹魚開卷落，啄木隔花聞。唯寄壺中客，金丹許共分。   </p>   <p>    <b>     <font color=\"#FF6600\">寄棲白大師二首</font>    </b>    <br />    流浪江湖久，攀緣歲月闌。高名當世重，好句逼人寒。    <br />    月苦蟬聲嗄，鐘清柿葉干。龍鍾千萬里，擬欲訪師難。   </p>   <p>蒼蒼龍闕晚，九陌雜香塵。方外無他事，僧中有近臣。    <br />    青門玉露滴，紫閣錦霞新。莫話三峰去，澆風正蕩淳。   </p>   <p>    <b>     <font color=\"#FF6600\">送人之渤海</font>    </b>    <br />    國之東北角，有國每朝天。海力浸不盡，夷風常宛然。    <br />    山藏羅剎宅，水雜巨鰲涎。好去吳鄉子，歸來莫隔年。   </p>   <p>    <b>     <font color=\"#FF6600\">寄李道士</font>    </b>    <br />    常見高人說，猶來不偶然。致身同槁木，話道出忘詮。    <br />    長嘯仙鐘外，眠楂海月邊。倘修陰奼奼，一望寄余焉。   </p>   <p>    <b>     <font color=\"#FF6600\">秋送夏郢歸錢塘</font>    </b>    <br />    歸客指吳國，風帆幾日程。新詩陶雪字，玄髮有霜莖。    <br />    微月生滄海，殘濤傍石城。從茲江島意，應續子陵名。   </p>   <p>    <b>     <font color=\"#FF6600\">送僧歸翠微</font>    </b>    <br />    只衲一個衲，翠微歸舊岑。不知何歲月，即得到師心。    <br />    徑繞千峰細，庵開亂木深。倘然雲外老，他日亦相尋。   </p>   <p>    <b>     <font color=\"#FF6600\">經友生墳</font>    </b>    <br />    多君墳在此，令我過悲涼。可惜為人好，剛須被數將。    <br />    白雲從塚出，秋草為誰荒。不覺頻回首，西風滿白楊。   </p>   <p>    <b>     <font color=\"#FF6600\">懷洛下盧縉雲</font>    </b>    <br />    一減三張價，幽居少室前。豈應貧似我，不得信經年。    <br />    木落多詩蒿，山枯見墨煙。何時深夜坐，共話草堂禪。   </p>   <p>    <b>     <font color=\"#FF6600\">送李鉶赴舉</font>    </b>    <br />    詩業務經綸，新皆意外新。因知登第榜，不著不平人。    <br />    句得孤舟月，心飛九陌塵。明年相賀日，應到曲江濱。   </p>   <p>    <b>     <font color=\"#FF6600\">寶禪師見訪</font>    </b>    <br />    山兄心似我，岸谷亦難交。不見還相憶，來唯添寂寥。    <br />    茶煙粘衲葉，雲水透蘅茆。因話流年事，斯須不可拋。   </p>   <p>    <b>     <font color=\"#FF6600\">觀棋</font>    </b>    <br />    逸格格難及，半先相遇稀。落花方滿地，一局到斜暉。    <br />    褚胤死不死，將軍飛已飛。今朝慚一行，無以造玄微。   </p>   <p>    <b>     <font color=\"#FF6600\">題一上人經閣</font>    </b>    <br />    鳥外何須去，衣如蘚亦從。但能無一事，即是住孤峰。    <br />    雨歇雲埋閣，月明霜灑松。師心多似我，所以訪師重。   </p>   <p>    <b>     <font color=\"#FF6600\">和毛學士舍人早春</font>    </b>    <br />    陋巷冬將盡，東風細雜籃。解牽窗夢遠，先是澗梅諳。    <br />    茶癖金鐺快，松香玉露含。書齋山帚撅，盤饌藥花甘。    <br />    雅得琴中妙，常挪臉似酣。雪消聞苦蟄，氣候似宜蠶。    <br />    密勿須清甲，朝歸繞碧潭。丹心空拱北，新作繼周南。    <br />    竹杖無斑點，紗巾不著簪。大朝名益重，後進力皆覃。    <br />    至理雖亡一，臣時亦說三。不知門下客，誰上晏嬰驂。   </p>   <p>    <b>     <font color=\"#FF6600\">壽春進祝聖七首‧千載降祥</font>    </b>    <br />    九天宮上聖，降世共昭回。萬匯須亭毓，群仙送下來。    <br />    承干當否極，庶事盡康哉。只有羲軒比，其餘不可陪。   </p>   <p>    <b>     <font color=\"#FF6600\">壽春進祝聖七首‧文有武備</font>    </b>    <br />    武宿與文星，常如掌上擎。孫吳機不動，周邵事多行。    <br />    旰食爐煙細，宵衣隙月明。還聞夔進曲，吹出泰階平。   </p>   <p>    <b>     <font color=\"#FF6600\">壽春進祝聖七首‧從諫如流</font>    </b>    <br />    及溜龍鱗動，君臣道義深。萬年軒後鏡，一片漢高心。    <br />    北狄皆輸款，南夷盡貢琛。從茲千萬歲，枝葉玉森森。   </p>   <p>    <b>     <font color=\"#FF6600\">壽春進祝聖七首‧搜揚草澤</font>    </b>    <br />    俟時兼待價，垂棘出塵埃。仄席三旌切，移山萬里來。    <br />    煙霞衣上落，閶闔雪中開。壽酒今朝進，無非出世才。   </p>   <p>    <b>     <font color=\"#FF6600\">壽春進祝聖七首‧守在四夷</font>    </b>    <br />    天將興大蜀，有道遂君臨。四塞同諸子，三邊共一心。    <br />    闍婆香似雪，回鶻馬如林。曾讀前皇傳，巍巍冠古今。   </p>   <p>    <b>     <font color=\"#FF6600\">壽春進祝聖七首‧大興三教</font>    </b>    <br />    曈曈懸佛日，天俁動雲韶。縫掖諸生集，麟洲羽客朝。    <br />    非煙生玉砌，御柳吐金條。擊壤翁知否，吾皇即帝堯。   </p>   <p>    <b>     <font color=\"#FF6600\">壽春進祝聖七首‧山呼萬歲</font>    </b>    <br />    聲教無為日，山呼萬歲聲。隆隆如谷響，合合似雷鳴。    <br />    翠拔為天柱，根盤倚鳳城。恭唯千萬歲，歲歲致昇平。   </p>   <p>    <b>     <font color=\"#FF6600\">早秋夜坐</font>    </b>    <br />    微涼砧滿城，林下石床平。髮豈無端白，詩須出世清。    <br />    鄰僧同樹影，砌月浸蛩聲。獨自更深坐，無人知此情。   </p>   <p>    <b>     <font color=\"#FF6600\">早起</font>    </b>    <br />    夜坐還早起，寂寥多病身。神清尋夢在，香極覺花新。    <br />    樹露繁於雨，溪雲動似人。又知何處客，軋軋轉征輪。   </p>   <p>    <b>     <font color=\"#FF6600\">秋晚野步</font>    </b>    <br />    閒步不覺遠，蕭蕭木落初。詩情拋閫閾，江影動襟裾。    <br />    閣北鴻行出，霞西雨腳疏。金峰秋更好，乞取又何如。   </p>   <p>    <b>     <font color=\"#FF6600\">晚望</font>    </b>    <br />    曠望危橋上，微吟落照前。煙霞濃浸海，川岳闊連天。    <br />    白鳥格不俗，孤雲態可憐。終期將爾輩，歸去舊江邊。   </p>   <p>    <b>     <font color=\"#FF6600\">寄翰林陸學士</font>    </b>    <br />    顏冉商參甲，鸞凰密勿才。簾垂仙鳥下，吟次聖人來。    <br />    寶輦千官捧，宮花九色開。何時重一見，為我話蓬萊。   </p>   <p>    <b>     <font color=\"#FF6600\">贈造微禪師院</font>    </b>    <br />    薝卜氣雍雍，門深聖澤重。七絲奔小蟹，五字逼雕龍。    <br />    藥轉紅金鼎，茶開紫閣封。圭峰爭去得，卿相日憧憧。   </p>   <p>    <b>     <font color=\"#FF6600\">南海晚望</font>    </b>    <br />    海上聊一望，舶帆天際飛。狂蠻莫掛甲，聖主正垂衣。    <br />    風惡巨魚出，山昏群獠歸。無人知此意，吟到月騰輝。   </p>   <p>    <b>     <font color=\"#FF6600\">寄廬山大願和尚</font>    </b>    <br />    石上桂成叢，師庵在桂中。皆雲習鑿齒，未可扣真風。    <br />    雪洗香爐碧，霞藏瀑布紅。何時甘露偈，一寄剡山東。   </p>   <p>    <b>     <font color=\"#FF6600\">懷薛尚書兼呈東陽王使君</font>    </b>    <br />    得力未得力，高吟夏又殘。二毛非自出，萬事到詩難。    <br />    蟬見木葉落，雷將雨氣寒。何妨槌琢後，更獻至公看。   </p>   <p>    <b>     <font color=\"#FF6600\">上馮使君水晶數珠</font>    </b>    <br />    泠泠瀑滴清，貫串有規程。將諷觀空偈，全勝照乘明。    <br />    龍神多共惜，金玉比終輕。願在玄暉手，常資物外情。   </p>   <p>    <b>     <font color=\"#FF6600\">送明覺大師兼寄鄭山人</font>    </b>    <br />    去去楞伽子，春深道路長。鳥啼青嶂險，花落紫衣香。    <br />    此去非餘事，還歸內道場。憑師將老倒，一向說滎陽。   </p>   <p>    <b>     <font color=\"#FF6600\">廬山尋靈紀不遇</font>    </b>    <br />    久別稀相見，深山道益孤。葉全離大樸，君尚在新吳。    <br />    鐘嗄聲飄驛，山頑氣噴湖。留詩如和得，一望寄前途。   </p>   <p>    <b>     <font color=\"#FF6600\">題曹溪祖師堂</font>    </b>    <br />    皎潔曹溪月，嵯峨七寶林。空傳智藥記，豈見祖禪心。    <br />    信衣非苧麻，白雲無知音。大哉雙峰溪，萬古青沉沉。   </p>   <p>    <b>     <font color=\"#FF6600\">懷匡山道侶</font>    </b>    <br />    常憶將吾友，穿雲過瀑西。有碑皆讀徹，無處不相攜。    <br />    檉桂株株濕，猿猱個個啼。等閒成遠別，窗月又如珪。   </p>   <p>    <b>     <font color=\"#FF6600\">懷盧延讓（時延讓新及第）</font>    </b>    <br />    冥搜忍饑凍，嗟爾不能休。幾歎不得力，到頭還白頭。    <br />    姓名歸紫府，妻子在滄洲。又是蟬聲也，如今何處遊。   </p>   <p>    <b>     <font color=\"#FF6600\">春晚訪鏡湖方干</font>    </b>    <br />    幽居湖北濱，相訪值殘春。路遠諸峰雨，時多擉鱉人。    <br />    蒸花初釀酒，漁艇劣容身。莫訝頻來此，伊余亦隱淪。   </p>   <p>    <b>     <font color=\"#FF6600\">秋過相思寺</font>    </b>    <br />    見說相思寺，今來似有期。瘴鄉終有出，天意固難欺。    <br />    晝雨先花島，秋雲掛戍旗。故人多在蜀，不去更何之。   </p>   <p>    <b>     <font color=\"#FF6600\">蜀王入大慈寺聽講（天復三年作）</font>    </b>    <br />    玉節金珂響似雷，水晶宮殿步裴回。只緣支遁談經妙，所以許詢都講來。    <br />    帝釋鏡中遙仰止，魔軍殿上動崔巍。千重香擁龍鱗立，五種風生錦繡開。    <br />    寬似大溟生日月，秀如四岳出塵埃。一條紫氣隨高步，九色仙花落古台。    <br />    謝太傅須同八凱，姚梁公可並三台。登樓喜色禾將熟，望國誠明首不回。    <br />    駕馭英雄如赤子，雌黃賢哲貢瓊瑰。六條消息心常苦，一劍晶熒敵盡摧。    <br />    木鐸聲中天降福，景星光裡地無災。百千民擁聽經座，始見重天社稷才。   </p>   <p>    <b>     <font color=\"#FF6600\">蜀王登福感寺塔三首</font>    </b>    <br />    天資忠孝佐金輪，香火空王有宿因。此世喜登金骨塔，前生應是育王身。    <br />    封疆歲暮笙歌合，襦褲正初錦繡新。釋子沾恩無以報，只擎章句貢平津。   </p>   <p>似聖悲增道不窮，憂民憂國契堯聰。兩髯有雪丹霄外，萬里無塵一望中。    <br />    南照微明連莽蒼，峨嵋擁秀接崆峒。林僧歲月知何幸，還似支公見謝公。   </p>   <p>步步層層孰可陪，相輪邊日照三台。喜歡烝庶皆相逐，惆悵鑾輿尚未回。    <br />    金鐸撼風天樂近，仙花含露瑞煙開。一年一度常如此，願見文翁百度來。   </p>   <p>    <b>     <font color=\"#FF6600\">少監三首</font>    </b>    <br />    器琢仙珪美有餘，席珍國寶比難如。銜花乳燕看調瑟，衣錦佳人侍讀書。    <br />    荀氏門風龍變化，謝家庭樹玉扶疏。即期寰海隆平日，歸佐吾皇侍玉除。   </p>   <p>益友相隨益自強，趨庭問禮日昭彰。袍新宮錦千人目，馬駿桃花一巷香。    <br />    偏愛曾顏終必及，或如韓白亦無妨。八龍三虎森如也，萬古千秋瑞聖唐。   </p>   <p>具體而微太少年，鳳毛五色帶非煙。倚天長劍看無敵，繞樹號猿已應弦。    <br />    接士開襟清聖熟，分題得句落花前。即應出將傳家法，聖澤恩波浩浩然。   </p>   <p>    <b>     <font color=\"#FF6600\">再到鍾陵作</font>    </b>    <br />    六七年來到豫章，舊遊知己半凋傷。春風還有花千樹，往事都如夢一場。    <br />    無限丘墟侵郭路，幾多台榭浸湖光。只應唯有西山色，依舊崔巍上寺牆。   </p>   <p>    <b>     <font color=\"#FF6600\">經弟妹墳</font>    </b>    <br />    淚不曾垂此日垂，山前弟妹塚離離。年長於吾未得力，家貧拋爾去多時。    <br />    鴻沖●●霜中斷，蕙雜黃蒿塚上衰。恩愛苦情拋未得，不堪回首步遲遲。   </p>   <p>    <b>     <font color=\"#FF6600\">到蜀與鄭中丞相遇</font>    </b>    <br />    深隱猶為未死灰，遠尋知己遇三台。如何麋鹿群中出，又見鵷鸞天上來。    <br />    劍閣霞粘殘雪在，錦江香甚百花開。謾期王謝來相訪，不是支公出世才。   </p>   <p>    <b>     <font color=\"#FF6600\">別馮使君</font>    </b>    <br />    瓦礫文章豈有媒，兩三年只在金台。本師頭白鬚歸去，太守門清願再來。    <br />    皓皓玉霜孤雁遠，蕭蕭松島片帆開。從茲林下終無事，唯只焚香祝上台。   </p>   <p>    <b>     <font color=\"#FF6600\">上新定宋使君</font>    </b>    <br />    禪坐吟行誰與同，杉松共在寂寥中。碧雲詩裡終難到，白藕花經講始終。    <br />    水疊山層擎草疏，砧清月苦立霜風。十年勤苦今酬了，得句桐江識謝公。   </p>   <p>    <b>     <font color=\"#FF6600\">和李判官見新榜為兄下第</font>    </b>    <br />    失意荊枝滴淚頻，陟岡何翅不知春。心中岐路平如砥，天上文章妙入神。    <br />    休說宋風回鷁首，即看雷火燎龍鱗。從茲相次紅霞裡，留取方書與世人。   </p>   <p>    <b>     <font color=\"#FF6600\">送羅鄴赴許昌辟</font>    </b>    <br />    方得論心又別離，黯然江上步遲遲。不堪回首崎嶇路，正是寒風皴錯時。    <br />    美似卻超終有日，去依劉表更何疑。前程不少南飛雁，聊寄新詩慰所思。   </p>   <p>    <b>     <font color=\"#FF6600\">酬韋相公見寄</font>    </b>    <br />    鹽梅金鼎美調和，詩寄空林問訊多。秦客弈棋拋已久，楞嚴禪髓更無過。    <br />    萬般如幻希先覺，一丈臨山且奈何。空諷平津好珠玉，不知更得及門麼。   </p>   <p>    <b>     <font color=\"#FF6600\">酬張相公見寄</font>    </b>    <br />    周郎懷抱好知音，常愛山僧物外心。閉戶不知芳草歇，無能唯擬住山深。    <br />    感通未合三生石，騷雅歡擎九轉金。但似前朝蕭與蔣，老僧風雪亦相尋。   </p>   <p>    <b>     <font color=\"#FF6600\">酬王相公見贈</font>    </b>    <br />    孤拙將來豈偶然，不能為漏滴青蓮。一從麟筆題牆後，常只冥心古像前。    <br />    九德陶熔空有跡，六窗清淨始通禪。今朝幸捧瓊瑤贈，始見玄中更有玄。   </p>   <p>    <b>     <font color=\"#FF6600\">酬周相公見贈</font>    </b>    <br />    三界無家是出家，豈宜拊鳳睹新麻。幸生白髮逢今聖，曾夢青蓮映玉沙。    <br />    境陟名山烹錦水，睡忘東白洞平茶。喜擎繡段攀金鼎，謝脁餘霞始是霞。   </p>   <p>    <b>     <font color=\"#FF6600\">道情偈三首</font>    </b>    <br />    崆峒老人專一一，黃梅真叟卻無無。獨坐松根石頭上，四溟無限月輪孤。   </p>   <p>非色非空非不空，空中真色不玲瓏。可憐盧大擔柴者，拾得驪珠橐籥中。</p>   <p>優缽羅花萬劫春，頻犁田地絕纖塵。道吾道者相招好，不是香林採葉人。</p>   <p>    <b>     <font color=\"#FF6600\">馬上作</font>    </b>    <br />    柳岸花堤夕照紅，風清襟袖轡璁瓏。行人莫訝頻回首，家在凝嵐一點中。   </p>   <p>    <b>     <font color=\"#FF6600\">道中逢乞食老僧</font>    </b>    <br />    赤棕櫚笠眉毫垂，拄楖栗杖行遲遲。時人只施盂中飯，心似白蓮那得知。   </p>   <p>    <b>     <font color=\"#FF6600\">秋末寄武昌一公</font>    </b>    <br />    見說武昌江上住，柏枯槐朽戰時風。知師詩癖難醫也，霜灑蘆花明月中。   </p>   <p>    <b>     <font color=\"#FF6600\">陋巷</font>    </b>    <br />    墜葉如花欲滿溝，破籬荒井一蟬幽。亦知希驥無希者，作麼令人強轉頭。   </p>   <p>    <b>     <font color=\"#FF6600\">終南僧</font>    </b>    <br />    聲利掀天竟不聞，草衣木食度朝昏。遙思山雪深一丈，時有仙人來打門。   </p>   <p>    <b>     <font color=\"#FF6600\">聽僧彈琴</font>    </b>    <br />    家近吳王古戰城，海風終日打牆聲。今朝鄉思渾堆積，琴上聞師大蟹行。   </p>   <p>    <b>     <font color=\"#FF6600\">漁者</font>    </b>    <br />    風惡波狂身似閒，滿頭霜雪背青山。相逢略問家何在，回指蘆花滿舍間。   </p>   <p>    <b>     <font color=\"#FF6600\">大蜀皇帝潛龍日述聖德詩五首</font>    </b>    <br />    岳瀆殊祥日月精，入堯金鏡佐休明。衣嚴黼黻皇恩重，劍折芙蓉紫氣橫。    <br />    玉甃金湯山嶽峻，花藏台榭管弦清。已聞圖上凌煙閣，寵渥穹窿玉不名。   </p>   <p>扶持社稷似齊桓，百萬雄師貴可觀。神智發中真莫測，貢輸天下學應難。    <br />    風清鼙角●●●，●肅神龍草木寒。堪羨蜀民恆有福，太平時節一般般。   </p>   <p>珠履三千侍玉除，宮花飄錦早鶯初。雖然周孔心相似，其奈龔黃政不如。    <br />    浩浩歌謠聞禁掖，重重襦褲滿樵漁。若論朝野艱難日，第一之功美有餘。   </p>   <p>紫髯青眼代天才，韓白孫吳稍可陪。只見赤心堯日下，豈知真氣梵天來。    <br />    聽經瑞雪時時落，登塔天花步步開。盡祝莊椿同壽考，人間歲月豈能催。   </p>   <p>丈夫勳業正乾坤，麟鳳龜龍盡在門。西伯最憐耕讓畔，曹參空愛酒盈樽。    <br />    心慈為受金仙囑，髮白緣酬玉砌恩。從此於門轉高大，可憐子子與孫孫。   </p>   <p>    <b>     <font color=\"#FF6600\">陳情獻蜀皇帝</font>    </b>    <br />    河北江東處處災，唯聞全蜀勿塵埃。一瓶一缽垂垂老，千水千山得得來。    <br />    奈菀幽棲多勝景，巴歈陳貢愧非才。自慚林藪龍鍾者，亦得親登郭隗台。   </p>   <p>    <b>     <font color=\"#FF6600\">壽春節進大蜀皇帝五首</font>    </b>    <br />    上玄大帝降坤維，箕尾為臣副聖期。豈比赤光盈室日，全同白象下天時。    <br />    文經武緯包三古，日角龍顏遏四夷。今日降神天上會，願將天福比須彌。   </p>   <p>異香滴露降紛紛，紫電環樞照禁門。先冠百王臨億兆，後稱十號震乾坤。    <br />    羲軒之道方為道，草木沾恩始是恩。今以謏才歌睿德，猶如飲海妙難論。   </p>   <p>茂祉遐宣勝事並，薰風微入舜弦清。四洲不必歸王化，一統那能計聖情。    <br />    合合鼓鐘膏雨滴，峨峨宮闕瑞煙橫。西逾昆岳東連海，誰不梯山賀聖明。   </p>   <p>遠人玉帛盡來歸，及物天慈物物肥。春力遍時皆甲拆，王言聞者盡光輝。    <br />    家家錦繡香醪熟，處處笙歌乳燕飛。為報蜀皇勤禱祝，聖明天子古今稀。   </p>   <p>積劫修來似煉金，為皇為帝萬靈欽。能當濁世為清世，始見君心是佛心。    <br />    九野黎民耕浩浩，百蠻朝騎日駸駸。今朝獻壽將何比，願似莊椿一萬尋。   </p>   <p>    <b>     <font color=\"#FF6600\">對雪寄新定馮使君二首</font>    </b>    <br />    仙掌空思歸未能，焚香冥目對殘燈。豈知瑞雪千山合，空覺春寒半夜增。    <br />    翳月素雲埋粉堞，堆巢孤鶴下金繩。因思太守憂民切，吟對瓊枝喜不勝。   </p>   <p>政化由來通上靈，豐年祥瑞滿窗明。氣嚴坐久燈凝焰，片大更深屋作聲。    <br />    飄掩煙霞何處去，欹斜杉竹向簾傾。雪林中客雖無事，還有新詩半夜成。   </p>   <p>    <b>     <font color=\"#FF6600\">送劉相公朝覲二首</font>    </b>    <br />    九苞仙瑞曜垂衣，一品高標百辟師。魏相十思常自切，曹溪一句幾生知。    <br />    久交玉帳雖難別，須佐金輪去已遲。唯杜荊州最惆悵，柳門回首落花時。   </p>   <p>急徵只是再登庸，生意人心萬國同。燮理久徵殷傅說，譚真欲過李玄通。    <br />    程穿峴首春光老，馬速商於曙色紅。從此龍顏又應瘦，寰瀛俱荷代天功。   </p>   <p>    <b>     <font color=\"#FF6600\">避寇遊成福山院</font>    </b>    <br />    成福僧留不擬歸，獮猴菌嫩豆苗肌。那堪蠶月偏多雨，況復衢城未解圍。    <br />    翠擁槿籬泉亂入，雲開花島雉雙飛。堪嗟大似悠悠者，只向詩中話息機。   </p>   <p>    <b>     <font color=\"#FF6600\">別李常侍</font>    </b>    <br />    楚水和煙海浪通，又擎杯錫去山東。道情雖擬攀孤鶴，詩業那堪至遠公。    <br />    夢入深雲香雨滴，吟搜殘雪石林空。朱門再到知何日，一片征帆萬里風。   </p>   <p>    <b>     <font color=\"#FF6600\">送鄭閣赴閩辟</font>    </b>    <br />    便便書腹德無鄰，健筆從知又入閩。鸚鵡才須歸紫禁，真珠履不稱清貧。    <br />    武夷山夾仙霞薄，螺女潭通海樹春。從此應多好消息，莫忘江上一閒人。   </p>   <p>    <b>     <font color=\"#FF6600\">寄信州張使君</font>    </b>    <br />    水壇檉殿地含煙，領鶴行吟積翠間。數閣涼颸終日去，滿懷明月上方還。    <br />    時來自有鵷鸞識，道在從如草木閒。唯羨靈溪賢太守，一麾清坐似深山。   </p>   <p>    <b>     <font color=\"#FF6600\">春末寄周璉</font>    </b>    <br />    暮角含風雨氣昏，寂寥莓翠上衣巾。道情不向鶯花薄，詩意自如天地春。    <br />    夢入亂峰仍履雪，吟看芳草只思人。手中孤桂月中在，來聽泉聲莫厭頻。   </p>   <p>    <b>     <font color=\"#FF6600\">讀《吳越春秋》</font>    </b>    <br />    猶來吳越盡須慚，背德違盟又信讒。宰嚭一言終殺伍，大夫七事只須三。    <br />    功成獻壽歌飄雪，誰愛扁舟水似藍。今日雄圖又何在，野花香徑鳥喃喃。   </p>   <p>    <b>     <font color=\"#FF6600\">春遊靈泉寺</font>    </b>    <br />    水蹴危梁翠擁沙，鐘聲微徑入深花。嘴紅澗鳥啼芳草，頭白山僧自扞茶。    <br />    松色摧殘遭賊火，水聲幽咽落人家。因尋古跡空惆悵，滿袖香風白日斜。   </p>   <p>    <b>     <font color=\"#FF6600\">歸東陽臨岐上杜使君七首</font>    </b>    <br />    小謝清高大謝才，聖君令泰此方來。一從到後常無事，鈴閣公庭滿綠苔。   </p>   <p>紅錦帳中歌白雪，烏皮幾畔撫青英。不知何物為心地，賽卻澄江徹底清。</p>   <p>誰報田中有黑蟲，一家齋戒減仙容。分憂若也皆如此，天下家家有剩舂。</p>   <p>憂民心切出沖炎，禾稼如雲喜氣兼。林下閒人亦何幸，也隨旌旆到銀尖。</p>   <p>方恐獄中桃樹出，忽聞枯木卻生煙。褚祥為郡曾如此，卻恐當時是偶然。</p>   <p>枯骨縱橫遍水湄，盡收為塚碧參差。分明為報精靈輩，好送旌旗到鳳池。</p>   <p>捨魯依劉一片雲，好風吹去遠纖塵。猶期明月清風夜，來作西園第八人。</p>   <p>    <b>     <font color=\"#FF6600\">春</font>    </b>    <br />    自來自去動洪爐，無象無私無處無。回雁不多消氣力，染花應最費工夫。    <br />    溟濛便恨豪家惜，濃暖深為政筆驅。莫訝相逢只添睡，伊余心不在榮枯。   </p>   <p>    <b>     <font color=\"#FF6600\">聞迎真身</font>    </b>    <br />    四海無波八表臣，恭聞今歲禮真身。七重鎖未開金鑰，五色光先入紫宸。    <br />    丹鳳樓台飄瑞雪，岐陽草木亞香塵。可憐優缽羅花樹，三十年來一度春。   </p>   <p>    <b>     <font color=\"#FF6600\">灞陵戰叟</font>    </b>    <br />    劍刓秋水鬢梳霜，回首胡天與恨長。官竟不封右校尉，斗曾生挾左賢王。    <br />    尋班超傳空垂淚，讀李陵書更斷腸。今日灞陵陵畔見，春風花霧共茫茫。   </p>   <p>    <b>     <font color=\"#FF6600\">遇道者</font>    </b>    <br />    鶴骨鬆筋風貌殊，不言名姓絕榮枯。尋常藜杖九衢裡，莫是商山一皓無。    <br />    身帶煙霞遊汗漫，藥兼神鬼在葫蘆。只應張果支公輩，時復相逢醉海隅。   </p>   <p>    <b>     <font color=\"#FF6600\">贈鍾陵陳處士</font>    </b>    <br />    否極方生社稷才，唯譚帝道鄙梯媒。高吟千首精怪動，長嘯一聲天地開。    <br />    湖上獨居多草木，山前頻醉過風雷。吾皇仄席求賢久，莫待徵書兩度來。   </p>   <p>    <b>     <font color=\"#FF6600\">懷鄰叟</font>    </b>    <br />    常思東溪龐眉翁，是非不解兩頰紅。桔槔打水聲嘎嘎，紫芋白薤肥濛濛。    <br />    鷗鴨靜遊深竹裡，兒孫多在好花中。千門萬戶皆車馬，誰愛如斯太古風。   </p>   <p>    <b>     <font color=\"#FF6600\">贈軒轅先生</font>    </b>    <br />    曾親文景上金鑾，語共容城語一般。久向紅霞居不出，若非清世見應難。    <br />    滿爐藥熟分仙盡，幾局棋終看海乾。略問先生真甲子，只言弟子是劉安。   </p>   <p>    <b>     <font color=\"#FF6600\">偶作因懷山中道侶</font>    </b>    <br />    是是非非竟不真，桃花流水送青春。姓劉姓項今何在，爭利爭名愁殺人。    <br />    必竟輸他常寂默，只應贏得苦沉淪。深雲道者相思否，歸去來兮湘水濱。   </p>   <p>    <b>     <font color=\"#FF6600\">送新羅人及第歸</font>    </b>    <br />    捧桂香和紫禁煙，遠鄉程徹巨鰲邊。莫言掛席飛連夜，見說無風即數年。    <br />    衣上日光真是火，島旁魚骨大於船。到鄉必遇來王使，與作唐書寄一篇。   </p>   <p>    <b>     <font color=\"#FF6600\">送新羅衲僧</font>    </b>    <br />    扶桑枝西真氣奇，古人呼為師子兒。六環金錫輕擺撼，萬仞雪嶠空參差。    <br />    枕上已無鄉國夢，囊中猶挈石頭碑。多慚不便隨高步，正是風清無事時。   </p>   <p>    <b>     <font color=\"#FF6600\">春晚桐江上閒望作</font>    </b>    <br />    江上車聲落日催，紛紛擾擾起紅埃。更無人望青山立，空有帆沖夜色來。    <br />    沙鳥似雲鐘外去，汀花如火雨中開。可憐瀟灑鴟夷子，散髮扁舟去不回。   </p>   <p>    <b>     <font color=\"#FF6600\">商山道者</font>    </b>    <br />    五千言外得玄音，石屋寒棲隔雪林。多傍松風梳綠髮，只燒崖藥點黃金。    <br />    澄潭龍氣來縈砌，月冷星精下聽琴。曾夢先生非此處，碧桃溪上紫煙深。   </p>   <p>    <b>     <font color=\"#FF6600\">聞許棠及第因寄桂雍</font>    </b>    <br />    時清道合出塵埃，清苦為詩不仗媒。今日桂枝平折得，幾年春色並將來。    <br />    勢扶九萬風初極，名到三山花正開。更有平人居蟄屋，還應為作一聲雷。   </p>   <p>    <b>     <font color=\"#FF6600\">瀔江秋居作</font>    </b>    <br />    無事相關性自攄，庭前拾葉等閒書。青山萬里竟不足，好竹數竿涼有餘。    <br />    近看老經加澹泊，欲歸少室復何如。面前小沼清如鏡，終養琴高赤鯉魚。   </p>   <p>    <b>     <font color=\"#FF6600\">上縉雲段使君</font>    </b>    <br />    清畏人知人盡知，縉雲三載得宣尼。活民刀尺雖無象，出世文章豈有師。    <br />    術氣芝香粘甕榼，雲痕翠點滿旌旗。今朝暫到金台上，頗覺心如太古時。   </p>   <p>    <b>     <font color=\"#FF6600\">春末蘭溪道中作</font>    </b>    <br />    山花零落紅與緋，汀煙濛茸江水肥。人擔犁鋤細雨歇，路入桑柘斜陽微。    <br />    深喜東州雲寇去，不知西狩幾時歸。清平時節何時是，轉覺人心與道違。   </p>   <p>    <b>     <font color=\"#FF6600\">野居偶作</font>    </b>    <br />    高淡清虛即是家，何須須占好煙霞。無心於道道自得，有意向人人轉賒。    <br />    風觸好花文錦落，砌橫流水玉琴斜。但令如此還如此，誰羨前程未可涯。   </p>   <p>    <b>     <font color=\"#FF6600\">再遊東林寺作五首</font>    </b>    <br />    台殿參差聳瑞煙，桂花飄雪水潺潺。莫疑遠去無消息，七萬餘年始半年。    <br />    桓玄舊輦殘雲濕，耶捨孤墳落照遲。有個山僧倚松睡，恐人來取白猿兒。    <br />    玉像珠龕香陣橫，錦霞多傍石牆生。辟蛇行者今何在，花裡唯聞鳩鳥聲。    <br />    愛陶長官醉兀兀，送陸道士行遲遲。買酒過溪皆破戒，斯何人斯師如斯。    <br />    白薝卜花露滴滴，紅苾芻草香濛濛。田地更無塵一點，是何人合住其中。   </p>   <p>    <b>     <font color=\"#FF6600\">題蘭江言上人院二首</font>    </b>    <br />    一生只著一麻衣，道業還欺習彥威。手把新詩說山夢，石橋天柱雪霏霏。   </p>   <p>只是危吟坐翠層，門前岐路自崩騰。青雲名士時相訪，茶煮西峰瀑布冰。</p>   <p>    <b>     <font color=\"#FF6600\">中秋十五夜月</font>    </b>    <br />    噀雪噴霜滿碧虛，王孫公子玩相呼。從來天匠為輪足，自是人心此夜餘。    <br />    靜入萬家危露滴，清埋眾象叫鴻孤。坐來惟覺情無極，何況三湘與五湖。   </p>   <p>    <b>     <font color=\"#FF6600\">鷺鷥有懷（前東陽王慥使君養一鷺鷥名瑤花）</font>    </b>    <br />    粉魄霜華為爾枯，鴛鴦相伴更堪圖。愛來沙島遺銀屋，終作金籠養雪雛。    <br />    棲宿必多清瀨夢，品流還次白猿徒。今朝不覺頻回首，曾伴瑤花近玉壺。   </p>   <p>    <b>     <font color=\"#FF6600\">東陽罹亂後懷王慥使君五首</font>    </b>    <br />    昨來只對漢諸侯，勝事消磨不自由。裂地鼓鼙軍●急，連天烽火陣雲秋。    <br />    砍毛淬劍雖無數，歃血為盟不到頭。誰為今朝奉明主，使君司戶在隋州。   </p>   <p>只報精兵過大河，東西南北殺人多。可憐白日渾如此，來似蝗蟲爭奈何。    <br />    天意豈應容版亂，人心都改太凋訛。不勝惆悵還惆悵，一曲東風月胯歌。   </p>   <p>為郡無如王使君，一家清冷似雲根。貨財不入崔洪口，俎豆嘗聞夫子言。    <br />    鬚髮坐成三載雪，黎氓空負二天恩。不堪西望西風起，縱火崑崙誰為論。   </p>   <p>魄懾魂飛骨亦銷，此魂此魄亦難招。黃金白玉家家盡，繡闥雕甍處處燒。    <br />    驚動乾坤常黯慘，深藏山嶽亦傾搖。恭聞國有英雄將，擬把何心答聖朝。   </p>   <p>不是龔黃覆育才，即須清苦遠塵埃。無人與奏吾皇去，致亂唯因酷吏來。    <br />    刳剝生靈為事業，巧通豪譖作梯媒。令人轉憶王夫子，一片真風去不回。   </p>   <p>    <b>     <font color=\"#FF6600\">秋夜懷嵩少因寄洛中舊知</font>    </b>    <br />    爐爇旃檀不稱貧，霏霏玉露濕禪巾。紫金地上三更月，紅藕香中一病身。    <br />    少室少年偏入夢，多時多事去無因。如今憔悴頭成雪，空想嵯峨羨故人。   </p>   <p>    <b>     <font color=\"#FF6600\">避地毗陵，寒月上孫徽使君兼寄東陽王使君三首</font>    </b>    <br />    一到毗陵心更勞，冷吟閒步擁雲袍。豈緣思妙塵埃少，自是風清物態高。    <br />    野色疏黃連楚甸，故山奇碧隔河橋。終須愚谷中安致，不是人間好羽毛。   </p>   <p>常憶雙溪八詠前，講詩論道接清賢。文欺白鳳真難及，藥捻紅蕖豈偶然。    <br />    花濕瑞煙粘玉磬，簾垂幽鳥啄苔錢。自憐不是悠悠者，吟嚼真風二十年。   </p>   <p>●雷車雨滴階聲，寂寞焚香獨閉扃。錦繡文章無路達，褲襦歌詠隔牆聽。    <br />    松聲冷浸茶軒碧，苔點狂吞納線青。唯有孤高江太守，不忘病客在禪靈。   </p>   <p>    <b>     <font color=\"#FF6600\">秋末寄上桐江馮使君</font>    </b>    <br />    山東山色勝諸山，謝守清高不可攀。薄俗盡於言下泰，苦心唯到醉中閒。    <br />    香凝錦帳抄書後，月轉棠陰送客還。野客沾恩歸未得，蕭蕭霜葉滿柴關。   </p>   <p>    <b>     <font color=\"#FF6600\">禪師</font>    </b>    <br />    擊鼓求亡益是非，木中生火更何為。吾師別是醍醐味，不是知心人不知。   </p>   <p>    <b>     <font color=\"#FF6600\">道士</font>    </b>    <br />    花島相逢滿袖雲，藉花論道過金巾。騰騰又入仙山去，只恐是青城丈人。   </p>   <p>    <b>     <font color=\"#FF6600\">風琴</font>    </b>    <br />    至境心為造化功，一枝青竹四弦風。寥寥雙耳更深後，如在緱山明月中。   </p>   <p>    <b>     <font color=\"#FF6600\">庭橘</font>    </b>    <br />    蟻踏金苞四五株，洞庭山上味何殊。不緣松樹稱君子，肯便甘人喚木奴。   </p>   <p>    <b>     <font color=\"#FF6600\">落花</font>    </b>    <br />    蝶醉蜂癡一簇香，繡葩紅蒂墮殘芳。因嗟好德人難得，公子王孫盡斷腸。   </p>   <p>    <b>     <font color=\"#FF6600\">孤雲</font>    </b>    <br />    將比鷺鷥還恐屈，始思殘雪不如多。清風相引去更遠，皎潔孤高奈爾何。   </p>   <p>    <b>     <font color=\"#FF6600\">苦吟</font>    </b>    <br />    河薄星疏雪月孤，松枝清氣入肌膚。因知好句勝金玉，心極神勞特地無。   </p>   <p>    <b>     <font color=\"#FF6600\">古戰處</font>    </b>    <br />    鬼氣蒼黃棘葉紅，昔時人血此時風。相憐極目無疆地，曾落將軍一陣中。   </p>   <p>    <b>     <font color=\"#FF6600\">偶然作</font>    </b>    <br />    蟬聲引出石中蛩，寂寞門扃葉數重。誰道思山心不切，等閒盡出兩三峰。   </p>   <p>    <b>     <font color=\"#FF6600\">招友人宿</font>    </b>    <br />    銀地無塵金菊開，紫梨紅棗墮莓苔。一泓秋水一輪月，今夜故人來不來。   </p>   <p>    <b>     <font color=\"#FF6600\">山居詩二十四首</font>    </b>    <br />    休話喧嘩事事難，山翁只合住深山。數聲清磬是非外，一個閒人天地間。    <br />    綠圃空階雲冉冉，異禽靈草水潺潺。無人與向群儒說，巖桂枝高亦好扳。   </p>   <p>難是言休即便休，清吟孤坐碧溪頭。三間茆屋無人到，十里松陰獨自遊。    <br />    明月清風宗炳社，夕陽秋色庾公樓。修心未到無心地，萬種千般逐水流。   </p>   <p>好鳥聲長睡眼開，好茶擎乳坐莓苔。不聞榮辱成番盡，只見熊羆作隊來。    <br />    詩裡從前欺白雪，道情終遣似嬰孩。由來此事知音少，不是真風去不回。   </p>   <p>萬境忘機是道華，碧芙蓉裡日空斜。幽深有徑通仙窟，寂寞無人落異花。    <br />    掣電浮雲真好喻，如龍似鳳不須誇。君看江上英雄塚，只有松根與柏槎。   </p>   <p>鞭後從他素髮兼，湧清奔碧冷侵簾。高奇章句無人愛，澹泊身心舉世嫌。    <br />    白石橋高吟不足，紅霞影暖臥無厭。居山別有非山意，莫錯將予比宋纖。   </p>   <p>鳥外塵中四十秋，亦曾高挹漢諸侯。如斯標緻雖清拙，大丈夫兒合自由。    <br />    紫術黃菁苗蕺蕺，錦囊香麝語啾啾。終須心到曹溪叟，千歲櫧根雪滿頭。   </p>   <p>慵甚嵇康竟不回，何妨方寸似寒灰。山精日作兒童出，仙者時將玉器來。    <br />    筠帚掃花驚睡鹿，地壚燒樹帶枯苔。不行朝市多時也，許史金張安在哉。   </p>   <p>心心心不住希夷，石屋巉巖鬢髮垂。養竹不除當路筍，愛松留得礙人枝。    <br />    焚香開卷霞生砌，捲箔冥心月在池。多少故人頭盡白，不知今日又何之。   </p>   <p>龍藏琅函遍九垓，霜鐘金鼓振瓊台。堪嗟一句無人得，遂使吾師特地來。    <br />    無角鐵牛眠少室，生兒石女老黃梅。令人轉憶龐居士，天上人間不可陪。   </p>   <p>五嶽煙霞連不斷，三山洞穴去應通。石窗欹枕疏疏雨，水碓無人浩浩風。    <br />    童子唸經深竹裡，獮猴拾虱夕陽中。因思往事拋心力，六七年來楚水東。   </p>   <p>塵埃中更有埃塵，時復雙眉十為顰。賴有年光飛似箭，是何心地亦稱人。    <br />    回賢參孝時時說，蜂蠆狼貪日日新。天意剛容此徒在，不堪惆悵不堪陳。   </p>   <p>翠竇煙巖畫不成，桂華瀑沫雜芳馨。撥霞掃雪和雲母，掘石移松得茯苓。    <br />    好鳥傍花窺玉磬，嫩苔和水沒金瓶。從他人說從他笑，地覆天翻也只寧。   </p>   <p>騰騰兀兀步遲遲，兆朕消磨只自知。龍猛金膏雖未作，孫登土窟且相宜。    <br />    薜蘿山帔偏能●，橡栗年糧亦且支。已得真人好消息，人間天上更無疑。   </p>   <p>嵐嫩風輕似碧紗，雪樓金像隔煙霞。葛苞玉粉生香壟，菌簇銀釘滿淨楂。    <br />    舉世只知嗟逝水，無人微解悟空花。可憐擾擾塵埃裡，雙鬢如銀事似麻。   </p>   <p>千巖萬壑路傾欹，杉檜濛濛獨掩扉。斸藥童穿溪罅去，採花蜂冒曉煙歸。    <br />    閒行放意尋流水，靜坐支頤到落暉。長憶南泉好言語，如斯癡鈍者還稀。   </p>   <p>一庵冥目在穹冥，菌枕松床蘚陣青。乳鹿暗行檉徑雪，瀑泉微濺石樓經。    <br />    閒行不覺過天井，長嘯深能動岳靈。應恐無人知此意，非凡非聖獨醒醒。   </p>   <p>慵刻芙蓉傳永漏，休夸麗藻鄙湯休。且為小囤盛紅粟，別有珍禽勝白鷗。    <br />    拾栗遠尋深澗底，弄猿多在小峰頭。不能更出塵中也，百煉剛為繞指柔。   </p>   <p>業薪心火日燒煎，浪死虛生自古然。陸氏稱龍終妄矣，漢家得鹿更空焉。    <br />    白衣居士深深說，青眼胡僧遠遠傳。剛地無人知此意，不堪惆悵落花前。   </p>   <p>露滴紅蘭玉滿畦，閒拖象屣到峰西。但令心似蓮花潔，何必身將槁木齊。    <br />    古塹細煙紅樹老，半巖殘雪白猿啼。雖然不是桃源洞，春至桃花亦滿蹊。   </p>   <p>自休自已自安排，常願居山事偶諧。僧採樹衣臨絕壑，狖爭山果落空階。    <br />    閒擔茶器緣青障，靜衲禪袍坐綠崖。虛作新詩反招隱，出來多與此心乖。   </p>   <p>石壚金鼎紅蕖嫩，香閣茶棚綠巘齊。塢燒崩騰奔澗鼠，巖花狼藉鬥山雞。    <br />    蒙莊環外知音少，阮籍途窮旨趣低。應有世人來覓我，水重山疊幾層迷。   </p>   <p>自古浮華能幾幾，逝波終日去滔滔。漢王廢苑生秋草，吳主荒宮入夜濤。    <br />    滿屋黃金機不息，一頭白髮氣猶高。豈知知足金仙子，霞外天香滿毳袍。   </p>   <p>如愚何止直如弦，只合深藏碧嶂前。但見山中常有雪，不知世上是何年。    <br />    野人愛向庵前笑，赤玃頻來袖畔眠。只有逍遙好知己，何須更問洞中天。   </p>   <p>支公放鶴情相似，范泰論交趣不同。有念盡為煩惱相，無私方稱水晶宮。    <br />    香焚薝卜諸峰曉，珠掐金剛萬境空。若買山資言不及，恆河沙劫用無窮。   </p>   <p>    <b>     <font color=\"#FF6600\">再逢虛中道士三首</font>    </b>    <br />    天目西峰古壞壇，壇邊相別雪漫漫。如今四十餘年也，還共當時恰一般。   </p>   <p>囊裡靈龜小似錢，道伊年與我同年。壺中長挈天相逐，何處升天更有天。</p>   <p>吾道將君道且殊，君須全似老君須。尋常有語爭堪信，愛說蟠桃似甕粗。</p>   <p>    <b>     <font color=\"#FF6600\">上盧使君二首</font>    </b>    <br />    一領彤弓下赤墀，惟將清淨作藩籬。馬卿山嶽金相似，張緒風情柳不如。    <br />    心染煙霞新句出，筆驅奸蠹宿根隳。鄱陽黎庶還堪羨，頭有重天足有犛。   </p>   <p>司馬遷文亞聖人，三頭九陌碾香塵。盡傳棣萼麟兼鳳，終作昌朝甫與申。    <br />    樓聳嬌歌疏雨過，風含和氣滿城春。因知寰海昇平去，又見高宗夢裡人。   </p>   <p>    <b>     <font color=\"#FF6600\">陪馮使君遊六首‧登干霄亭</font>    </b>    <br />    擁翠捫蘿山屐輕，飄颻紅旆在青冥。仙科朱紱言非貴，溪鳥林泉癖愛聽。    <br />    古桂林邊棋局濕，白雲堆裡茗煙青。因思廬岳彌天客，手把金書倚石屏。   </p>   <p>    <b>     <font color=\"#FF6600\">陪馮使君遊六首‧遊靈泉院</font>    </b>    <br />    珂佩喧喧滿路岐，亂泉聲裡扣禪扉。對花語合希夷境，坐石苔黏黼黻衣。    <br />    鳥啄古杉雲冉冉，風吹清磬露霏霏。惠巖亦有孤峰在，只戀翻經未得歸。   </p>   <p>    <b>     <font color=\"#FF6600\">陪馮使君遊六首‧過相思嶺</font>    </b>    <br />    譽自馨香道自怡，相思嶺上卻無機。荒渠葉覆深霞在，片石人吟一鳥飛。    <br />    何處風砧傳古曲，誰家塚樹掛斜暉。因思往事真堪笑，鶴背漁竿未是歸。   </p>   <p>    <b>     <font color=\"#FF6600\">陪馮使君遊六首‧錦沙墩</font>    </b>    <br />    臨水登山興自奇，錦沙墩上最多時。雖云髮白孤峰好，其奈名清聖主知。    <br />    草媚蓮塘資逸步，雲生松壑有新詩。翛然別是神仙趣，豈羨東山妓樂隨。   </p>   <p>    <b>     <font color=\"#FF6600\">陪馮使君遊六首‧釣罾潭</font>    </b>    <br />    境靜江清無事時，紅旌畫鷁動漁磯。心期只是行春去，日暮還應待鶴歸。    <br />    風破綺霞山寺出，人歌白雪島花飛。自憐亦在仙舟上，玉浪翻翻濺草衣。   </p>   <p>    <b>     <font color=\"#FF6600\">陪馮使君遊六首‧迎仙閣</font>    </b>    <br />    澗香霞影繞樓台，捲箔憑欄耳目開。況從旌旗近鸞鳳，可憐談笑出塵埃。    <br />    火雲不入長松徑，露茗何須白玉杯。誰道迎仙仙不至，今朝還有謝公來。   </p>   <p>    <b>     <font color=\"#FF6600\">賀雨上王使君二首</font>    </b>    <br />    一片丹心合萬靈，應時甘雨帶龍腥。驅塵煞燒連窮●，●電沖霓滿窅冥。    <br />    處處已知倉廩溢，家家皆歇管弦聽。應須蚤勒南山石，黃霸清風滿內庭。   </p>   <p>由來天贊德唯馨，朋禱心期事盡行。玄妙久聞談佛母，感通今日見神明。    <br />    破除秋熱飄蕭盡，還似春時散漫傾。他日為霖亦如此，諸生無不沐經營。   </p>   <p>    <b>     <font color=\"#FF6600\">感懷寄盧給事二首</font>    </b>    <br />    綿綿遠念近來多，喜鵲隨函到綠蘿。雖匪二賢曾入洛，忽驚六義減沈痾。    <br />    童扳鄰杏隳牆瓦，燕啄花泥落砌莎。好更因人寄消息，沃州歸去已蹉跎。   </p>   <p>常憶團圓繡像前，東歸經亂獨生全。孤峰已住六七處，萬事無成三十年。    <br />    每想苑牆危逼路，更思缽塔曉凌煙。如今憔悴荊枝盡，一諷來書一愴然。   </p>   <p>    <b>     <font color=\"#FF6600\">賀鄭使君</font>    </b>    <br />    三衢蜂蠆陷城池，八詠龍韜整武貔。才諭危亡書半幅，便思父母淚雙垂。    <br />    戈收甲束投仁境，汗浹魂飄拜虎旗。死地再生知德重，精兵連譀覺山移。    <br />    人和美葉禎祥出，陣善深為典教推。仗信輸誠方始是，執俘折馘欲何為。    <br />    清威嚴令無纖壒，長路深山不拾遺。七邑恩波歌浩渺，一方雲物自鮮奇。    <br />    天文仰視同諸掌，劍術無前更數誰。戰馬閒眠汀草遠，秋鼙乾揭岳霞隳。    <br />    義為土地精靈伏，仁作金湯鐵石卑。龔遂劉寬同煦嫗，張飛關羽太驅馳。    <br />    笙歌席上偏憐客，刀劍林中亦念詩。縠渚美為長飲水，金山高作受降碑。    <br />    時猶草草秋方盡，陳是堂堂孰敢窺。寵渥豈唯分節鉞，勳庸須勒上鍾彝。    <br />    神資天贊誰堪比，名遂功成自不知。捲箔倚欄雲欲雪，擁壚傾榼酒如飴。    <br />    扶堯社稷常憂老，到郭汾陽亦未遲。釋子沾恩無以報，只將葑菲賀階墀。   </p>   <p>    <b>     <font color=\"#FF6600\">送鄭使君</font>    </b>    <br />    刺婺廉閩動帝台，唯將清淨作梯媒。綠沈槍卓妖星落，白玉壺澄苦霧開。    <br />    仁愛久懸溪上月，恩光又發嶺頭梅。天資劉邵龔黃筆，神助韓彭衛霍才。    <br />    古驛劍江分掩映，畫旗花舫下喧豗。鳳麟帟幕芙蓉坼，洞壑清威霹靂來。    <br />    禮樂封疆添禮樂，塵埃時節勿塵埃。荔支花下驅千騎，薝卜林中禮萬回。    <br />    視事蠻奴磨玉硯，邀賓海月射金盃。謳歌合合千門樂，鼙角雄雄一閣雷。    <br />    君父恩深頭早白，子孫榮襲日難陪。東陽緇素如何好，空向生祠祝上台。   </p>   <p>    <b>     <font color=\"#FF6600\">贈楊公杜之舅</font>    </b>    <br />    分盡君憂一不遺，鳳書徵入萬民悲。風雲終日如相逐，雨露前程即可知。    <br />    畫舸還盛江革石，秋山又看謝安棋。談諧儘是經邦術，頭角由來出世姿。    <br />    天地事須歸橐籥，文章誰得到罘罳。扣舷傍島清吟健，問俗看漁晚泊遲。    <br />    霞影滿江搖枕簟，鳥行和月下漣漪。周秦漢魏書書在，麟鳳龜龍步步隨。    <br />    金殿恩波將浩浩，圭峰意緒謾孜孜。郡中條令春常在，境外歌謠美更奇。    <br />    道者藥壚留要妙，林僧禪偈寄相思。王楊盧駱真何者，房杜蕭張更是誰。    <br />    應念衢民千萬戶，家家皆置一生祠。   </p>   <p>    <b>     <font color=\"#FF6600\">遊金華山禪院</font>    </b>    <br />    茲地曾棲菩薩僧，旃檀樓殿瀑崩騰。因知境勝終難到，問著人來悉不曾。    <br />    斜谷暗藏千載雪，薄嵐常翳一龕燈。多慚不及當時海，又下嵯峨一萬層。   </p>   <p>    <b>     <font color=\"#FF6600\">寄鄭道士二首</font>    </b>    <br />    常憶蘇耽好羽儀，信安山觀住多時。不知玉質雙棲處，兩個仙人是阿誰。   </p>   <p>誰帶金輪髻裡珠，何妨相逐去清都。舊山大有閒田地，五色香茆有子無。</p>   <p>    <b>     <font color=\"#FF6600\">送少年禪師二首</font>    </b>    <br />    秀眉青目樹花衣，一缽隨緣智不知。佛與輪王嫌不作，世間剛有個癡兒。   </p>   <p>萬水千山一鶴飛，豈愁遊子暮何之。古今此著無人會，王積新輸更不疑。</p>   <p>    <b>     <font color=\"#FF6600\">古劍池</font>    </b>    <br />    秋水蓮花三四枝，我來慷慨步遲遲。不決浮雲斬邪佞，真成龍去擬何為。   </p>   <p>    <b>     <font color=\"#FF6600\">曹娥碑</font>    </b>    <br />    高碑說爾孝應難，彈指端思白浪間。堪歎行人不回首，前山應是苧蘿山。   </p>   <p>    <b>     <font color=\"#FF6600\">比干傳</font>    </b>    <br />    昏王亡國豈堪陳，只見明誠不見身。想得先生也知自，欲將留與後來人。   </p>   <p>    <b>     <font color=\"#FF6600\">送人遊茆山</font>    </b>    <br />    鳥啼花笑暖紛紛，路入青雲白石門。君到前頭好看好，老僧或恐是茆君。   </p>   <p>    <b>     <font color=\"#FF6600\">聞杜宇</font>    </b>    <br />    咽雨哀風更不停，春光於爾豈無情。宜須喚得謝豹出，方始年年無此聲。   </p>   <p>    <b>     <font color=\"#FF6600\">聽曉角</font>    </b>    <br />    三會單于滿閣風，五行無忒月朦朧。如何十萬家休戚，只在嗚嗚咽咽中。   </p>   <p>    <b>     <font color=\"#FF6600\">宿赤松山觀題道人水閣兼寄郡守</font>    </b>    <br />    珠殿香軿倚翠稜，寒棲吾道寄孫登。豈應肘後終無分，見說仙中亦有僧。    <br />    雲斂石泉飛險竇，月明山鼠下枯籐。還如華頂清談夜，因有新詩寄鄭弘。   </p>   <p>    <b>     <font color=\"#FF6600\">春遊涼泉寺</font>    </b>    <br />    一到涼泉未擬歸，迸珠噴玉落階墀。幾多僧只因泉在，無限松如潑墨為。    <br />    雲塹含香啼鳥細，茗甌擎乳落花遲。青山看著不可上，多病多慵爭奈伊。   </p>   <p>    <b>     <font color=\"#FF6600\">經吳宮</font>    </b>    <br />    夫差昏暗霸圖傾，千古淒涼地不靈。妖艷恩餘宮露濁，忠臣心苦海山青。    <br />    蕭條陵隴侵寒水，彷彿樓台出杳冥。此是前車況非遠，六朝何更不惺惺。   </p>   <p>    <b>     <font color=\"#FF6600\">送薛侍郎貶峽州司馬</font>    </b>    <br />    得罪唯驚恩未酬，夷陵山水稱閒遊。人如八凱須當國，猿到三聲不用愁。    <br />    花落扁舟香冉冉，草侵公署雨修修。因人好寄新詩好，不獨江東有沃州。   </p>   <p>    <b>     <font color=\"#FF6600\">將入匡山宿韓判官宅</font>    </b>    <br />    一宿蘭堂接上才，白雪歸去幾裴回。黛青峰朵孤吟後，雪白猿兒必寄來。    <br />    簾捲茶煙縈墮葉，月明棋子落深苔。明朝江上空回首，始覺清風不可陪。   </p>   <p>    <b>     <font color=\"#FF6600\">送鄭侍郎騫赴闕</font>    </b>    <br />    文章國器盡琅玕，朝騎駸駸歲欲殘。彩筆只宜天上用，繡衣偏稱雪中看。    <br />    休驚斷雁離三楚，漸入祥煙下七槃。翰苑舊知憑與說，紫金輪畔寄書難。   </p>   <p>    <b>     <font color=\"#FF6600\">上盧使君</font>    </b>    <br />    一別旌旗已一年，二林真子勸安禪。常思雙戟華堂裡，還似孤峰峭壁前。    <br />    步出林泉多吉夢，帆侵分野入祥煙。自憐酷似隨陽雁，霜打風飄到日邊。   </p>   <p>    <b>     <font color=\"#FF6600\">寄匡山大願和尚</font>    </b>    <br />    一聽玄音下竹亭，卻思窗雪與囊螢。只將清淨酬恩德，敢信文章有性靈。    <br />    夢歷山床聞鶴語，吟思海月上沙汀。不堪回首滄江上，萬仞廬峰在杳冥。   </p>   <p>    <b>     <font color=\"#FF6600\">別盧使君歸東陽二首</font>    </b>    <br />    雨氣濛濛草滿庭，式微吟劇更誰聽。詩逢匠化唯貪住，日覺恩深不易銘。    <br />    心苦只應消鬢黑，夢遊頻入倚天青。從茲還似歸回首，唯祝台星與福星。   </p>   <p>家在嚴陵釣渚旁，細漣嘉樹拂窗涼。難醫林藪煙霞癖，又出芝蘭父母鄉。    <br />    孤帆好風千里暖，深花黃鳥一聲長。終期金鼎調羹日，再近尼丘日月光。   </p>   <p>    <b>     <font color=\"#FF6600\">溪寺水閣閒眺因寄宋使君</font>    </b>    <br />    溪木蕭條一憑欄，玉霜飛後浪花寒。釣魚船上風煙暝，古木林中砧杵乾。    <br />    至竟道心方始是，空耽山色亦無端。誰如太守分憂外，時把西經盡日看。   </p>   <p>    <b>     <font color=\"#FF6600\">春送趙文觀送故合州座主神櫬歸洛</font>    </b>    <br />    喜繼於悲錦水東，還鄉仙騎卻尋嵩。再燒良玉堯雲動，方報深恩絳帳空。    <br />    遠道靈輀春欲盡，亂山羸馬恨無窮。他年必立吾君側，好把書紳答至公。   </p>   <p>    <b>     <font color=\"#FF6600\">●光大師草書歌</font>    </b>    <br />    雪壓千峰橫枕上，窮困雖多還激壯。看師逸跡兩相宜，高適歌行李白詩。    <br />    海上驚驅山猛燒，吹斷狂煙著沙草。江樓曾見落星石，幾回試發將軍炮。    <br />    別有寒雕掠絕壁，提上玄猿更生力。又見吳中磨角來，舞槊盤刀初觸擊。    <br />    好文天子揮宸翰，御制本多推玉案。晨開水殿教題壁，題罷紫衣親寵錫。    <br />    僧家愛詩自拘束，僧家愛畫亦侷促。唯師草聖藝偏高，一掬山泉心便足。   </p>   <p>    <b>     <font color=\"#FF6600\">題成都玉局觀孫位畫龍</font>    </b>    <br />    我見蘇州昆山佛殿中，金城柱上有二龍。    <br />    老僧相傳道是僧繇手，尋常入海共龍鬥。    <br />    又聞蜀國玉局觀有孫遇跡，蟠屈身長八十尺。    <br />    遊人爭看不敢近，頭覷寒泉萬丈碧。   </p>   <p>    <b>     <font color=\"#FF6600\">觀地獄圖</font>    </b>    <br />    峨峨非劍閣，有樹不堪攀。佛手遮不得，人心似等閒。    <br />    周王應未雪，白起作何顏。盡日空彈指，茫茫塵世間。   </p>   <p>    <b>     <font color=\"#FF6600\">贈雷卿張明府</font>    </b>    <br />    任官征戰後，度日寄閒身。封卷還高客，飛書問野人。    <br />    廢田教種穀，生路遣尋薪。若起柴桑興，無先漉酒巾。   </p>   <p>    <b>     <font color=\"#FF6600\">獻錢尚父</font>    </b>    <br />    貴逼人來不自由，龍驤鳳翥勢難收。滿堂花醉三千客，一劍霜寒十四州。    <br />    鼓角揭天嘉氣冷，風濤動地海山秋。東南永作金天柱，誰羨當時萬戶侯。   </p>   <p>    <b>     <font color=\"#FF6600\">繡州張相公見訪</font>    </b>    <br />    德符唐德瑞通天，曾叱讒諛玉座前。千襲綵衣宮錦薄，數床御札主恩偏。    <br />    出師暫放張良箸，得罪惟撐范蠡船。未報君恩終必報，不妨金地禮青蓮。   </p>   <p>    <b>     <font color=\"#FF6600\">題某公宅</font>    </b>    <br />    宅成天下借圖看，始笑平生眼力慳。地佔百灣多是水，樓無一面不當山。    <br />    荷深似入苕溪路，石怪疑行雁蕩間。只恐中原方鼎沸，天心未遣主人閒。   </p>   <p>    <b>     <font color=\"#FF6600\">海覺禪師山院</font>    </b>    <br />    人言海覺老宗師，隱絕層巔世莫知。青草不生行道跡，白雲常護坐禪扉。    <br />    六環金錫飛來後，一派銀河瀉落時。借問大心能濟物，龍門風雹捲天池。   </p>   <p>    <b>     <font color=\"#FF6600\">悼張道古（昭宗時道古官拾遺以直諫貶蜀中死）</font>    </b>    <br />    清河逝水大匆匆，東觀無人失至公。天上君恩三載隔，鑒中鸞影一時空。    <br />    墳生苦霧蒼茫外，門掩寒雲寂寞中。惆悵斯人又如此，一聲蠻笛滿江風。   </p>   <p>    <b>     <font color=\"#FF6600\">月夕</font>    </b>    <br />    霜月夜裴回，樓中羌笛催。曉風吹不盡，江上落殘梅。   </p>   <p>    <b>     <font color=\"#FF6600\">夜雨</font>    </b>    <br />    夜雨山草濕，爽籟雜枯木。閒吟竺仙偈，清絕過於玉。   </p>   <p>    <b>     <font color=\"#FF6600\">晚望</font>    </b>    <br />    落日碧江靜，蓮唱清且閒。更尋花發處，借月過前灣。   </p>   <p>    <b>     <font color=\"#FF6600\">早霜寄蔡大</font>    </b>    <br />    昨夜楚鐘鳴，飛霜下楚城。定知遷客鬢，先向鑒中生。   </p>   <p>    <b>     <font color=\"#FF6600\">贈寫經僧楚雲</font>    </b>    <br />    剔皮刺血誠何苦，為寫靈山九會文。十指瀝乾終七軸，後來求法更無君。   </p>   <p>    <b>     <font color=\"#FF6600\">寄題詮律師院</font>    </b>    <br />    錦溪光裡聳樓台，師院高凌積翠開。深竹杪聞殘磬盡，一茶中見數帆來。    <br />    焚香只是看新律，幽步猶疑損綠苔。莫訝題詩又東去，石房清冷在天台。   </p>   <p>    <b>     <font color=\"#FF6600\">寄天台葉道士</font>    </b>    <br />    負局高風不可陪，玉霄峰北置樓台。注參同契未將出，尋楖栗僧多宿來。    <br />    颼槭松風山棗落，閒關溪鳥術花開。終須肘後相傳好，莫便乘鸞去不回。   </p>   <p>    <b>     <font color=\"#FF6600\">送道友歸天台</font>    </b>    <br />    蘚濃苔濕冷層層，珍重先生獨去登。氣養三田傳未得，藥非八石許還曾。    <br />    雲根應狎玉斧子，月徑多尋銀地僧。太守苦留終不住，可憐江上去騰騰。   </p>   <p>    <b>     <font color=\"#FF6600\">陶種柑橙，令山童買之</font>    </b>    <br />    高步南山南，高歌北山北。數載買柑橙，山資近又足。   </p>   <p>    <b>     <font color=\"#FF6600\">春送僧</font>    </b>    <br />    蜀魄關關花雨深，送師沖雨到江潯。不能更折江頭柳，自有青青松柏心。   </p>   <p>    <b>     <font color=\"#FF6600\">律師</font>    </b>    <br />    薝卜花紅徑草青，雪膚冰骨步輕輕。今朝暫到焚香處，只恐床前有虱聲。   </p>   <p>    <b>     <font color=\"#FF6600\">書石壁禪居屋壁</font>    </b>    <br />    赤旃檀塔六七級，白菡萏花三四枝。禪客相逢只彈指，此心能有幾人知。   </p>  </center> "}