{"id":"6-43","content":"   <div align=\"center\">   <font size=\"+3\" color=\"#FF6600\">    <b>     <font face=\"標楷體\">皮日休</font>    </b>   </font>  </div>  <p align=\"center\">（西元834～883）字襲美，一字逸少，襄陽人，為唐代詩人。   <br />   性傲誕，嘗隱居鹿門山，以文章自負，尤善箴銘。咸通年間中   <br />   進士，官太常博士，後為黃巢所害，著有皮子文藪。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>三羞詩三首</b>   </font>   <br />   吾聞古君子，介介勵其節。入門疑儲宮，撫己思鈇鉞。   <br />   志者若不退，佞者何由達。君臣一殽膳，家國共殘殺。   <br />   此道見於今，永思心若裂。王臣方謇謇，佐我無玷缺。   <br />   如何以謀計，中道生芽蘗。憲司遵故典，分道播南越。   <br />   蒼惶出班行，家室不容別。玄鬢行為霜，清淚立成血。   <br />   乘遽劇飛鳥，就傳過風發。嗟吾何為者，叨在造士列。   <br />   獻文不上第，歸於淮之汭。蹇蹄可再奔，退羽可後歇。   <br />   利則侶軒裳，塞則友松月。而於方寸內，未有是愁結。   <br />   未為祿食仕，俯不愧梁糲。未為冠冕人，死不慚忠烈。   <br />   如何有是心，不能叩丹闕。赫赫負君歸，南山採芝蕨。  </p>  <p align=\"center\">南荒不擇吏，致我交阯覆。綿聯三四年，流為中夏辱。   <br />   懦者鬥即退，武者兵則黷。軍庸滿天下，戰將多金玉。   <br />   刮則齊民癰，分為猛士祿。雄健許昌師，忠武冠其族。   <br />   去為萬騎風，住作一川肉。昨朝殘卒回，千門萬戶哭。   <br />   哀聲動閭里，怨氣成山谷。誰能聽晝鼙，不忍看金鏃。   <br />   吾有制勝術，不奈賤碌碌。貯之胸臆間，慚見許師屬。   <br />   自嗟胡為者，得躡前修躅。家不出軍租，身不識部曲。   <br />   亦衣許師衣，亦食許師粟。方知古人道，蔭我已為足。   <br />   念此向誰羞，悠悠潁川綠。  </p>  <p align=\"center\">天子丙戌年，淮右民多饑。就中潁之汭，轉徙何累累。   <br />   夫婦相顧亡，棄卻抱中兒。兄弟各自散，出門如大癡。   <br />   一金易蘆卜，一縑換鳧茈。荒村墓鳥樹，空屋野花籬。   <br />   兒童齧草根，倚桑空羸羸。斑白死路傍，枕土皆離離。   <br />   方知聖人教，於民良在斯。厲能去人愛，荒能奪人慈。   <br />   如何司牧者，有術皆在茲。粵吾何為人，數畝清溪湄。   <br />   一寫落第文，一家歡復嬉。朝食有麥饘，晨起有布衣。   <br />   一身既飽暖，一家無怨咨。家雖有畎畝，手不秉鎡基。   <br />   歲雖有劄瘥，庖不廢晨炊。何道以致是，我有明公知。   <br />   食之以侯食，衣之以侯衣。歸時恤金帛，使我奉庭闈。   <br />   撫己愧潁民，奚不進德為。因茲感知己，盡日空涕洟。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>七愛詩。房杜二相國（玄齡、如晦）</b>   </font>   <br />   吾愛房與杜，貧賤共聯步。脫身拋亂世，策杖歸真主。   <br />   縱橫握中算，左右天下務。骯髒無敵才，磊落不世遇。   <br />   美矣名公卿，魁然真宰輔。黃閣三十年，清風一萬古。   <br />   巨業照國史，大勳鎮王府。遂使後世民，至今受陶鑄。   <br />   粵吾少有志，敢躡前賢路。苟得同其時，願為執鞭豎。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>七愛詩。李太尉（晟）</b>   </font>   <br />   吾愛李太尉，崛起定中原。驍雄十萬兵，四面圍國門。   <br />   一戰取王畿，一叱散妖氛。乘輿既反正，凶豎爭亡魂。   <br />   巍巍柱天功，蕩蕩蓋世勳。仁于曹孟德，勇過霍將軍。   <br />   丹券入帑藏，青史傳子孫。所謂大丈夫，動合驚乾坤。   <br />   所謂聖天子，難得忠貞臣。下以契魚水，上以合風雲。   <br />   百世必一亂，千年方一人。吾雖翰墨子，氣概敢不群。   <br />   願以太平頌，題向甘泉春。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>七愛詩。盧征君（鴻）</b>   </font>   <br />   吾愛盧征君，高臥嵩山裏。百辟未一顧，三征方暫起。   <br />   坦腹對宰相，岸幘揖天子。建禮門前吟，金鑾殿裡醉。   <br />   天下皆餔糟，征君獨潔己。天下皆樂聞，征君獨洗耳。   <br />   天下皆懷羞，征君獨多恥。銀黃不妨懸，赤紱不妨被。   <br />   而於心抱中，獨作羲皇地。籃輿一雲返，泥詔褒不已。   <br />   再看緱山雲，重酌嵩陽水。放曠書裏終，逍遙醉中死。   <br />   吾謂伊與周，不若征君貴。吾謂巢與許，不若征君義。   <br />   高名無階級，逸跡絕涯涘。萬世唐書中，逸名不可比。   <br />   粵吾慕真隱，強以骨肉累。如教不為名，敢有征君志。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">七愛詩。元魯山（德秀）</font>   </b>   <br />   吾愛元紫芝，清介如伯夷。輦母遠之官，宰邑無玷疵。   <br />   三年魯山民，豐稔不暫饑。三年魯山吏，清慎各自持。   <br />   只飲魯山泉，只採魯山薇。一室冰檗苦，四遠聲光飛。   <br />   退歸舊隱來，斗酒入茅茨。雞黍匪家畜，琴樽常自怡。   <br />   盡日一菜食，窮年一布衣。清似匣中鏡，直如琴上絲。   <br />   世無用賢人，青山生白髭。既臥黔婁衾，空立陳寔碑。   <br />   吾無魯山道，空有魯山辭。所恨不相識，援毫空涕垂。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>七愛詩。李翰林（白）</b>   </font>   <br />   吾愛李太白，身是酒星魄。口吐天上文，跡作人間客。   <br />   磥砢千丈林，澄澈萬尋碧。醉中草樂府，十幅筆一息。   <br />   召見承明廬，天子親賜食。醉曾吐御床，傲幾觸天澤。   <br />   權臣妒逸才，心如斗筲窄。失恩出內署，海岳甘自適。   <br />   刺謁戴接   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc00425.htm\">●</a>，赴宴著縠屐。諸侯百步迎，明君九天憶。   <br />   竟遭腐脅疾，醉魄歸八極。大鵬不可籠，大椿不可植。   <br />   蓬壺不可見，姑射不可識。五嶽為辭鋒，四溟作胸臆。   <br />   惜哉千萬年，此俊不可得。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>七愛詩。白太傅（居易）</b>   </font>   <br />   吾愛白樂天，逸才生自然。誰謂辭翰器，乃是經綸賢。   <br />   欻從浮豔詩，作得典誥篇。立身百行足，為文六藝全。   <br />   清望逸內署，直聲驚諫垣。所刺必有思，所臨必可傳。   <br />   忘形任詩酒，寄傲遍林泉。所望標文柄，所希持化權。   <br />   何期遇訾毀，中道多左遷。天下皆汲汲，樂天獨怡然。   <br />   天下皆悶悶，樂天獨捨旃。高吟辭兩掖，清嘯罷三川。   <br />   處世似孤鶴，遺榮同脫蟬。仕若不得志，可為龜鏡焉。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">正樂府十篇。卒妻怨</font>   </b>   <br />   河湟戍卒去，一半多不回。家有半菽食，身為一囊灰。   <br />   官吏按其籍，伍中斥其妻。處處魯人髽，家家杞婦哀。   <br />   少者任所歸，老者無所攜。況當劄瘥年，米粒如瓊瑰。   <br />   累累作餓殍，見之心若摧。其夫死鋒刃，其室委塵埃。   <br />   其命即用矣，其賞安在哉。豈無黔敖恩，救此窮餓骸。   <br />   誰知白屋士，念此翻欸欸。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>正樂府十篇。橡媼歎</b>   </font>   <br />   秋深橡子熟，散落榛蕪岡。傴傴黃髮媼，拾之踐晨霜。   <br />   移時始盈掬，盡日方滿筐。幾嚗復幾蒸，用作三冬糧。   <br />   山前有熟稻，紫穗襲人香。細獲又精舂，粒粒如玉璫。   <br />   持之納於官，私室無倉箱。如何一石餘，只作五斗量。   <br />   狡吏不畏刑，貪官不避贓。農時作私債，農畢歸官倉。   <br />   自冬及於春，橡實誑饑腸。吾聞田成子，詐仁猶自王。   <br />   籲嗟逢橡媼，不覺淚沾裳。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>正樂府十篇。貪官怨</b>   </font>   <br />   國家省闥吏，賞之皆與位。素來不知書，豈能精吏理。   <br />   大者或宰邑，小者皆尉史。愚者若混沌，毒者如雄虺。   <br />   傷哉堯舜民，肉袒受鞭箠。吾聞古聖王，天下無遺士。   <br />   朝廷及下邑，治者皆仁義。國家選賢良，定制兼拘忌。   <br />   所以用此徒，令之充祿仕。何不廣取人，何不廣曆試。   <br />   下位既賢哉，上位何如矣。胥徒賞以財，俊造悉為吏。   <br />   天下若不平，吾當甘棄市。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>正樂府十篇。農父謠</b>   </font>   <br />   農父冤辛苦，向我述其情。難將一人農，可備十人征。   <br />   如何江淮粟，挽漕輸咸京。黃河水如電，一半沈與傾。   <br />   均輸利其事，職司安敢評。三川豈不農，三輔豈不耕。   <br />   奚不車其粟，用以供天兵。美哉農父言，何計達王程。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>正樂府十篇。路臣恨</b>   </font>   <br />   路臣何方來，去馬真如龍。行驕不動塵，滿轡金瓏璁。   <br />   有人自天來，將避荊棘叢。獰呼不覺止，推下蒼黃中。   <br />   十夫掣鞭策，禦之如驚鴻。日行六七郵，瞥若鷹無蹤。   <br />   路臣慎勿愬，愬則刑爾躬。軍期方似雨，天命正如風。   <br />   七雄戰爭時，賓旅猶自通。如何太平世，動步卻途窮。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>正樂府十篇。賤貢士</b>   </font>   <br />   南越貢珠璣，西蜀進羅綺。到京未晨旦，一一見天子。   <br />   如何賢與俊，為貢賤如此。所知不可求，敢望前席事。   <br />   吾聞古聖人，射宮親選士。不肖盡屏跡，賢能皆得位。   <br />   所以謂得人，所以稱多士。歎息幾編書，時哉又何異。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">正樂府十篇。頌夷臣</font>   </b>   <br />   夷師本學外，仍善唐文字。吾人本尚捨，何況夷臣事。   <br />   所以不學者，反為夷臣戲。所以屍祿人，反為夷臣忌。   <br />   籲嗟華風衰，何嘗不由是。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">正樂府十篇。惜義鳥</font>   </b>   <br />   商顏多義鳥，義鳥實可嗟。危巢末累累，隱在栲木花。   <br />   他巢若有雛，乳之如一家。他巢若遭捕，投之同一羅。   <br />   商人每秋貢，所貴復如何。飽以稻粱滋，飾以組繡華。   <br />   惜哉仁義禽，委戲于宮娥。吾聞鳳之貴，仁義亦足誇。   <br />   所以不遭捕，蓋緣生不多。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">正樂府十篇。誚虛器</font>   </b>   <br />   襄陽作髹器，中有庫露真。持以遺北虜，紿雲生有神。   <br />   每歲走其使，所費如雲屯。吾聞古聖王，修德來遠人。   <br />   未聞作巧詐，用欺禽獸君。吾道尚如此，戎心安足云。   <br />   如何漢宣帝，卻得呼韓臣。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">正樂府十篇。哀隴民</font>   </b>   <br />   隴山千萬仞，鸚鵡巢其巔。窮危又極嶮，其山猶不全。   <br />   蚩蚩隴之民，懸度如登天。空中覘其巢，墮者爭紛然。   <br />   百禽不得一，十人九死焉。隴川有戍卒，戍卒亦不閒。   <br />   將命提雕籠，直到金台前。彼毛不自珍，彼舌不自言。   <br />   胡為輕人命，奉此玩好端。吾聞古聖王，珍禽皆捨旃。   <br />   今此隴民屬，每歲啼漣漣。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉獻致政裴秘監</b>   </font>   <br />   何胤本徵士，高情動天地。既無閥閱門，常嫌冠冕累。   <br />   宰邑著嘉政，為郡留高致。移官在書府，方樂鴛池貴。   <br />   玉季牧江西，泣之不忍離。捨杖隨之去，天下欽高義。   <br />   烏帽白絺裘，籃輿竹如意。黃菊陶潛酒，青山謝公妓。   <br />   月檻詠詩情，花溪釣魚戲。鍾陵既方舟，魏闕將結駟。   <br />   甘求白首閒，不為蒼生起。優詔加大監，所以符公議。   <br />   既為逍遙公，又作鴟夷子。安車懸不出，駟馬閒無事。   <br />   微雨漢陂舟，殘日終南騎。富貴盡淩雲，何人能至此。   <br />   猜禍皆及身，何復至如是。賢哉此丈夫，百世一人矣。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>秋夜有懷</b>   </font>   <br />   夢裏憂身泣，覺來衣尚濕。骨肉煎我心，不是謀生急。   <br />   如何欲佐主，功名未成立。處世既孤特，傳家無承襲。   <br />   明朝走梁楚，步步出門澀。如何一寸心，千愁萬愁入。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">喜鵲</font>   </b>   <br />   棄膻在庭際，雙鵲來搖尾。欲啄怕人驚，喜語晴光裏。   <br />   何況佞幸人，微禽解如此。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>蚊子</b>   </font>   <br />   隱隱聚若雷，噆膚不知足。皇天若不平，微物教食肉。   <br />   貧士無絳紗，忍苦臥茅屋。何事覓膏腴，腹無太倉粟。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">鹿門夏日</font>   </b>   <br />   滿院松桂陰，日午卻不知。山人睡一覺，庭鵲立未移。   <br />   出簷趁雲去，忘戴白接罹。書眼若薄霧，酒腸如漏卮。   <br />   身外所勞者，飲食須自持。何如便絕粒，直使身無為。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">偶書</font>   </b>   <br />   女媧掉繩索，縷泥成下人。至今頑愚者，生如土偶身。   <br />   雲物養吾道，天爵高我貧。大笑猗氏輩，為富皆不仁。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>讀書</b>   </font>   <br />   家資是何物，積帙列樑梠。高齋曉開卷，獨共聖人語。   <br />   英賢雖異世，自古心相許。案頭見蠹魚，猶勝凡儔侶。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>貧居秋日</b>   </font>   <br />   亭午頭未冠，端坐獨愁予。貧家煙爨稀，灶底陰蟲語。   <br />   門小愧車馬，廩空慚雀鼠。盡室未寒衣，機聲羨鄰女。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>魯望讀襄陽耆舊傳見贈五百言過褒庸材靡有稱是…次韻</b>   </font>   <br />   漢水碧于天，南荊廓然秀。廬羅遵古俗，鄢郢迷昔囿。   <br />   幽奇無得狀，巉絕不能究。興替忽矣新，山川悄然舊。   <br />   斑斑生造士，一一應玄宿。巴庸乃嶮岨，屈景實豪右。   <br />   是非既自分，涇渭不相就。粵自靈均來，清才若天漱。   <br />   偉哉泂上隱，卓爾隆中耨。始將麋鹿狎，遂與麒麟鬥。   <br />   萬乘不可謁，千鍾固非茂。爰從景升死，境上多兵候。   <br />   檀溪試戈船，峴嶺屯貝胄。寂寞數百年，質唯包礫琇。   <br />   上玄賞唐德，生賢命之授。是為漢陽王，帝曰俞爾奏。   <br />   巨德聳神鬼，宏才轢前後。勢端唯金莖，質古乃玉豆。   <br />   行葉蔭大椿，詞源吐洪溜。六成清廟音，一柱明堂構。   <br />   在昔房陵遷，圓穹正中漏。繄王揭然出，上下拓宇宙。   <br />   俯視三事者，騃騃若童幼。低摧護中興，若鳳視其鷇。   <br />   遇險必伸足，逢誅將引脰。既正北極尊，遂治眾星謬。   <br />   重聞章陵幸，再見岐陽狩。日似新刮膜，天如重熨縐。   <br />   易政疾似欬，求賢甚於購。化之未期年，民安而國富。   <br />   翼衛兩舜趨，鉤陳十堯驟。忽然遺相印，如羿卸其彀。   <br />   奸幸卻乘釁，播遷遂終壽。遺廟屹峰崿，功名紛組繡。   <br />   開元文物盛，孟子生荊岫。斯文縱奇巧，秦璽新雕鏤。   <br />   甘窮臥牛衣，受辱對狗竇。思變如易爻，才通似玄首。   <br />   秘于龍宮室，怪於天篆籀。知者競欲戴，嫉者或將詬。   <br />   任達且百觚，遂為當時陋。既作才鬼終，恐為仙籍售。   <br />   予生二賢末，得作升木狖。兼濟與獨善，俱敢懷其臭。   <br />   江漢稱炳靈，克明嗣清晝。繼彼欲為三，如醨如醇酎。   <br />   既見陸夫子，駑心卻伏廄。結彼世外交，遇之於邂逅。   <br />   兩鶴思競閒，雙松格爭瘦。唯恐別仙才，漣漣涕襟袖。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">魯望昨以五百言見貽過有褒美內揣庸陋彌增愧悚…微旨也</font>   </b>   <br />   三辰至精氣，生自蒼頡前。粵從有文字，精氣銖於綿。   <br />   所以楊墨後，文詞縱橫顛。元狩富材術，建安儼英賢。   <br />   厥祀四百餘，作者如排穿。五馬渡江日，群魚食蒲年。   <br />   大風蕩天地，萬陣黃鬚膻。縱有命世才，不如一空弮。   <br />   後至陳隋世，得之拘且緛。太浮如瀲灩，太細如蚳蝝。   <br />   太亂如靡靡，太輕如芊芊。流之為酗醟，變之為遊畋。   <br />   百足雖雲眾，不救殺馬蚿。君臣作降虜，北走如   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc07351.htm\">●</a>猭。   <br />   所以文字妖，致其國朝遷。吾唐革其弊，取士將科縣。   <br />   文星下為人，洪秀密於緶。大開紫宸扉，來者皆詳延。   <br />   日晏朝不罷，龍姿歡   <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc14229/c14229.jpg\">●●</a>。于焉周道反，由是秦法悛。   <br />   射洪陳子昂，其聲亦喧闐。惜哉不得時，將奮猶拘攣。   <br />   玉壘李太白，銅堤孟浩然。李寬包堪輿，孟澹擬漪漣。   <br />   埋骨採石壙，留神鹿門埏。俾其羈旅死，實覺天地孱。   <br />   猗與子美思，不盡如轉輇。縱為三十車，一字不可捐。   <br />   既作風雅主，遂司歌詠權。誰知耒陽土，埋卻真神仙。   <br />   當于李杜際，名輩或溯沿。良馭非異馬，由弓非他弦。   <br />   其物無同異，其人有媸妍。自開元至今，宗社紛如煙。   <br />   爽若沆瀣英，高如崑崙巔。百家囂浮說，諸子率寓篇。   <br />   築之為京觀，解之為牲牷。各持天地維，率意東西牽。   <br />   競抵元化首，爭扼真宰咽。或作制誥藪，或為宮體淵。   <br />   或堪被金石，或可投花鈿。或為輿隸唱，或被兒童憐。   <br />   烏壘虜亦寫，雞林夷爭傳。披揭覆載樞，捭闔神異鍵。   <br />   力掀尾閭立，思軋大塊旋。降氣或若虹，耀影或如殘。   <br />   萬象瘡復痏，百靈瘠且癱。謂乎數十公，筆若明堂椽。   <br />   其中有擬者，不絕當如綖。齊驅不讓策，並駕或爭駢。   <br />   所以吾唐風，直將三代甄。被此文物盛，由乎聲詩宣。   <br />   採彼風人謠，輶軒輕似鸇。麗者固不捨，鄙者亦為銓。   <br />   其中有鑒戒，一一堪雕鐫。乙夜以觀之，吾君無釋焉。   <br />   遂命大司樂，度之如星躔。播於樂府中，俾為萬代蠲。   <br />   吹彼圓丘竹，誦茲清廟弦。不惟娛列祖，兼可格上玄。   <br />   粵予何為者，生自江海壖。騃騃自總角，不甘耕一廛。   <br />   諸昆指倉庫，謂我死道邊。何為不力農，稽古真可嘕。   <br />   遂與襏襫著，兼之笞笠全。風吹蔓草花，颯颯盈荒田。   <br />   老牛瞪不行，力弱誰能鞭。乃將耒與耜，並換槧與鉛。   <br />   閱彼圖籍肆，致之千百編。攜將入蘇嶺，不就無出緣。   <br />   堆書塞低屋，添硯涸小泉。對燈任髻爇，憑案從肘研。   <br />   苟無切玉刀，難除指上胼。爾來五寒暑，試藝稱精專。   <br />   昌黎道未著，文教如欲騫。其中有聲病，於我如   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc11253.htm\">●</a>   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc11247.htm\">●</a>。   <br />   是敢驅頹波，歸之於大川。其文如可用，不敢佞與便。   <br />   明水在稿秸，太羹臨豆籩。將來示時人，猰貐垂饞涎。   <br />   亦或尚華縟，亦曾為便嬛。亦能制灝灝，亦解攻翩翩。   <br />   唯思逢陣敵，與彼爭後先。避兵入句吳，窮悴只自跧。   <br />   平原陸夫子，投刺來翩躚。開卷讀數行，為之加敬虔。   <br />   忽窮一兩首，反顧唯曲拳。始來遺巾幗，乃敢排戈鋋。   <br />   或為拔幟走，或遭劘壘還。不能收亂轍，豈暇重為篿。   <br />   雖然未三北，亦可輸千鐉。向來說文字，爾汝名可聯。   <br />   聖人病歿世，不患窮而蹎。我未九品位，君無一囊錢。   <br />   相逢得何事，兩籠酬戲箋。無顏解媮合，底事居冗員。   <br />   方知萬鍾祿，不博五湖船。夷險但明月，死生應白蓮。   <br />   吟餘憑几飲，釣罷偎蓑眠。終拋峴山業，相共此留連。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">吳中苦雨因書一百韻寄魯望</font>   </b>   <br />   全吳臨巨溟，百里到滬瀆。海物競駢羅，水怪爭滲漉。   <br />   狂蜃吐其氣，千尋勃然蹙。一刷半天墨，架為欹危屋。   <br />   怒鯨瞪相向，吹浪山轂轂。倏忽腥杳冥，須臾坼崖谷。   <br />   帝命有嚴程，慈物敢潛伏。噓之為玄雲，彌亙千萬幅。   <br />   直拔倚天劍，又建橫海纛。化之為暴雨，潀潀射平陸。   <br />   如將月窟寫，似把天河撲。著樹勝戟支，中人過箭鏃。   <br />   龍光倏閃照，虯角搊琤觸。此時一千里，平下天臺瀑。   <br />   雷公恣其志，   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc08934.htm\">●</a>磹裂電目。蹋破霹靂車，折卻三四輻。   <br />   雨工避罪者，必在蚊睫宿。狂發鏗訇音，不得懈怠僇。   <br />   頃刻勢稍止，尚自傾蔌蔌。不敢履洿處，恐蹋爛地軸。   <br />   自爾凡十日，茫然晦林麓。只是遇滂沱，少曾逢霢霂。   <br />   伊餘之廨宇，古制拙卜築。頹簷倒菌黃，破砌頑莎綠。   <br />   只有方丈居，其中蹐且跼。朽處或似醉，漏時又如沃。   <br />   階前平氾濫，牆下起   <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc13768/c13768.jpg\">●</a>   <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc13741/c13741.jpg\">●</a>。唯堪著笞笠，復可乘艒宿。   <br />   雞犬並淋漓，兒童但咿噢。勃勃生濕氣，人人牢於鋦。   <br />   鬚眉漬將斷，肝膈蒸欲熟。當庭死蘭芷，四垣盛薋菉。   <br />   解帙展斷書，拂床安壞櫝。跳樑老蛙黽，直向床前浴。   <br />   蹲前但相聒，似把白丁辱。空廚方欲炊，漬米未離奧。   <br />   薪蒸濕不著，白晝須然燭。汙萊既已濘，買魚不獲鮛。   <br />   竟未成麥饘，安能得粱肉。更有陸先生，荒林抱窮蹙。   <br />   壞宅四五舍，病筱三兩束。蓋簷低礙首，蘚地滑達足。   <br />   注欲透承塵，濕難庇廚簏。低摧在圭竇，索漠拋偏裻。   <br />   手指既已胼，肌膚亦將瘯。一苞勢欲陊，將撐乏寸木。   <br />   盡日欠束薪，經時無寸粟。蛞蝓將入甑，蟛蜞已臨鍑。   <br />   嬌兒未十歲，枵然自啼哭。一錢買粔籹，數里走病僕。   <br />   破碎舊鶴籠，狼藉晚蠶蔟。千卷素書外，此外無餘蓄。   <br />   著處紵衣裂，戴次紗帽醭。惡陰潛過午，未及烹葵菽。   <br />   吳中銅臭戶，七萬沸如臛。嗇止甘蟹   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc17344.htm\">●</a>，侈唯僭車服。   <br />   皆希尉吏旨，盡怕里胥錄。低眉事庸奴，開顏納金玉。   <br />   唯到陸先生，不能分一斛。先生之志氣，薄漢如鴻鵠。   <br />   遇善必擎跽，見才輒馳逐。廉不受一芥，其餘安可黷。   <br />   如何鄉里輩，見之乃蝟縮。粵予苦心者，師仰但踖踧。   <br />   受易既可注，請玄又堪卜。百家皆搜蕩，六藝盡翻覆。   <br />   似餒見太牢，如迷遇華燭。半年得酬唱，一日屢往復。   <br />   三秀間稂莠，九成雜巴濮。奔命既不暇，乞降但相續。   <br />   吟詩口吻噅，把筆指節瘃。君才既不窮，吾道由是篤。   <br />   所益諒弘多，厥交過親族。相逢似丹漆，相望如脁肭。   <br />   論業敢並驅，量分合繼躅。相違始兩日，忡忡想華縟。   <br />   出門泥漫漶，恨無直轅輂。十錢賃一輪，逢上鳴斛觫。   <br />   赤腳枕書帙，訪予穿詰曲。入門且抵掌，大噱時碌碌。   <br />   茲淋既浹旬，無乃害九穀。予惟餓不死，得非道之福。   <br />   手中捉詩卷，語快還共讀。解帶似歸來，脫巾若沐浴。   <br />   疏如松間篁，野甚麋對鹿。行譚弄書簽，臥話枕棋局。   <br />   呼童具盤餐，擫衣換雞鶩。或蒸一升麻，或煠兩把菊。   <br />   用以閱幽奇，豈能資口腹。十分煎皋盧，半榼挽醽醁。   <br />   高談繄無盡，晝漏何太促。我公大司諫，一切從民欲。   <br />   梅潤侵束杖，和氣生空獄。而民當斯時，不覺有煩溽。   <br />   念澇為之災，拜神再三告。太陰霍然收，天地一澄肅。   <br />   燔炙既芬芬，威儀乃毣毣。須權元化柄，用拯中夏酷。   <br />   我願薦先生，左右輔司牧。茲雨何足云，唯思舉顏歜。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">初夏即事寄魯望</font>   </b>   <br />   夏景恬且曠，遠人疾初平。黃鳥語方熟，紫桐陰正清。   <br />   廨宇有幽處，私游無定程。歸來閉雙關，亦忘枯與榮。   <br />   土室作深谷，蘚垣為幹城。頫杉突杝架，迸筍支簷楹。   <br />   片石共坐穩，病鶴同喜晴。癭木四五器，筇杖一兩莖。   <br />   泉為葛天味，松作羲皇聲。或看名畫徹，或吟閒詩成。   <br />   忽枕素琴睡，時把仙書行。自然寡儔侶，莫說更紛爭。   <br />   具區包地髓，震澤含天英。粵從三讓來，俊造紛然生。   <br />   顧予客茲地，薄我皆為傖。唯有陸夫子，盡力提客卿。   <br />   各負出俗才，俱懷超世情。駐我一棧車，啜君數藜羹。   <br />   敲門若我訪，倒屣欣逢迎。胡餅蒸甚熟，貊盤舉尤輕。   <br />   茗脆不禁炙，酒肥或難傾。掃除就藤下，移榻尋虛明。   <br />   唯共陸夫子，醉與天壤並。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>二遊詩。徐詩</b>   </font>   <br />   東莞為著姓，奕代皆雋哲。強學取科第，名聲盡孤揭。   <br />   自為方州來，清操稱凜冽。唯寫墳籍多，必雲清俸絕。   <br />   宣毫利若風，剡紙光與月。劄吏指欲胼，萬通排未闋。   <br />   樓船若夏屋，欲載如垤   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc01771.htm\">●</a>。轉徙入吳都，縱橫礙門闑。   <br />   縹囊輕似霧，緗帙殷於血。以此為基構，將斯用貽厥。   <br />   重于通侯印，貴卻全師節。我愛參卿道，承家能介潔。   <br />   潮田五萬步，草屋十餘楶。微宦不能去，歸來坐如刖。   <br />   保茲萬卷書，守慎如羈絏。念我曾苦心，相逢無間別。   <br />   引之看秘寶，任得窮披閱。軸閑翠鈿剝，簽古紅牙折。   <br />   帙解帶芸香，卷開和桂屑。枕兼石鋒刃，榻共松瘡癤。   <br />   一臥寂無喧，數編看盡徹。或攜歸廨宇，或把穿林樾。   <br />   挈過太湖風，抱宿支硎雪。如斯未星紀，悉得分毫末。   <br />   翦除幽僻藪，滌蕩玄微窟。學海正狂波，予頭向中   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc16080.htm\">●</a>。   <br />   聖人患不學，垂誡尤為切。苟昧古與今，何殊喑共睽。   <br />   昔之慕經史，有以傭筆劄。何況遇斯文，借之不曾輟。   <br />   吾衣任縠纑，吾食某糠核。其道苟可光，斯文那自伐。   <br />   何竹青堪殺，何蒲重好截。如能盈兼兩，便足酬饑渴。   <br />   有此競苟榮，聞之兼可噦。東皋耨煙雨，南嶺提薇蕨。   <br />   何以謝徐君，公車不聞設。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>二遊詩。任詩</b>   </font>   <br />   任君恣高放，斯道能寡合。一宅閒林泉，終身遠囂雜。   <br />   嘗聞佐浩穰，散性多儑   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc00185.htm\">●</a>。欻爾解其綬，遺之如棄靸。   <br />   歸來鄉黨內，卻與親朋洽。開溪未讓丁，列第方稱甲。   <br />   入門約百步，古木聲霎霎。廣檻小山欹，斜廊怪石夾。   <br />   白蓮倚闌楯，翠鳥緣簾押。地勢似五瀉，岩形若三峽。   <br />   猿眠但膃肭，鳧食時啑唼。撥荇下文竿，結藤縈桂楫。   <br />   門留醫樹客，壁倚栽花鍤。度歲止褐衣，經旬唯白巾。   <br />   多君方閉戶，顧我能倒骻。請題在茅棟，留坐于石榻。   <br />   魂從清景遛，衣任煙霞裛。階墀龜任上，枕席鷗方狎。   <br />   沼似頗黎鏡，當中見魚眨。杯杓悉杉瘤，盤筵盡荷葉。   <br />   閒斟不置罰，閑弈無爭劫。閒日不整冠，閒風無用箑。   <br />   以斯為思慮，吾道寧疲苶。袞衣競璀璨，鼓吹爭   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/c_std/c18187.htm\">●</a>鞳。   <br />   欲者解擠排，詬者能詀讘。權豪暫翻覆，刑禍相填壓。   <br />   此時一圭竇，不肯饒閶闔。有第可棲息，有書可漁獵。   <br />   吾欲與任君，終身以斯愜。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>追和虎丘寺清遠道士詩</b>   </font>   <br />   成道自衰周，避世窮炎漢。荊杞雖云梗，煙霞尚容竄。   <br />   茲岑信靈異，吾懷愜流玩。石澀古鐵鉎，嵐重輕埃漫。   <br />   松膏膩幽徑，蘋沫著孤岸。諸蘿幄幕暗，眾鳥陶匏亂。   <br />   岩罅地中心，海光天一半。玄猿行列歸，白雲次第散。   <br />   蟾蜍生夕景，沆瀣餘清旦。風日採幽什，墨客學靈翰。   <br />   嗟予慕斯文，一詠復三歎。顯晦雖不同，茲吟粗堪贊。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>追和幽獨君詩次韻</b>   </font>   <br />   念爾風雅魄，幽咽猶能文。空令傷魂鳥，啼破山邊墳。   <br />   恨劇但埋土，聲幽難放哀。墳古春自晚，愁緒空崔嵬。   <br />   白楊老無花，枯根侵夜台。天高有時裂，川去何時回。   <br />   雙睫不能濡，六藏無可摧。不聞搴蓬事，何必深悲哉。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和魯望讀陰符經見寄</font>   </b>   <br />   三百八十言，出自伊祁氏。上以生神仙，次雲立仁義。   <br />   玄機一以發，五賊紛然起。結為日月精，融作天地髓。   <br />   不測似陰陽，難名若神鬼。得之升高天，失之沈厚地。   <br />   具茨雲木老，大塊煙霞委。自顓頊以降，賊為聖人軌。   <br />   堯乃一庶人，得之賊帝摯。摯見其德尊，脫身授其位。   <br />   舜唯一鰥民，冗冗作什器。得之賊帝堯，白丁作天子。   <br />   禹本刑人後，以功繼其嗣。得之賊帝舜，用以平洚水。   <br />   自禹及文武，天機嗒然弛。姬公樹其綱，賊之為聖智。   <br />   聲詩川競大，禮樂山爭峙。爰從幽厲餘，宸極若孩稚。   <br />   九伯真犬彘，諸侯實虎兕。五星合其耀，白日下闕里。   <br />   由是聖人生，于焉當亂紀。黃帝之五賊，拾之若青紫。   <br />   高揮春秋筆，不可刊一字。賊子虐甚斨，奸臣痛于箠。   <br />   至今千餘年，蚩蚩受其賜。時代更復改，刑政崩且陊。   <br />   予將賊其道，所動多訾毀。叔孫與臧倉，賢聖多如此。   <br />   如何黃帝機，吾得多坎躓。縱失生前祿，亦多身後利。   <br />   我欲賊其名，垂之千萬祀。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">初夏遊楞伽精舍</font>   </b>   <br />   越舼輕似萍，漾漾出煙郭。人聲漸疏曠，天氣忽寥廓。   <br />   伊予愜斯志，有似劀癵瘼。遇勝即夷猶，逢幽且淹泊。   <br />   俄然棹深處，虛無倚岩崿。霜毫一道人，引我登龍閣。   <br />   當中見壽象，欲禮光紛箔。珠幡時相鏗，恐是諸天樂。   <br />   樹杪見觚稜，林端逢赭堊。千尋井猶在，萬祀靈不涸。   <br />   下通蛟人道，水色黮而惡。欲照六藏驚，將窺百骸愕。   <br />   朅去山南嶺，其險如邛笮。悠然放吾興，欲把青天摸。   <br />   紫藤垂罽珥，紅荔懸纓絡。蘚厚滑似漦，峰尖利如鍔。   <br />   斯須到絕頂，似愈漸離   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc06897.htm\">●</a>。一片太湖光，只驚天漢落。   <br />   梅風脫綸帽，乳水透芒屩。嵐姿與波彩，不動渾相著。   <br />   既不暇供應，將何以酬酢。卻來穿竹徑，似入青油幕。   <br />   穴恐水君開，龕如鬼工鑿。窮幽入茲院，前楯臨巨壑。   <br />   遺畫龍奴獰，殘香蟲篆薄。褫魂窺玉鏡，澄慮聞金鐸。   <br />   雲態共縈留，鳥言相許諾。古木勢如虺，近之恐相螫。   <br />   怒泉聲似激，聞之意爭博。時禽倏已嘿，眾籟蕭然作。   <br />   遂令不羈性，戀此如纏縛。念彼上人者，將生付寂寞。   <br />   曾無膚撓事，肯把心源度。胡為儒家流，沒齒勤且恪。   <br />   沐猴本不冠，未是謀生錯。言行既異調，棲遲亦同托。   <br />   願力儻不遺，請作華林鶴。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>公齋四詠。小松</b>   </font>   <br />   婆娑只三尺，移來白雲徑。亭亭向空意，已解淩遼敻。   <br />   葉健似虯鬚，枝脆如鶴脛。清音猶未成，紺彩空不定。   <br />   陰圓小芝蓋，鱗澀修荷柄。先愁被鷃搶，預恐遭蝸病。   <br />   結根幸得地，且免離離映。磥砢不難遇，在保晚成性。   <br />   一日造明堂，為君當畢命。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>公齋四詠。小桂</b>   </font>   <br />   一子落天上，生此青璧枝。欻從山之幽，斸斷雲根移。   <br />   勁挺隱珪質，盤珊緹油姿。葉彩碧髓融，花狀白毫蕤。   <br />   稜層立翠節，偃蹇樛青螭。影淡雪霽後，香泛風和時。   <br />   吾祖在月竁，孤貞能見怡。願老君子地，不敢辭喧卑。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>公齋四詠。新竹</b>   </font>   <br />   笠澤多異竹，移之植後楹。一架三百本，綠沈森冥冥。   <br />   圓緊珊瑚節，釤利翡翠翎。儼若青帝仗，矗如紫姑屏。   <br />   槭槭微風度，漠漠輕靄生。如神語鈞天，似樂奏洞庭。   <br />   一玩九藏冷，再聞百骸醒。有根可以執，有蕧可以馨。   <br />   願稟君子操，不敢先凋零。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>公齋四詠。鶴屏</b>   </font>   <br />   三幅吹空縠，孰寫仙禽狀。   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc16808.htm\">●</a>耳側以聽，赤精曠如望。   <br />   引吭看雲勢，翹足臨池樣。頗似近蓐席，還如入方丈。   <br />   盡日空不鳴，窮年但相向。未許子晉乘，難教道林放。   <br />   貌既合羽儀，骨亦符法相。願升君子堂，不必思昆閬。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉酬崔璐進士見寄次韻</font>   </b>   <br />   伊餘幼且賤，所稟自以殊。弱歲謬知道，有心匡皇符。   <br />   意超海上鷹，運跼轅下駒。縱性作古文，所為皆自如。   <br />   但恐才格劣，敢誇詞彩敷。句句考事實，篇篇窮玄虛。   <br />   誰能變羊質，競不獲驪珠。粵有造化手，曾開天地爐。   <br />   文章鄴下秀，氣貌淹中儒。展我此志業，期君持中樞。   <br />   蒼生眼穿望，勿作磻谿謨。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">太湖詩。初入太湖（自胥口入，去州五十里）</font>   </b>   <br />   聞有太湖名，十年未曾識。今朝得遊泛，大笑稱平昔。   <br />   一舍行胥塘，盡日到震澤。三萬六千頃，千頃頗黎色。   <br />   連空淡無纇，照野平絕隙。好放青翰舟，堪弄白玉笛。   <br />   疏岑七十二，   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc03000.htm\">●●</a>露矛戟。悠然嘯傲去，天上搖畫艗。   <br />   西風乍獵獵，驚波罨涵碧。倏忽雷陣吼，須臾玉崖坼。   <br />   樹動為蜃尾，山浮似鼇脊。落照射鴻溶，清輝蕩拋   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc04457.htm\">●</a>。   <br />   雲輕似可染，霞爛如堪摘。漸暝無處泊，挽帆從所適。   <br />   枕下聞澎湃，肌上生   <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc07872/c07872.jpg\">●</a>瘠。討異足邅回，尋幽多阻隔。   <br />   願風與良便，吹入神仙宅。甘將一蘊書，永事嵩山伯。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>太湖詩。曉次神景宮</b>   </font>   <br />   夜半幽夢中，扁舟似鳧躍。曉來到何許，俄倚包山腳。   <br />   三百六十丈，攢空利如削。遐瞻但徙倚，欲上先矍鑠。   <br />   濃露濕莎裳，淺泉漸草屩。行行未一里，節境轉寂寞。   <br />   靜徑侵泬寥，仙扉傍岩崿。松聲正凊絕，海日方照灼。   <br />   欻臨幽虛天，萬想皆擺落。壇靈有芝菌，殿聖無鳥雀。   <br />   瓊幃自迴旋，錦旌空粲錯。鼎氣為龍虎，香煙混丹雘。   <br />   凝看出次雲，默聽語時鶴。綠書不可注，雲笈應無鑰。   <br />   晴來鳥思喜，崦裏花光弱。天籟如擊琴，泉聲似摐鐸。   <br />   清齋洞前院，敢負玄科約。空中悉羽章，地上皆靈藥。   <br />   金醴可酣暢，玉豉堪咀嚼。存心服燕胎，叩齒讀龍蹻。   <br />   福地七十二，茲焉永堪托。在獸乏虎貙，於蟲不毒   <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc12520/c12520.jpg\">●</a>。   <br />   嘗聞擇骨錄，仙志非可作。綠腸既朱髓，青肝復紫絡。   <br />   伊餘乏此相，天與形貌惡。每嗟原憲痌，常苦齊侯瘧。   <br />   終然合委頓，剛亦慕寥廓。三茅亦常住，竟與珪組薄。   <br />   欲問包山神，來賒少岩壑。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>太湖詩。入林屋洞</b>   </font>   <br />   齋心已三日，筋骨如煙輕。腰下佩金獸，手中持火鈴。   <br />   幽塘四百里，中有日月精。連亙三十六，各各為玉京。   <br />   自非心至誠，必被神物烹。顧余慕大道，不能惜微生。   <br />   遂招放曠侶，同作幽憂行。其門才函丈，初若盤薄硎。   <br />   洞氣黑昳瞲，苔髮紅猙獰。試足值坎窞，低頭避崢嶸。   <br />   攀緣不知倦，怪異焉敢驚。匍匐一百步，稍稍策可橫。   <br />   忽然白蝙蝠，來撲松炬明。人語散澒洞，石響高玲玎。   <br />   腳底龍蛇氣，頭上波濤聲。有時若服匿，偪仄如見繃。   <br />   俄爾造平淡，豁然逢光晶。金堂似鐫出，玉座如琢成。   <br />   前有方丈沼，凝碧融人睛。雲漿湛不動，璚露涵而馨。   <br />   漱之恐減算，酌之必延齡。愁為三官責，不敢攜一罌。   <br />   昔云夏後氏，于此藏真經。刻之以紫琳，秘之以丹瓊。   <br />   期之以萬祀，守之以百靈。焉得彼丈人，竊之不加刑。   <br />   石匱一以出，左神俄不扃。禹書既云得，吳國由是傾。   <br />   蘚縫才半尺，中有怪物腥。欲去既嚄唶，將回又伶俜。   <br />   卻遵舊時道，半日出杳冥。屨泥惹石髓，衣濕沾雲英。   <br />   玄籙乏仙骨，青文無絳名。雖然入陰宮，不得朝上清。   <br />   對彼神仙窟，自厭濁俗形。卻憎造物者，遣我騎文星。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>太湖詩。雨中遊包山精舍</b>   </font>   <br />   松門亙五里，彩碧高下絢。幽人共躋攀，勝事頗清便。   <br />   翣翣林上雨，隱隱湖中電。薜帶輕束腰，荷笠低遮面。   <br />   濕屨黏煙霧，穿衣落霜霰。笑次度岩壑，困中遇台殿。   <br />   老僧三四人，梵字十數卷。施稀無夏屋，境僻乏朝膳。   <br />   散髮抵泉流，支頤數雲片。坐石忽忘起，捫蘿不知倦。   <br />   異蝶時似錦，幽禽或如鈿。篥簩還戛刃，栟櫚自搖扇。   <br />   俗態既斗藪，野情空眷戀。道人摘芝菌，為予備午饌。   <br />   渴興石榴羹，饑愜胡麻飯。如何事于役，茲遊急於傳。   <br />   卻將塵土衣，一任瀑絲濺。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>太湖詩。遊毛公壇</b>   </font>   <br />   卻上南山路，松行儼如廡。松根礙幽徑，孱顏不能斧。   <br />   擺履跨亂雲，側巾蹲怪樹。三休且半日，始到毛公塢。   <br />   兩水合一澗，潀崖卻為浦。相敵百千戟，共擂十萬鼓。   <br />   噴散日月精，射破神仙府。唯愁絕地脈，又恐折天柱。   <br />   一窺耳目眩，再聽雲髮豎。次到煉丹井，井幹翳宿莽。   <br />   下有蕊剛丹，勺之百疾愈。凝于白獺髓，湛似桐馬乳。   <br />   黃露醒齒牙，碧黏甘肺腑。檜異松復怪，枯疏互撐拄。   <br />   乾蛟一百丈，髐然半天舞。下有毛公壇，壇方不盈畝。   <br />   當時雲龍篆，一片苔蘚古。時時仙禽來，忽忽祥煙聚。   <br />   我愛周息元，忽起應明主。三諫卻歸來，回頭唾圭組。   <br />   伊余何不幸，斯人不復睹。如何大開口，與世爭枯腐。   <br />   將山待誇娥，以肉投猰貐。欻坐侵桂陰，不知巳與午。   <br />   茲地足靈境，他年終結宇。敢道萬石君，輕於一絲縷。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>太湖詩。三宿神景宮</b>   </font>   <br />   古觀岑且寂，幽人情自怡。一來包山下，三宿湖之湄。   <br />   況此深夏夕，不逢清月姿。玉泉浣衣後，金殿添香時。   <br />   客省高且敞，客床蟠復奇。石枕冷入腦，筍席寒侵肌。   <br />   氣清寐不著，起坐臨階墀。松陰忽微照，獨見螢火芝。   <br />   素鶴警微露，白蓮明暗池。窗櫺帶乳蘚，壁縫含雲蕤。   <br />   聞磬走魍魎，見燭奔羈雌。沆瀣欲滴瀝，芭蕉未離披。   <br />   五更山蟬響，醒發如吹篪。杉風忽然起，飄破步虛詞。   <br />   道客巾屨樣，上清朝禮儀。明發作此事，豈復甘趨馳。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">太湖詩。以毛公泉一瓶獻上諫議因寄</font>   </b>   <br />   劉根昔成道，茲塢四百年。毿毿被其體，號為綠毛仙。   <br />   因思清泠汲，鑿彼岝峉巔。五色既煉矣，一勺方鏗然。   <br />   既用文武火，俄窮雌雄篇。赤鹽撲紅霧，白華飛素煙。   <br />   服之生羽翼，倏爾沖玄天。真隱尚有跡，厥祀將近千。   <br />   我來討靈勝，到此期終焉。滴苦破竇淨，蘚深餘甃圓。   <br />   澄如玉髓潔，泛若金精鮮。顏色半帶乳，氣味全和鉛。   <br />   飲之融痞蹇，濯之伸拘攣。有時玩者觸，倏忽風雷顛。   <br />   素綆絲不短，越罌腹甚便。汲時月液動，擔處玉漿旋。   <br />   敢獻大司諫，置之鈴閣前。清如介潔性，滌比掃蕩權。   <br />   炙背野人興，亦思侯伯憐。也知飲冰苦，願受一瓶泉。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">太湖詩。縹緲峰</font>   </b>   <br />   頭戴華陽帽，手拄大夏筇。清晨陪道侶，來上縹緲峰。   <br />   帶露嗅藥蔓，和雲尋鹿蹤。時驚   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc18207.htm\">●</a>   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc18209.htm\">●</a>鼠，飛上千丈松。   <br />   翠壁內有室，叩之虛   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc08830.htm\">●</a>   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc08890.htm\">●</a>。古穴下徹海，視之寒鴻濛。   <br />   遇歇有佳思，緣危無倦容。須臾到絕頂，似鳥穿樊籠。   <br />   恐足蹈海日，疑身淩天風。眾岫點巨浸，四方接圓穹。   <br />   似將青螺髻，撒在明月中。片白作越分，孤嵐為吳宮。   <br />   一陣靉靆氣，隱隱生湖東。激雷與波起，狂電將日紅。   <br />   礐礐雨點大，金髇轟下空。暴光隔雲閃，彷彿亙天龍。   <br />   連拳百丈尾，下拔湖之洪。捽為一雪山，欲與昭回通。   <br />   移時卻窟下，細碎衡與嵩。神物諒不測，絕景尤難窮。   <br />   杖策下返照，漸聞仙觀鐘。煙波濆肌骨，雲壑闐心胸。   <br />   竟死愛未足，當生且歡逢。不然把天爵，自拜太湖公。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>太湖詩。桃花塢</b>   </font>   <br />   夤緣度南嶺，盡日穿林樾。窮深到茲塢，逸興轉超忽。   <br />   塢名雖然在，不見桃花發。恐是武陵溪，自閉仙日月。   <br />   倚峰小精舍，當嶺殘耕   <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc01659/c01659.jpg\">●</a>。將洞任回環，把雲恣披拂。   <br />   閒禽啼叫窕，險狖眠硉矹。微風吹重嵐，碧埃輕勃勃。   <br />   清陰減鶴睡，秀色治人渴。敲竹鬥錚摐，弄泉爭咽嗢。   <br />   空齋蒸柏葉，野飯調石髮。空羨塢中人，終身無履襪。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>太湖詩。明月灣</b>   </font>   <br />   曉景澹無際，孤舟恣回環。試問最幽處，號為明月灣。   <br />   半岩翡翠巢，望見不可攀。柳弱下絲網，藤深垂花鬘。   <br />   松癭忽似狖，石文或如虥。釣壇兩三處，苔老腥斒斑。   <br />   沙雨幾處霽，水禽相向閒。野人波濤上，白屋幽深間。   <br />   曉培橘栽去，暮作魚梁還。清泉出石砌，好樹臨柴關。   <br />   對此老且死，不知憂與患。好境無處住，好處無境刪。   <br />   赧然不自適，脈脈當湖山。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>太湖詩。練瀆（吳王所開）</b>   </font>   <br />   吳王厭得國，所玩終不足。一上姑蘇台，猶自嫌局促。   <br />   艅艎六宮鬧，艨沖後軍肅。一陣水麝風，空中蕩平淥。   <br />   鳥困避錦帆，龍跧防鐵軸。流蘇惹煙浪，羽葆飄岩谷。   <br />   靈境太蹂踐，因茲塞林屋。空闊嫌太湖，崎嶇開練瀆。   <br />   三尋齾石齒，數里穿山腹。底靜似金膏，礫碎如丹粟。   <br />   波殿鄭妲醉，蟾閣西施宿。幾轉含煙舟，一唱來雲曲。   <br />   不知闌楯上，夜有越人鏃。君王掩面死，嬪御不敢哭。   <br />   豔魄逐波濤，荒宮養麋鹿。國破溝亦淺，代變草空綠。   <br />   白鳥都不知，朝眠還暮浴。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">太湖詩。投龍潭（在龜山）</font>   </b>   <br />   龜山下最深，惡氣何洋溢。涎水瀑龍巢，腥風捲蛟室。   <br />   曉來林岑靜，獰色如怒日。氣湧撲炱煤，波澄掃純漆。   <br />   下有水君府，貝闕光比櫛。左右列介臣，縱橫守鱗卒。   <br />   月中珠母見，煙際楓人出。生犀不敢燒，水怪恐摧捽。   <br />   時有慕道者，作彼投龍術。端嚴持碧簡，齋戒揮紫筆。   <br />   兼以金蜿蜒，投之光焌律。琴高坐赤鯉，何許縱仙逸。   <br />   我願與之遊，茲焉托靈質。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>太湖詩。孤園寺（梁散騎常侍吳猛宅）</b>   </font>   <br />   艇子小且兀，緣湖蕩白芷。縈紆泊一碕，宛到孤園寺。   <br />   蘿島凝清陰，松門湛虛翠。寒泉飛碧螭，古木鬥蒼兕。   <br />   鍾梵在水魄，樓臺入雲肆。岩邊足鳴   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc12324.htm\">●</a>，樹杪多飛鸓。   <br />   香莎滿院落，風泛金靃靡。靜鶴啄柏蠹，閒猱弄   <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc05308/c05308.jpg\">●</a>   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc12325.htm\">●</a>。   <br />   小殿熏陸香，古經貝多紙。老僧方瞑坐，見客還強起。   <br />   指茲正險絕，何以來到此。先言洞壑數，次話真如理。   <br />   磬韻醒閒心，茶香凝皓齒。巾之劫貝布，饌以栴檀餌。   <br />   數刻得清淨，終身欲依止。可憐陶侍讀，身列丹台位。   <br />   雅號曰勝力，亦聞師佛氏。今日到孤園，何妨稱弟子。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>太湖詩。上真觀</b>   </font>   <br />   徑盤在山肋，繚繞窮雲端。摘菌杖頭紫，緣崖屐齒刓。   <br />   半日到上真，洞宮知造難。雙戶啟真景，齋心方可觀。   <br />   天鈞鳴響亮，天祿行蹣跚。琪樹夾一徑，萬條青琅玕。   <br />   兩松峙庭際，怪狀籲可歎。大螾騰共結，修蛇飛相盤。   <br />   皮膚坼甲胄，枝節擒貙犴。罅處似天裂，朽中如井眢。   <br />   褵褷風聲癬，跁   <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc13896/c13896.jpg\">●</a>地方痑。根上露鉗釱，空中狂波瀾。   <br />   合時若莽蒼，辟處如轘轅。儼對無霸陣，靜問嚴陵灘。   <br />   靈飛一以護，山都焉敢干。兩廊潔寂歷，中殿高巑岏。   <br />   靜架九色節，閒懸十絕幡。微風時一吹，百寶清闌珊。   <br />   昔有葉道士，位當升靈官。欲箋紫微志，唯食虹影丹。   <br />   既逐隱龍去，道風由此殘。猶聞絳目草，往往生空壇。   <br />   羽客兩三人，石上譚泥丸。謂我或龍胄，粲然與之歡。   <br />   衣巾紫華冷，食次白芝寒。自覺有真氣，恐隨風力摶。   <br />   明朝若更住，必擬隳儒冠。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>太湖詩。銷夏灣</b>   </font>   <br />   太湖有曲處，其門為兩崖。當中數十頃，別如一天池。   <br />   號為銷夏灣，此名無所私。赤日莫斜照，清風多遙吹。   <br />   沙嶼掃粉墨，松竹調塤篪。山果紅靺鞨，水苔青髹   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc16922.htm\">●</a>。   <br />   木陰厚若瓦，岩磴滑如飴。我來此遊息，夏景方赫曦。   <br />   一坐磐石上，肅肅寒生肌。小艖或可泛，短策或可支。   <br />   行驚翠羽起，坐見白蓮披。斂袖弄輕浪，解巾敵涼颸。   <br />   但有水雲見，更餘沙禽知。京洛往來客，暍死緣奔馳。   <br />   此中便可老，焉用名利為。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>太湖詩。包山祠</b>   </font>   <br />   白雲最深處，像設盈岩堂。村祭足茗粣，水奠多桃漿。   <br />   箘簬突古砌，薜荔繃頹牆。爐灰寂不然，風送杉桂香。   <br />   積雨晦州里，流波漂稻粱。恭惟大司諫，憫此如發狂。   <br />   命予傳明禱，祗事實不遑。一奠若肸蠁，再祝如激揚。   <br />   出廟未半日，隔雲逢澹光。縱   <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc03000/c03000.jpg\">●</a>雨點少，漸收羽林槍。   <br />   忽然山家犬，起吠白日傍。公心與神志，相向如玄黃。   <br />   我願作一疏，奏之於穹蒼。留神千萬祀，永福吳封疆。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">太湖詩。聖姑廟（在大姑山）</font>   </b>   <br />   洛神有靈逸，古廟臨空渚。暴雨駁丹青，荒蘿繞樑梠。   <br />   野風旋芝蓋，饑烏銜椒糈。寂寂落楓花，時時鬥鼯鼠。   <br />   常雲三五夕，盡會妍神侶。月下留紫姑，霜中召青女。   <br />   俄然響環佩，倏爾鳴機杼。樂至有聞時，香來無定處。   <br />   目瞪如有待，魂斷空無語。雲雨竟不生，留情在何處。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>太湖詩。太湖石（出黿頭山）</b>   </font>   <br />   茲山有石岸，抵浪如受屠。雪陣千萬戰，蘚岩高下刳。   <br />   乃是天詭怪，信非人功夫。白丁一雲取，難甚網珊瑚。   <br />   厥狀復若何，鬼工不可圖。或拳若虺蜴，或蹲如虎貙。   <br />   連絡若鉤鎖，重疊如萼跗。或若巨人骼，或如太帝符。   <br />   臍肛篔簹筍，格磔琅玕株。斷處露海眼，移來和沙鬚。   <br />   求之煩耄倪，載之勞舳艫。通侯一以眄，貴卻驪龍珠。   <br />   厚賜以賝贐，遠去窮京都。五侯土山下，要爾添岩齬。   <br />   賞玩若稱意，爵祿行斯須。苟有王佐士，崛起於太湖。   <br />   試問欲西笑，得如茲石無。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>太湖詩。崦裏（傍龜山下有良田二十頃）</b>   </font>   <br />   崦裏何幽奇，膏腴二十頃。風吹稻花香，直過龜山頂。   <br />   青苗細膩臥，白羽悠溶靜。塍畔起鴃鵜，田中通舴艋。   <br />   幾家傍潭洞，孤戍當林嶺。罷釣時煮菱，停繰或焙茗。   <br />   峭然八十翁，生計於此永。苦力供征賦，怡顏過朝暝。   <br />   洞庭取異事，包山極幽景。念爾飽得知，亦是遺民幸。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>太湖詩。石板（在石公山前）</b>   </font>   <br />   翠石數百步，如板漂不流。空疑水妃意，浮出青玉洲。   <br />   中若瑩龍劍，外唯疊蛇矛。狂波忽然死，浩氣清且浮。   <br />   似將翠黛色，抹破太湖秋。安得三五夕，攜酒棹扁舟。   <br />   召取月夫人，嘯歌於上頭。又恐霄景闊，虛皇拜仙侯。   <br />   欲建九錫碑，當立十二樓。瓊文忽然下，石板誰能留。   <br />   此事少知者，唯應波上鷗。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和魯望漁具十五詠。網</b>   </font>   <br />   晚掛溪上網，映空如霧谷。閑來發其機，旋旋沈平綠。   <br />   下處若煙雨，牽時似崖谷。必若遇鯤鮞，從教通一目。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和魯望漁具十五詠。罩</font>   </b>   <br />   芒鞋下葑中，步步沈輕罩。既為菱浪颭，亦為蓮泥膠。   <br />   人立獨無聲，魚煩似相抄。滿手搦霜鱗，思歸舉輕棹。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和魯望漁具十五詠</font>   </b>。   <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc10500/c10500.jpg\">●</a>   <br />   煙雨晚來好，東塘下   <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc10500/c10500.jpg\">●</a>去。網小正星穗，舟輕欲騰翥。   <br />   誰知荇深後，恰值魚多處。浦口更有人，停橈一延佇。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和魯望漁具十五詠。釣筒</b>   </font>   <br />   籠籦截數尺，標置能幽絕。從浮笠澤煙，任臥桐江月。   <br />   絲隨碧波漫，餌逐清灘發。好是趁筒時，秋聲正清越。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和魯望漁具十五詠。釣車</b>   </font>   <br />   得樂湖海志，不厭華輈小。月中拋一聲，驚起灘上鳥。   <br />   心將潭底測，手把波文嫋。何處覓奔車，平波今渺渺。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和魯望漁具十五詠。漁梁</font>   </b>   <br />   波際插翠筠，離離似清篽。游鱗到溪口，入此無逃所。   <br />   斜臨楊柳津，靜下鸕鶿侶。編此欲何之，終焉富春渚。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和魯望漁具十五詠。叉魚</b>   </font>   <br />   列炬春溪口，平潭如不流。照見游泳魚，一一如清晝。   <br />   中目碎瓊碧，毀鱗殷組繡。樂此何太荒，居然愧川后。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和魯望漁具十五詠。射魚</b>   </font>   <br />   注矢寂不動，澄潭晴轉烘。下窺見魚樂，怳若翔在空。   <br />   驚羽決凝碧，傷鱗浮殷紅。堪將指杯術，授與太湖公。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和魯望漁具十五詠。鳴桹</font>   </b>   <br />   盡日平湖上，鳴桹仍動槳。丁丁入波心，澄澈和清響。   <br />   鷺聽獨寂寞，魚驚昧來往。盡水無所逃，川中有鉤黨。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和魯望漁具十五詠。滬</font>   </b>   <br />   波中植甚固，磔磔如蝦鬚。濤頭倏爾過，數頃跳鯆   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc17272.htm\">●</a>。   <br />   不是細羅密，自為朝夕驅。空憐指魚命，遣出海邊租。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和魯望漁具十五詠。</b>   </font>   <b>    <font color=\"#FF6600\">●</font>   </b>   <br />   伐彼槎糱枝，放於冰雪浦。游魚趁暖處，忽爾來相聚。   <br />   徒為棲托心，不問庇庥主。一旦懸鼎鑊，禍機真自取。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和魯望漁具十五詠。種魚</b>   </font>   <br />   移土湖岸邊，一半和魚子。池中得春雨，點點活如蟻。   <br />   一月便翠鱗，終年必赬尾。借問兩綬人，誰知種魚利。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和魯望漁具十五詠。藥魚</font>   </b>   <br />   吾無竭澤心，何用藥魚藥。見說放溪上，點點波光惡。   <br />   食時競夷猶，死者爭紛泊。何必重傷魚，毒涇猶可作。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和魯望漁具十五詠。舴艋</b>   </font>   <br />   闊處只三尺，翛然足吾事。低篷掛釣車，枯蚌盛魚餌。   <br />   只好攜橈坐，唯堪蓋蓑睡。若遣遂平生，艅艎不如是。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和魯望漁具十五詠。笭箵</b>   </font>   <br />   朝空笭箵去，暮實笭箵歸。歸來倒卻魚，掛在幽窗扉。   <br />   但聞蝦蜆氣，欲生蘋藻衣。十年佩此處，煙雨苦霏霏。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>添魚具詩。魚庵</b>   </font>   <br />   庵中只方丈，恰稱幽人住。枕上悉漁經，門前空釣具。   <br />   束竿時倚壁，曬網還侵戶。上泂有楊顒，須留往來路。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">添魚具詩。釣磯</font>   </b>   <br />   盤灘一片石，置我山居足。窪處著筣笓，竅中維艒   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc11321.htm\">●</a>。   <br />   多逢沙鳥汙，愛彼潭雲觸。狂奴臥此多，所以蹋帝腹。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>添魚具詩。蓑衣</b>   </font>   <br />   一領蓑正新，著來沙塢中。隔溪遙望見，疑是綠毛翁。   <br />   襟色裛艓靄，袖香褵褷風。前頭不施袞，何以為三公。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>添魚具詩。箬笠</b>   </font>   <br />   圓似寫月魂，輕如織煙翠。涔涔向上雨，不亂窺魚思。   <br />   攜來沙日微，掛處江風起。縱帶二梁冠，終身不忘爾。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">添魚具詩。背篷</font>   </b>   <br />   儂家背篷樣，似個大龜甲。雨中跼蹐時，一向聽霎霎。   <br />   甘從魚不見，亦任鷗相狎。深擁竟無言，空成睡齁   <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc18246/c18246.jpg\">●</a>。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和魯望樵人十詠。樵谿</font>   </b>   <br />   何時有此谿，應便生幽木。橡實養山禽，藤花蒙澗鹿。   <br />   不止產蒸薪，願當歌棫樸。君知天意無，以此安吾族。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和魯望樵人十詠。樵家</b>   </font>   <br />   空山最深處，太古兩三家。雲蘿共夙世，猿鳥同生涯。   <br />   衣服濯春泉，盤餐烹野花。居茲老復老，不解歎年華。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和魯望樵人十詠。樵叟</b>   </font>   <br />   不曾照青鏡，豈解傷華髮。至老未息肩，至今無病骨。   <br />   家風是林嶺，世祿為薇蕨。所以兩大夫，天年自為伐。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和魯望樵人十詠。樵子</b>   </font>   <br />   相約晚樵去，跳踉上山路。將花餌鹿麛，以果投猿父。   <br />   束薪白雲濕，負擔春日暮。何不壽童烏，果為玄所誤。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和魯望樵人十詠。樵徑</font>   </b>   <br />   蒙蘢中一徑，繞在千峰裏。歇處遇松根，危中值石齒。   <br />   花穿枲衣落，雲拂芒鞋起。自古行此途，不聞顛與墜。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和魯望樵人十詠。樵斧</b>   </font>   <br />   腰間插大柯，直入深谿裏。空林伐一聲，幽鳥相呼起。   <br />   倒樹去李父，傾巢啼木魅。不知仗鉞者，除害誰如此。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和魯望樵人十詠。樵擔</b>   </font>   <br />   不敢量樵重，唯知益薪束。軋軋下山時，彎彎向身曲。   <br />   清泉洗得潔，翠靄侵來綠。看取荷戈人，誰能似吾屬。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和魯望樵人十詠。樵風</b>   </font>   <br />   野船渡樵客，來往平波中。縱橫清飆吹，旦暮歸期同。   <br />   蘋光惹衣白，蓮影涵薪紅。吾當請封爾，直作鏡湖公。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和魯望樵人十詠。樵火</font>   </b>   <br />   山客地爐裏，然薪如陽輝。松膏作滫瀡，杉子為珠璣。   <br />   響誤擊刺鬧，焰疑彗孛飛。傍邊暖白酒，不覺瀑冰垂。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和魯望樵人十詠。樵歌</font>   </b>   <br />   此曲太古音，由來無管奏。多雲採樵樂，或說林泉候。   <br />   一唱凝閒雲，再謠悲顧獸。若遇採詩人，無辭收鄙陋。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">酒中十詠。酒星</font>   </b>   <br />   誰遣酒旗耀，天文列其位。彩微嘗似酣，芒弱偏如醉。   <br />   唯憂犯帝座，只恐騎天駟。若遇捲舌星，讒君應墮地。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">酒中十詠。酒泉</font>   </b>   <br />   羲皇有玄酒，滋味何太薄。玉液是澆漓，金沙乃糟粕。   <br />   春從野鳥沽，晝仍閑猿酌。我願葬茲泉，醉魂似鳧躍。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>酒中十詠。酒篘</b>   </font>   <br />   翠篾初織來，或如古魚器。新從山下買，靜向甔中試。   <br />   輕可網金醅，疏能容玉蟻。自此好成功，無貽我罍恥。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">酒中十詠。酒床</font>   </b>   <br />   糟床帶松節，酒膩肥如羜。滴滴連有聲，空疑杜康語。   <br />   開眉既壓後，染指偷嘗處。自此得公田，不過渾種黍。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>酒中十詠。酒壚</b>   </font>   <br />   紅壚高幾尺，頗稱幽人意。火作縹醪香，灰為冬醷氣。   <br />   有槍盡龍頭，有主皆犢鼻。倘得作杜根，傭保何足愧。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>酒中十詠。酒樓</b>   </font>   <br />   鉤楯跨通衢，喧鬧當九市。金罍瀲灩後，玉斝紛綸起。   <br />   舞蝶傍應酣，啼鶯聞亦醉。野客莫登臨，相讎多失意。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>酒中十詠。酒旗</b>   </font>   <br />   青幟闊數尺，懸於往來道。多為風所颺，時見酒名號。   <br />   拂拂野橋幽，翻翻江市好。雙眸復何事，終竟望君老。  </p>  <p align=\"center\">酒   <b>    <font color=\"#FF6600\">中十詠。酒樽</font>   </b>   <br />   犧樽一何古，我抱期幽客。少恐消醍醐，滿擬烘琥珀。   <br />   猿窺曾撲瀉，鳥蹋經欹仄。度度醒來看，皆如死生隔。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">酒中十詠。酒城</font>   </b>   <br />   萬仞峻為城，沈酣浸其俗。香侵井竿過，味染濠波淥。   <br />   朝傾逾百榼，暮壓幾千斛。吾將隸此中，但為閽者足。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">酒中十詠。酒鄉</font>   </b>   <br />   何人置此鄉，杳在天皇外。有事忘哀樂，有時忘顯晦。   <br />   如尋罔象歸，似與希夷會。從此共君遊，無煩用冠帶。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和添酒中六詠。酒池</b>   </font>   <br />   八齊競奔注，不知深幾丈。竹葉島紆徐，鳧花波蕩漾。   <br />   醺應爛地軸，浸可柔天壤。以此獻吾君，願銘於几杖。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和添酒中六詠。酒龍</font>   </b>   <br />   銅為蚴蟉鱗，鑄作鱙繆角。吐處百里雷，瀉時千丈壑。   <br />   初疑潛苑囿，忽似拏寥廓。遂使銅雀台，香消野花落。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和添酒中六詠。酒甕</b>   </font>   <br />   堅淨不苦窳，陶于醉封疆。臨溪刷舊痕，隔屋聞新香。   <br />   移來近麴室，倒處臨糟床。所嗟無比鄰，餘亦能偷嘗。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和添酒中六詠。酒船</b>   </font>   <br />   剡桂復刳蘭，陶陶任行樂。但知涵泳好，不計風濤惡。   <br />   嘗行麴封內，稍繫糟丘泊。東海如可傾，乘之就斟酌。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和添酒中六詠。酒槍</b>   </font>   <br />   象鼎格仍高，其中不烹飪。唯將煮濁醪，用以資酣飲。   <br />   偏宜旋樵火，稍近餘酲枕。若得伴琴書，吾將著閒品。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和添酒中六詠。酒杯</b>   </font>   <br />   昔有嵇氏子，龍章而鳳姿。手揮五弦罷，聊復一樽持。   <br />   但取性淡泊，不知味醇醨。茲器不復見，家家唯玉卮。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">茶中雜詠。茶塢</font>   </b>   <br />   閒尋堯氏山，遂入深深塢。種荈已成園，栽葭寧記畝。   <br />   石窪泉似掬，岩罅雲如縷。好是夏初時，白花滿煙雨。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>茶中雜詠。茶人</b>   </font>   <br />   生於顧渚山，老在漫石塢。語氣為茶荈，衣香是煙霧。   <br />   庭從楹子遮，果任獳師虜。日晚相笑歸，腰間佩輕簍。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>茶中雜詠。茶筍</b>   </font>   <br />   褎然三五寸，生必依岩洞。寒恐結紅鉛，暖疑銷紫汞。   <br />   圓如玉軸光，脆似瓊英凍。每為遇之疏，南山掛幽夢。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>茶中雜詠。茶籯</b>   </font>   <br />   筤篣曉攜去，驀個山桑塢。開時送紫茗，負處沾清露。   <br />   歇把傍雲泉，歸將掛煙樹。滿此是生涯，黃金何足數。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">茶中雜詠。茶舍</font>   </b>   <br />   陽崖枕白屋，幾口嬉嬉活。棚上汲紅泉，焙前蒸紫蕨。   <br />   乃翁研茗後，中婦拍茶歇。相向掩柴扉，清香滿山月。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>茶中雜詠。茶灶</b>   </font>   <br />   南山茶事動，灶起岩根傍。水煮石發氣，薪然杉脂香。   <br />   青瓊蒸後凝，綠髓炊來光。如何重辛苦，一一輸膏粱。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">茶中雜詠。茶焙</font>   </b>   <br />   鑿彼碧岩下，恰應深二尺。泥易帶雲根，燒難礙石脈。   <br />   初能燥金餅，漸見乾瓊液。九里共杉林，相望在山側。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">茶中雜詠。茶鼎</font>   </b>   <br />   龍舒有良匠，鑄此佳樣成。立作菌蠢勢，煎為潺湲聲。   <br />   草堂暮雲陰，松窗殘雪明。此時勺復茗，野語知逾清。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>茶中雜詠。茶甌</b>   </font>   <br />   邢客與越人，皆能造茲器。圓似月魂墮，輕如雲魄起。   <br />   棗花勢旋眼，蘋沫香沾齒。松下時一看，支公亦如此。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">茶中雜詠。煮茶</font>   </b>   <br />   香泉一合乳，煎作連珠沸。時看蟹目濺，乍見魚鱗起。   <br />   聲疑松帶雨，餑恐生煙翠。尚把瀝中山，必無千日醉。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">石榴歌</font>   </b>   <br />   蟬噪秋枝槐葉黃，石榴香老愁寒霜。流霞包染紫鸚粟，黃蠟紙裹紅瓠房。   <br />   玉刻冰壺含露濕，斕斑似帶湘娥泣。蕭娘初嫁嗜甘酸，嚼破水精千萬粒。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和魯望四明山九題。石窗</font>   </b>   <br />   窗開自真宰，四達見蒼涯。苔染渾成綺，雲漫便當紗。   <br />   欞中空吐月，扉際不扃霞。未會通何處，應憐玉女家。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和魯望四明山九題。過雲</font>   </b>   <br />   粉洞二十里，當中幽客行。片時迷鹿跡，寸步隔人聲。   <br />   以杖探虛翠，將襟惹薄明。經時未過得，恐是入層城。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和魯望四明山九題。雲南</b>   </font>   <br />   雲南背一川，無雁到峰前。墟里生紅藥，人家發白泉。   <br />   兒童皆似古，婚嫁盡如仙。共作真官戶，無由稅石田。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和魯望四明山九題。雲北</font>   </b>   <br />   雲北晝冥冥，空疑背壽星。犬能諳藥氣，人解寫芝形。   <br />   野歇遇松蓋，醉書逢石屏。焚香住此地，應得入金庭。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和魯望四明山九題。鹿亭</b>   </font>   <br />   鹿群多此住，因構白雲楣。待侶傍花久，引麛穿竹遲。   <br />   經時掊玉澗，盡日嗅金芝。為在石窗下，成仙自不知。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和魯望四明山九題。樊榭</b>   </font>   <br />   主人成列仙，故榭獨依然。石洞哄人笑，松聲驚鹿眠。   <br />   井香為大藥，鶴語是靈篇。欲買重棲隱，雲峰不售錢。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和魯望四明山九題。潺湲洞</font>   </b>   <br />   陰宮何處淵，到此洞潺湲。敲碎一輪月，熔銷半段天。   <br />   響高吹谷動，勢急噴雲旋。料得深秋夜，臨流盡古仙。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和魯望四明山九題。青欞子</font>   </b>   <br />   山風熟異果，應是供真仙。味似雲腴美，形如玉腦圓。   <br />   銜來多野鶴，落處半靈泉。必共玄都奈，花開不記年。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和魯望四明山九題。鞠侯</font>   </b>   <br />   堪羨鞠侯國，碧岩千萬重。煙蘿為印綬，雲壑是堤封。   <br />   泉遣狙公護，果教   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc07245.htm\">●</a>子供。爾徒如不死，應得躡玄蹤。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>五貺詩。五瀉舟</b>   </font>   <br />   何事有青錢，因人買釣船。闊容兼餌坐，深許共蓑眠。   <br />   短好隨朱鷺，輕堪倚白蓮。自知無用處，卻寄五湖仙。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>五貺詩。華頂杖</b>   </font>   <br />   金庭仙樹枝，道客自攜持。探洞求丹粟，挑雲覓白芝。   <br />   量泉將濯足，闌鶴把支頤。以此將為贈，惟君盡得知。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">五貺詩。太湖硯</font>   </b>   <br />   求于花石間，怪狀乃天然。中瑩五寸劍，外差千疊蓮。   <br />   月融還似洗，雲濕便堪研。寄與先生後，應添內外篇。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">五貺詩。烏龍養和</font>   </b>   <br />   壽木拳數尺，天生形狀幽。把疑傷虺節，用恐破蛇瘤。   <br />   置合月觀內，買須雲肆頭。料君攜去處，煙雨太湖舟。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>五貺詩。訶陵樽</b>   </font>   <br />   一片鱟魚殼，其中生翠波。買須能紫貝，用合對紅螺。   <br />   盡瀉判狂藥，禁敲任浩歌。明朝與君後，爭那玉山何。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">早春病中書事寄魯望</font>   </b>   <br />   眼暈見雲母，耳虛聞海濤。惜春狂似蝶，養病躁於猱。   <br />   案靜方書古，堂空藥氣高。可憐真宰意，偏解困吾曹。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>又寄次前韻</b>   </font>   <br />   病根冬養得，春到一時生。眼暗憐晨慘，心寒怯夜清。   <br />   妻仍嫌酒癖，醫只禁詩情。應被高人笑，憂身不似名。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>秋晚留題魯望郊居二首</b>   </font>   <br />   竹樹冷濩落，入門神已清。寒蛩傍枕響，秋菜上牆生。   <br />   黃犬病仍吠，白驢饑不鳴。唯將一杯酒，盡日慰劉楨。   <br />   <br />   冷臥空齋內，餘酲夕未消。秋花如有恨，寒蝶似無憀。   <br />   簷上落斗雀，籬根生晚潮。若輪羈旅事，猶自勝皋橋。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">初冬章上人院</font>   </b>   <br />   寒到無妨睡，僧吟不廢禪。尚關經病鶴，猶濾欲枯泉。   <br />   靜案貝多紙，閑爐波律煙。清譚兩三句，相向自翛然。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">臨頓為吳中偏勝之地陸魯望居之不出郛郭曠若…奉題屋壁</font>   </b>   <br />   一方蕭灑地，之子獨深居。繞屋親栽竹，堆床手寫書。   <br />   高風翔砌鳥，暴雨失池魚。暗識歸山計，村邊買鹿車。   <br />   籬疏從綠槿，簷亂任黃茅。壓酒移谿石，煎茶拾野巢。   <br />   靜窗懸雨笠，閑壁掛煙匏。支遁今無骨，誰為世外交。   <br />   繭稀初上簇，醅盡未乾床。盡日留蠶母，移時祭麴王。   <br />   趁泉澆竹急，候雨種蓮忙。更葺園中景，應為顧辟疆。   <br />   靜僻無人到，幽深每自知。鶴來添口數，琴到益家資。   <br />   壞塹生魚沫，頹簷落燕兒。空將綠蕉葉，來往寄閒詩。   <br />   夏過無擔石，日高開板扉。僧雖與筒簟，人不典蕉衣。   <br />   鶴靜共眠覺，鷺馴同釣歸。生公石上月，何夕約譚微。   <br />   經歲岸烏紗，讀書三十車。水痕侵病竹，蛛網上衰花。   <br />   詩任傳漁客，衣從遞酒家。知君秋晚事，白幘刈胡麻。   <br />   寂曆秋懷動，蕭條夏思殘。久貧空酒庫，多病束魚竿。   <br />   玄想凝鶴扇，清齋拂鹿冠。夢魂無俗事，夜夜到金壇。   <br />   閉門無一事，安穩臥涼天。砌下翹饑鶴，庭陰落病蟬。   <br />   倚杉閒把易，燒朮靜論玄。賴有包山客，時時寄紫泉。   <br />   病起扶靈壽，翛然強到門。與杉除敗葉，為石整危根。   <br />   薜蔓任遮壁，蓮莖臥枕盆。明朝有忙事，召客斫桐孫。   <br />   緩頰稱無利，低眉號不能。世情都太薄，俗意就中憎。   <br />   雲態不知驟，鶴情非會徵。畫臣誰奉詔，來此寫薑肱。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>遊棲霞寺</b>   </font>   <br />   不見明居士，空山但寂寥。白蓮吟次缺，青靄坐來銷。   <br />   泉冷無三伏，松枯有六朝。何時石上月，相對論逍遙。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">旅舍除夜</font>   </b>   <br />   永夜誰能守，羈心不放眠。挑燈猶故歲，聽角已新年。   <br />   出谷空嗟晚，銜杯尚愧先。晚來辭逆旅，雪涕野槐天。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">魯望示廣文先生吳門二章情格高散可醒俗態…魯望之命也</font>   </b>   <br />   我見先生道，休思鄭廣文。鶴翻希作伴，鷗卻覓為群。   <br />   逸好冠清月，高宜著白雲。朝廷未無事，爭任醉醺醺。   <br />   能諳肉芝樣，解講隱書文。終古神仙窟，窮年麋鹿群。   <br />   行廚煮白石，臥具拂青雲。應在雷平上，支頤復半醺。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">虎丘寺殿前有古杉一本形狀醜怪圖之不盡…三百言以見志</font>   </b>   <br />   種日應逢晉，枯來必自隋。鱷狂將立處，螭斗未開時。   <br />   卓犖擲槍幹，叉牙束戟枝。初驚蟉篆活，復訝獝狂癡。   <br />   勁質如堯瘦，貞容學舜黴。勢能擒土伯，醜可駭山祇。   <br />   虎爪拏岩穩，虯身脫浪欹。槎頭禿似刷，櫱觜利於錐。   <br />   突兀方相脛，鱗皴夏氏胝。根應藏鬼血，柯欲漏龍漦。   <br />   拗似神荼怒，呀如猰貐饑。朽癰難可吮，枯痌不堪治。   <br />   一炷玄雲拔，三尋黑槊奇。狼頭孛窣豎，蠆尾掘攣垂。   <br />   目燥那逢爟，心開豈中鈹。任苔為疥癬，從蠹作瘡痍。   <br />   品格齊遼鶴，年齡等寶龜。將懷宿地力，欲負拔山姿。   <br />   未倒防風骨，初僵負貳屍。漆書明古本，鐵室抗全師。   <br />   碨礧還無極，伶俜又莫持。堅應敵駿骨，文定寫甝皮。   <br />   蟠屈愁淩剎，騰驤恐攫池。搶煙寒嶱嶭   ，披蔦靜褵褷。   <br />   威仰誠難識，句芒恐不知。好燒胡律看，堪共達多期。   <br />   寡色諸芳笑，無聲眾籟疑。終添八柱位，未要一繩維。   <br />   盡日來唯我，當春玩更誰。他年如入用，直構太平基。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>新秋言懷寄魯望三十韻</b>   </font>   <br />   新秋入破宅，疏淡若平郊。戶牖深如窟，詩書亂似巢。   <br />   移床驚蟋蟀，拂匣動蠨蛸。靜把泉華掬，閒拈乳管敲。   <br />   檜身渾個矮，石面得能   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc16188.htm\">●</a>。小桂如拳葉，新松似手梢。   <br />   鶴鳴轉清角，鶻下撲金髇。合藥還慵服，為文亦懶抄。   <br />   煩心入夜醒，疾首帶涼抓。杉葉尖如鏃，藤絲韌似鞘。   <br />   僨田含紫芋，低蔓隱青匏。老柏渾如疥，陰苔忽似膠。   <br />   王餘落敗塹，胡孟入空庖。度日忘冠帶，經時憶酒肴。   <br />   有心同木偶，無舌並金鐃。興欲添玄測，狂將換易爻。   <br />   達人唯落落，俗士自譊譊。底力將排難，何顏用解嘲。   <br />   欲銷毀後骨，空轉坐來胞。猶豫應難抱，狐疑不易包。   <br />   等閒逢毒   <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc12520/c12520.jpg\">●</a>，容易遇咆哮。時事方千蠍，公途正二崤。   <br />   名微甘世棄，性拙任時拋。白日須投分，青雲合定交。   <br />   仕應同五柳，歸莫舍三茅。澗鹿從來去，煙蘿任溷殽。   <br />   狙公鬧後戲，雲母病來摷。從此居方丈，終非競斗筲。   <br />   道窮應鬼遣，性拙必天教。無限疏慵事，憑君解一瓟。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和魯望秋日遣懷次韻</b>   </font>   <br />   高蹈為時背，幽懷是事兼。神仙君可致，江海我能淹。   <br />   共守庚申夜，同看乙巳占。藥囊除紫蠹，丹灶拂紅鹽。   <br />   與物深無競，於生亦太廉。鴻災因足警，魚禍為稀潛。   <br />   筆硯秋光洗，衣巾夏蘚沾。酒甔香竹院，魚籠掛茅簷。   <br />   琴忘因拋譜，詩存為致簽。茶旗經雨展，石筍帶雲尖。   <br />   鶴共心情慢，烏同面色黔。向陽裁白帢，終歲憶貂襜。   <br />   取嶺為山障，將泉作水簾。溪晴多晚鷺，池廢足秋蟾。   <br />   破衲雖雲補，閒齋未辦苫。共君還有役，竟夕得厭厭。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>江南書情二十韻寄秘閣韋校書貽之商洛宋先輩垂文二同年</b>   </font>   <br />   四載加前字，今來未改銜。君批鳳尾詔，我住虎頭岩。   <br />   季氏唯謀逐，臧倉只擬讒。時訛輕五羖，俗淺重三緘。   <br />   瘦去形如鶴，憂來態似獑。才非師趙壹，直欲效陳咸。   <br />   孤竹寧收笛，黃琮未作瑊。作羊寧免狠，為兔即須毚。   <br />   枕戶槐從亞，侵階草懶芟。壅泉教咽咽，壘石放巉巉。   <br />   掣釣隨心動，抽書任意杴。茶教弩父摘，酒遣僰童監。   <br />   默坐看山困，清齋飲水嚴。蘚生天竺屐，煙外洞庭帆。   <br />   病久新烏帽，閑多著白衫。藥苞陳雨匼，詩草蠹雲函。   <br />   遣客呼林狖，辭人寄海   <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc12383/c12383.jpg\">●</a>。室唯搜古器，錢只買秋杉。   <br />   寡合無深契，相期有至諴。他年如訪問，煙蔦暗髟髟。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>憶洞庭觀步十韻</b>   </font>   <br />   前時登觀步，暑雨正錚摐。上戍看綿蕝，登村度石矼。   <br />   崦花時有蔟，溪鳥不成雙。遠樹點黑槊，遙峰露碧幢。   <br />   岩根瘦似殼，杉破腹如腔。   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc12655.htm\">●</a>   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc12600.htm\">●</a>漁人服，   <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc09530/c09530.jpg\">●</a>   <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc09709/c09709.jpg\">●</a>野店窗。   <br />   多攜白木鍤，愛買紫泉缸。仙犬聲音古，遺民意緒厖。   <br />   何文堪緯地，底策可經邦。自此將妻子，歸山不姓龐。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>諫議以罷郡將歸以六韻賜示，因佇酬獻</b>   </font>   <br />   欲下持衡詔，先容解印歸。露濃春後澤，霜薄霽來威。   <br />   舊化堪治疾，餘恩可療饑。隔花攀去棹，穿柳挽行衣。   <br />   佐理能無取，酬知力甚微。空將千感淚，異日拜黃扉。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">過雲居院玄福上人舊居</font>   </b>   <br />   重到雲居獨悄然，隔窗窺影尚疑禪。不逢野老來聽法，猶見鄰僧為引泉。   <br />   龕上已生新石耳，壁間空帶舊茶煙。南宗弟子時時到，泣把山花奠几筵。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>陪江西裴公遊襄州延慶寺</b>   </font>   <br />   丹霄路上歇征輪，勝地偷閒一日身。不署前驅驚野鳥，唯將後乘載詩人。   <br />   岩邊候吏雲遮卻，竹下朝衣露滴新。更向碧山深處問，不妨猶有草茅臣。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>西塞山泊漁家</b>   </font>   <br />   白綸巾下髮如絲，靜倚楓根坐釣磯。中婦桑村挑葉去，小兒沙市買蓑歸。   <br />   雨來蓴菜流船滑，春後鱸魚墜釣肥。西塞山前終日客，隔波相羨盡依依。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">襄州春遊</font>   </b>   <br />   信馬騰騰觸處行，春風相引與詩情。等閒遇事成歌詠，取次沖筵隱姓名。   <br />   映柳認人多錯誤，透花窺鳥最分明。岑牟單絞何曾著，莫道倡狂似禰衡。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>送從弟皮崇歸復州</b>   </font>   <br />   羨爾優遊正少年，竟陵煙月似吳天。車螯近岸無妨取，舴艋隨風不費牽。   <br />   處處路傍千頃稻，家家門外一渠蓮。殷勤莫笑襄陽住，為愛南溪縮項杆。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>題潼關蘭若</b>   </font>   <br />   潼津罷警有招提，近百年無戰馬嘶。壯士不言三尺劍，謀臣休道一丸泥。   <br />   昔時馳道洪波上，今日宸居紫氣西。關吏不勞重借問，棄繻生擬入耶溪。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>襄陽閒居與友生夜會</b>   </font>   <br />   習隱悠悠世不知，林園幽事遞相期。舊絲再上琴調晚，壞葉重燒酒暖遲。   <br />   三徑引時寒步月，四鄰偷得夜吟詩。草玄寂淡無人愛，不遇劉歆更語誰。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">習池晨起</font>   </b>   <br />   清曙蕭森載酒來，涼風相引繞亭台。數聲翡翠背人去，一番芙蓉含日開。   <br />   茭葉深深埋釣艇，魚兒漾漾逐流杯。竹屏風下登山屐，十宿高陽忘卻回。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">秋晚自洞庭湖別業寄穆秀才</font>   </b>   <br />   破村寥落過重陽，獨自攖寧葺草房。風撦紅蕉仍換葉，雨淋黃菊不成香。   <br />   野猿偷栗重窺戶，落雁疑人更繞塘。他日若修耆舊傳，為予添取此書堂。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>華山李煉師所居</b>   </font>   <br />   麻姑古貌上仙才，謫向蓮峰管玉台。瑞氣染衣金液啟，香煙映面紫文開。   <br />   孤雲盡日方離洞，雙鶴移時只有苔。深夜寂寥存想歇，月天時下草堂來。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>宏詞下第感恩獻兵部侍郎</b>   </font>   <br />   分明仙籍列清虛，自是還丹九轉疏。畫虎已成翻類狗，登龍才變即為魚。   <br />   空慚季布千金諾，但負劉弘一紙書。猶有報恩方寸在，不知通塞竟何如。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>襄州漢陽王故宅</b>   </font>   <br />   碑字依稀廟已荒，猶聞耆舊憶賢王。園林一半為他主，山水虛言是故鄉。   <br />   戟戶野蒿生翠瓦，舞樓棲鴿汙雕樑。柱天功業緣何事，不得終身似霍光。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>傷盧獻秀才（獻有《湣征賦》一卷，人為作注）</b>   </font>   <br />   湣征新價欲淩空，一首堪欺左太沖。只為白衣聲過重，且非青漢路難通。   <br />   貴侯待寫過門下，詞客偷名入卷中。手弄桂枝嫌不折，直教身歿負春風。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>南陽</b>   </font>   <br />   昆陽王氣已蕭疏，依舊山河捧帝居。廢路塌平殘瓦礫，破墳耕出爛圖書。   <br />   綠莎滿縣年荒後，白鳥盈溪雨霽初。二百年來霸王業，可知今日是丘墟。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">秋晚訪李處士所居</font>   </b>   <br />   門前襄水碧潺潺，靜釣歸來不掩關。書閣鼠穿廚簏破，竹園霜後桔槔閒。   <br />   兒童不許驚幽鳥，藥草須教上假山。莫為愛詩偏念我，訪君多得醉中還。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>李處士郊居</b>   </font>   <br />   石衣如髮小溪清，溪上柴門架樹成。園裏水流澆竹響，窗中人靜下棋聲。   <br />   幾多狎鳥皆諳性，無限幽花未得名。滿引紅螺詩一首，劉楨失卻病心情。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>送令狐補闕歸朝</b>   </font>   <br />   文如日月氣如虹，舉國重生正始風。且願仲山居左掖，只憂徐邈入南宮。   <br />   朝衣正在天香裏，諫草應焚禁漏中。為說明年今日事，晉廷新拜黑頭公。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>洛中寒食二首</b>   </font>   <br />   千門萬戶掩斜暉，繡幰金銜晚未歸。擊鞠王孫如錦地，鬥雞公子似花衣。   <br />   嵩雲靜對行台起，洛鳥閒穿上苑飛。唯有路傍無意者，獻書未納問淮肥。  </p>  <p align=\"center\">遠近垂楊映鈿車，天津橋影壓神霞。弄春公子正回首，趁節行人不到家。   <br />   洛水萬年雲母竹，漢陵千載野棠花。欲知豪貴堪愁處，請看邙山晚照斜。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>登第後寒食杏園有宴，因寄錄事宋垂文同年</b>   </font>   <br />   雨洗清明萬象鮮，滿城車馬簇紅筵。恩榮雖得陪高會，科禁惟憂犯列仙。   <br />   當醉不知開火日，正貧那似看花年。縱來恐被青娥笑，未納春風一宴錢。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">陳先輩故居</font>   </b>   <br />   杉桂交陰一里餘，逢人渾似洞天居。千株橘樹唯沽酒，十頃蓮塘不買魚。   <br />   藜杖閒來侵徑竹，角巾端坐滿樓書。襄陽無限煙霞地，難覓幽奇似此殊。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和魯望寒夜訪寂上人次韻</font>   </b>   <br />   院寒青靄正沈沈，霜棧幹鳴入古林。數葉貝書松火暗，一聲金磬檜煙深。   <br />   陶潛見社無妨醉，殷浩譚經不廢吟。何事欲攀塵外契，除君皆有利名心。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">江南道中懷茅山廣文南陽博士三首</font>   </b>   <br />   寒嵐依約認華陽，遙想高人臥草堂。半日始齋青   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc16431.htm\">●</a>飯，移時空印白檀香。   <br />   鶴雛入夜歸雲屋，乳管逢春落石床。誰道夫君無伴侶，不離窗下見羲皇。  </p>  <p align=\"center\">住在華陽第八天，望君唯欲結良緣。堂扃洞裏千秋燕，廚蓋岩根數斗泉。   <br />   壇上古松疑度世，觀中幽鳥恐成仙。不知何事迎新歲，烏納裘中一覺眠。  </p>  <p align=\"center\">五色香煙惹內文，石飴初熟酒初醺。將開丹灶那防鶴，欲算棋圖卻望雲。   <br />   海氣平生當洞見，瀑冰初坼隔山聞。如何世外無交者，一臥金壇只有君。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和魯望早春雪中作吳體見寄</font>   </b>   <br />   威仰噤死不敢語，瓊花雲魄清珊珊。溪光冷射觸鸀鳿，柳帶凍脆攢欄杆。   <br />   竹根乍燒玉節快，酒面新潑金膏寒。全吳縹瓦十萬戶，惟君與我如袁安。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">吳中言情寄魯望</font>   </b>   <br />   古來傖父愛吳鄉，一上胥台不可忘。愛酒有情如手足，除詩無計似膏肓。   <br />   宴時不輟琅書味，齋日難判玉鱠香。為說松江堪老處，滿船煙月濕莎裳。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">行次野梅</font>   </b>   <br />   蔦拂蘿捎一樹梅，玉妃無侶獨徘徊。好臨王母瑤池發，合傍蕭家粉水開。   <br />   共月已為迷眼伴，與春先作斷腸媒。不堪便向多情道，萬片霜華雨損來。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>揚州看辛夷花</b>   </font>   <br />   臘前千朵亞芳叢，細膩偏勝素柰功。螓首不言披曉雪，麝臍無主任春風。   <br />   一枝拂地成瑤圃，數樹參庭是蕊宮。應為當時天女服，至今猶未放全紅。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>暇日獨處寄魯望</b>   </font>   <br />   幽慵不覺耗年光，犀柄金徽亂一床。野客共為賒酒計，家人同作借書忙。   <br />   園蔬預遣分僧料，廩粟先教算鶴糧。無限高情好風月，不妨猶得事吾王。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>屣步訪魯望不遇</b>   </font>   <br />   雪晴墟里竹欹斜，蠟屐徐吟到陸家。荒徑掃稀堆柏子，破扉開澀染苔花。   <br />   壁閒定欲圖雙檜，廚靜空如飯一麻。擬受太玄今不遇，可憐遺恨似侯芭。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">開元寺客省早景即事</font>   </b>   <br />   客省蕭條柿葉紅，樓臺如畫倚霜空。銅池數滴桂上雨，金鐸一聲松杪風。   <br />   鶴靜時來珠像側，鴿馴多在寶幡中。如何塵外虛為契，不得支公此會同。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和魯望獨夜有懷吳體見寄</font>   </b>   <br />   病鶴帶霧傍獨屋，破巢含雪傾孤梧。濯足將加漢光腹，抵掌欲捋梁武鬚。   <br />   隱几清吟誰敢敵，枕琴高臥真堪圖。此時枉欠高散物，楠瘤作樽石作壚。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>病中有人惠海蟹轉寄魯望</b>   </font>   <br />   紺甲青筐染苔衣，島夷初寄北人時。離居定有石帆覺，失伴唯應海月知。   <br />   族類分明連瑣琯，形容好個似蟛蜞。病中無用霜螯處，寄與夫君左手持。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">病中美景頗阻追遊因寄魯望</font>   </b>   <br />   癭床閒臥晝迢迢，唯把真如慰寂寥。南國不須收薏苡，百年終竟是芭蕉。   <br />   藥前美祿應難斷，枕上芳辰豈易銷。看取病來多少日，早梅零落玉華焦。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>魯望以花翁之什見招因次韻酬之</b>   </font>   <br />   九十攜鋤傴僂翁，小園幽事盡能通。斸煙栽藥為身計，負水澆花是世功。   <br />   婚嫁定期杉葉紫，蓋藏應待桂枝紅。不知家道能多少，只在句芒一夜風。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>病中庭際海石榴花盛發，感而有寄</b>   </font>   <br />   一夜春光綻絳囊，碧油枝上晝煌煌。風勻只似調紅露，日暖唯憂化赤霜。   <br />   火齊滿枝燒夜月，金津含蕊滴朝陽。不知桂樹知情否，無限同遊阻陸郎。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">早春以橘子寄魯望</font>   </b>   <br />   個個和枝葉捧鮮，彩凝猶帶洞庭煙。不為韓嫣金丸重，直是周王玉果圓。   <br />   剖似日魂初破後，弄如星髓未銷前。知君多病仍中聖，盡送寒苞向枕邊。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">病中書情寄上崔諫議（時眼疾未平</font>   </b>）   <br />   十日來來曠奉公，閉門無事忌春風。蟲絲度日縈琴薦，蛀粉經時落酒筒。   <br />   馬足歇從殘漏外，魚鬚拋在亂書中。殷勤莫怪求醫切，只為山櫻欲放紅。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>病孔雀</b>   </font>   <br />   煙花雖媚思沈冥，猶自抬頭護翠翎。強聽紫簫如欲舞，困眠紅樹似依屏。   <br />   因思桂蠹傷肌骨，為憶松鵝損性靈。盡日春風吹不起，鈿毫金縷一星星。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和魯望上元日道室焚修</b>   </font>   <br />   明真臺上下仙官，玄藻初吟萬籟寒。飆御有聲時杳杳，寶衣無影自珊珊。   <br />   蕊書乞見齋心易，玉籍求添拜首難。端簡不知清景暮，靈蕪香燼落金壇。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉酬魯望惜春見寄</font>   </b>   <br />   十五日中春日好，可憐沉痼冷如灰。以前雖被愁將去，向後須教醉領來。   <br />   梅片盡飄輕粉靨，柳芽初吐爛金醅。病中無限花番次，為約東風且住開。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">聞魯望遊顏家林園病中有寄</font>   </b>   <br />   一夜韶姿著水光，謝家春草滿池塘。細挑泉眼尋新脈，輕把花枝嗅宿香。   <br />   蝶欲試飛猶護粉，鶯初學囀尚羞簧。分明不得同君賞，盡日傾心羨索郎。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和魯望春雨即事次韻</font>   </b>   <br />   織恨凝愁映鳥飛，半旬飄灑掩韶暉。山容洗得如煙瘦，地脈流來似乳肥。   <br />   野客正閒移竹遠，幽人多病探花稀。何年細濕華陽道，兩乘巾車相並歸。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>魯望春日多尋野景日休抱疾杜門因有是寄</b>   </font>   <br />   野侶相逢不待期，半緣幽事半緣詩。烏紗任岸穿筋竹，白袷從披趁肉芝。   <br />   數卷蠹書棋處展，幾升菰米釣前炊。病中不用君相憶，折取山櫻寄一枝。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>魯望以躬掇野蔬兼示雅什，用以酬謝</b>   </font>   <br />   杖擿春煙暖向陽，煩君為我致盈筐。深挑乍見牛唇液，細掐徐聞鼠耳香。   <br />   紫甲採從泉脈畔，翠牙搜自石根傍。雕胡飯熟醍餬軟，不是高人不合嘗。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">臥病感春寄魯望</font>   </b>   <br />   烏皮几上困騰騰，玉柄清羸愧不能。昨夜眠時稀似鶴，今朝餐數減於僧。   <br />   藥銷美祿應夭折，醫過芳辰定鬼憎。任是雨多遊未得，也須收在探花朋。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和魯望徐方平後聞赦次韻</font>   </b>   <br />   金雞煙外上臨軒，紫誥新垂作解恩。涿鹿未銷初敗血，新安頓雪已坑魂。   <br />   空林葉盡蝗來郡，腐骨花生戰後村。未遣蒲車問幽隱，共君應老抱桐孫。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉酬魯望見答魚箋之什</b>   </font>   <br />   輕如隱起膩如飴，除卻鮫工解制稀。欲寫恐成河伯詔，試裁疑是水仙衣。   <br />   毫端白獺脂猶濕，指下冰蠶子欲飛。若用莫將閒處去，好題春思贈江妃。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">病後春思</font>   </b>   <br />   連錢錦暗麝氛氳，荊思多才詠鄂君。孔雀鈿寒窺沼見，石榴紅重墮階聞。   <br />   牢愁有度應如月，春夢無心只似雲。應笑病來慚滿願，花箋好作斷腸文。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>偶成小酌招魯望不至，以詩為解，因次韻酬之</b>   </font>   <br />   醉侶相邀愛早陽，小筵催辦不勝忙。沖深柳駐吳娃幰，倚短花排羯鼓床。   <br />   金鳳欲為鶯引去，鈿蟬疑被蝶勾將。如何共是忘形者，不見漁陽摻一場。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>以紗巾寄魯望因而有作</b>   </font>   <br />   周家新樣替三梁。裹髮偏宜白面郎。掩斂乍疑裁黑霧，輕明渾似戴玄霜。   <br />   今朝定見看花昃，明日應聞漉酒香。更有一般君未識，虎文巾在絳霄房。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>臨頓宅將有歸於之日魯望以詩見貺，因抒懷酬之</b>   </font>   <br />   共老林泉忍暫分，此生應不識回文。幾枚竹笥送德曜，一乘柴車迎少君。   <br />   舉案品多緣澗藥，承家事少為谿雲。居然自是幽人事，輒莫教他孫壽聞。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和魯望謝惠巨魚之半</font>   </b>   <br />   釣公來信自松江，三尺春魚撥剌霜。腹內舊鉤苔染澀，腮中新餌藻和香。   <br />   冷鱗中斷榆錢破，寒骨平分玉箸光。何事貺君偏得所，只緣同是越航郎。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">館娃宮懷古</font>   </b>   <br />   豔骨已成蘭麝土，宮牆依舊壓層崖。弩台雨壞逢金鏃，香徑泥銷露玉釵。   <br />   硯沼只留溪鳥浴，蹀廊空信野花埋。姑蘇麋鹿真閒事，須為當時一愴懷。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>以紫石硯寄魯望兼酬見贈</b>   </font>   <br />   樣如金蹙小能輕，微潤將融紫玉英。石墨一研為鳳尾，寒泉半勺是龍睛。   <br />   騷人白芷傷心暗，狎客紅筵奪眼明。兩地有期皆好用，不須空把洗溪聲。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和魯望同遊北禪院</b>   </font>   <br />   戚曆杉陰入草堂，老僧相見似相忘。吟多幾轉蓮花漏，坐久重焚柏子香。   <br />   魚慣齋時分淨食，鴿能閒處傍禪床。雲林滿眼空羈滯，欲對彌天卻自傷。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">孫發百篇將遊天臺請詩贈行，因以送</font>   </b>   <strong>    <font color=\"#FF6600\">之</font>   </strong>   <br />   孫子荊家思有餘，元戎曾薦入公車。百篇宮體喧金屋，一日官銜下玉除。   <br />   紫府近通齋後夢，赤城新有寄來書。因逢二老如相問，正滯江南為   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc17316.htm\">●</a>魚。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和魯望薔薇次韻</b>   </font>   <br />   誰繡連延滿戶陳，暫應遮得陸郎貧。紅芳掩斂將迷蝶，翠蔓飄颻欲掛人。   <br />   低拂地時如墮馬，高臨牆處似窺鄰。只應是董雙成戲，剪得神霞寸寸新。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">聞開元寺開筍園寄章上人</font>   </b>   <br />   園鎖開聲駭鹿群，滿林鮮籜水犀文。森森競泫林梢雨，   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc05599.htm\">●●</a>爭穿石上雲。   <br />   並出亦如鵝管合，各生還似犬牙分。折煙束露如相遺，何胤明朝不茹葷。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">開元寺佛缽詩</font>   </b>   <br />   帝青石作綠冰姿，曾得金人手自持。拘律樹邊齋散後，提羅花下洗來時。   <br />   乳麋味斷中天覺，麥   <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc17920/c17920.jpg\">●</a>香消大劫知。從此共君新頂戴，斜風應不等閒吹。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>夏首病癒因招魯望</b>   </font>   <br />   曉入清和尚袷衣，夏陰初合掩雙扉。一聲撥谷桑柘晚，數點舂鋤煙雨微。   <br />   貧養山禽能個瘦，病關芳草就中肥。明朝早起非無事，買得蓴絲待陸機。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和魯望新夏東郊閒泛</font>   </b>   <br />   水物輕明淡似秋，多情才子倚蘭舟。碧莎裳下攜詩草，黃篾樓中掛酒篘。   <br />   蓮葉蘸波初轉棹，魚兒簇餌未諳鉤。共君莫問當時事，一點沙禽勝五侯。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和魯望四月十五日道室書事</font>   </b>   <br />   望朝齋戒是尋常，靜啟金根第幾章。竹葉飲為甘露色，蓮花鮓作肉芝香。   <br />   松膏背日凝雲磴，丹粉經年染石床。剩欲與君終此志，頑仙唯恐鬢成霜。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和魯望看壓新醅</b>   </font>   <br />   一簀松花細有聲，旋將渠碗撇寒清。秦吳只恐篘來近，劉項真能釀得平。   <br />   酒德有神多客頌，醉鄉無貨沒人爭。五湖煙水郎山月，合向樽前問底名。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>登初陽樓寄懷北平郎中</b>   </font>   <br />   危樓新制號初陽，白粉青葌射沼光。避酒幾浮輕舴艋，下棋曾覺睡鴛鴦。   <br />   投鉤列坐圍華燭，格   <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc09870/c09870.jpg\">●</a>分朋占靚妝。莫怪重登頻有恨，二年曾侍舊吳王。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">夏初訪魯望偶題小齋</font>   </b>   <br />   半里芳陰到陸家，藜床相勸飯胡麻。林間度宿拋棋局，壁上經旬掛釣車。   <br />   野客病時分竹米，鄰翁齋日乞藤花。踟躕未放閒人去，半岸紗帩待月華。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>所居首夏，水木尤清，適然有作</b>   </font>   <br />   病來無事草堂空，晝水休聞十二筒。桂靜似逢青眼客，松閒如見綠毛翁。   <br />   潮期暗動庭泉碧，梅信微侵地障紅。盡日枕書慵起得，被君猶自笑從公。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">重玄寺元達年逾八十好種名藥凡所…餘奇而訪之因題二章</font>   </b>   <br />   雨滌煙鋤傴僂齎，紺牙紅甲兩三畦。藥名卻笑桐君少，年紀翻嫌竹祖低。   <br />   白石靜敲蒸朮火，清泉閒洗種花泥。怪來昨日休持缽，一尺雕胡似掌齊。  </p>  <p align=\"center\">香蔓蒙蘢覆昔邪，桂煙杉露濕袈裟。石盆換水撈松葉，竹徑穿床避筍芽。   <br />   藜杖移時挑細藥，銅瓶盡日灌幽花。支公謾道憐神駿，不及今朝種一麻。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>懷華陽潤卿博士三首</b>   </font>   <br />   先生一向事虛皇，天市壇西與世忘。環堵養龜看氣訣，刀圭餌犬試仙方。   <br />   靜探石腦衣裾潤，閒煉松脂院落香。聞道征賢須有詔，不知何日到良常。  </p>  <p align=\"center\">冥心唯事白英君，不問人間爵與勳。林下醉眠仙鹿見，洞中閒話隱芝聞。   <br />   石床臥苦渾無蘚，藤篋開稀恐有雲。料得虛皇新詔樣，青瓊板上綠為文。  </p>  <p align=\"center\">鳳骨輕來稱瘦容，華陽館主未成翁。數行玉劄存心久，一掬雲漿漱齒空。   <br />   白石煮多熏屋黑，丹砂埋久染泉紅。他年欲事先生去，十賚須加陸逸沖。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">魯望以竹夾膝見寄，因次韻酬謝</font>   </b>   <br />   圓于玉柱滑于龍，來自衡陽彩翠中。拂潤恐飛清夏雨，叩虛疑貯碧湘風。   <br />   大勝書客裁成柬，頗賽谿翁截作筒。從此角巾因爾戴，俗人相訪若為通。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>夏景無事因懷章來二上人二首</b>   </font>   <br />   澹景微陰正送梅，幽人逃暑癭楠杯。水花移得和魚子，山蕨收時帶竹胎。   <br />   嘯館大都偏見月，醉鄉終竟不聞雷。更無一事唯留客，卻被高僧怕不來。  </p>  <p align=\"center\">佳樹盤珊枕草堂，此中隨分亦閒忙。平鋪風簟尋琴譜，靜掃煙窗著藥方。   <br />   幽鳥見貧留好語，白蓮知臥送清香。從今有計消閒日，更為支公置一床。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>寄瓊州楊舍人</b>   </font>   <br />   德星芒彩瘴天涯，酒樹堪消謫宦嗟。行遇竹王因設奠，居逢木客又遷家。   <br />   清齋淨溲桄榔面，遠信閒封豆蔻花。清切會須歸有日，莫貪句漏足丹砂。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">魯望以輪鉤相示，緬懷高致，因作三篇</font>   </b>   <br />   角柄孤輪細膩輕，翠篷十載伴君行。撚時解轉蟾蜍魄，拋處能啼絡緯聲。   <br />   七里灘波喧一舍，五雲溪月靜三更。牛衣鮒足和蓑睡，誰信人間有利名。  </p>  <p align=\"center\">一線飄然下碧塘，溪翁無語遠相望。蓑衣舊去煙披重，箬笠新來雨打香。   <br />   白鳥白蓮為夢寐，清風清月是家鄉。明朝有物充君信，   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc05529.htm\">●</a>酒三瓶寄夜航。  </p>  <p align=\"center\">盡日悠然舴艋輕，小輪聲細雨溟溟。三尋絲帶桐江爛，一寸鉤含笠澤腥。   <br />   用近詹何傳釣法，收和范蠡養魚經。孤篷半夜無餘事，應被嚴灘聒酒醒。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">吳中書事寄漢南裴尚書</font>   </b>   <br />   萬家無事鎖蘭橈，鄉味腥多厭紫虈。水似棋文交度郭，柳如行障儼遮橋。   <br />   青梅蒂重初迎雨，白鳥群高欲避潮。唯望舊知憐此意，得為傖鬼也逍遙。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">夏景沖澹偶然作二首</font>   </b>   <br />   祗隈蒲褥岸烏紗，味道澄懷景便斜。紅印寄泉慚郡守，青筐與筍愧僧家。   <br />   茗爐盡日燒松子，書案經時剝瓦花。園吏暫棲君莫笑，不妨猶更著南華。  </p>  <p align=\"center\">一室無喧事事幽，還如貞白在高樓。天臺畫得千回看，湖目芳來百度遊。   <br />   無限世機吟處息，幾多身計釣前休。他年謁帝言何事，請贈劉伶作醉侯。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>送李明府之任海南</b>   </font>   <br />   五羊城在蜃樓邊，墨綬垂腰正少年。山靜不應聞屈鳥，草深從使翳貪泉。   <br />   蟹奴晴上臨潮檻，燕婢秋隨過海船。一事與君消遠宦，乳蕉花發訟庭前。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">寄題羅浮軒轅先生所居</font>   </b>   <br />   亂峰四百三十二，欲問征君何處尋。紅翠數聲瑤室響，真檀一炷石樓深。   <br />   山都遣負沽來酒，樵客容看化後金。從此謁師知不遠，求官先有葛洪心。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">宿報恩寺水閣</font>   </b>   <br />   寺鎖雙峰寂不開，幽人中夜獨徘徊。池文帶月鋪金簟，蓮朵含風動玉杯。   <br />   往往竹梢搖翡翠，時時杉子擲莓苔。可憐此際誰曾見，唯有支公盡看來。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>醉</b>中    <b>偶作呈魯望</b>   </font>   <br />   谿雲澗鳥本吾儕，剛為浮名事事乖。十里尋山為思役，五更看月是情差。   <br />   分將吟詠華雙鬢，力以壺觴固百骸。爭得草堂歸臥去，共君同作太常齋。  </p>  <p align=\"center\">   <font color=\"#FF6633\">    <b>寄滑州李副使員外</b>   </font>   <br />   兵繞臨淮數十重，鐵衣才子正從公。軍前草奏旄頭下，城上封書箭簳中。   <br />   圍合只應聞曉雁，血腥何處避春風。故人勳重金章貴，猶在江湖積劍功。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">傷史拱山人</font>   </b>   <br />   一緘幽信自襄陽，上報先生去歲亡。山客為醫翻貰藥，野僧因弔卻焚香。   <br />   峰頭孤塚為雲穴，松下靈筵是石床。宗炳死來君又去，終身不復到柴桑。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">吳中言懷寄南海二同年</font>   </b>   <br />   曲水分飛歲已賒，東南為客各天涯。退公只傍蘇勞竹，移宴多隨末利花。   <br />   銅鼓夜敲溪上月，布帆晴照海邊霞。三年謾被鱸魚累，不得橫經侍絳紗。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和魯望白鷗詩</font>   </b>   <br />   雪羽褵褷半惹泥，海雲深處舊巢迷。池無飛浪爭教舞，洲少輕沙若遣棲。   <br />   煙外失群慚雁鶩，波中得志羨鳧鷖。主人恩重真難遇，莫為心孤憶舊溪。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和魯望懷楊台文楊鼎文二秀才</font>   </b>   <br />   羊曇留我昔經春，各以篇章鬥五雲。賓草每容閒處見，擊琴多任醉中聞。   <br />   釣前青翰交加倚，醉後紅魚取次分。為說風標曾入夢，上仙初著翠霞裙。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>友人以人參見惠因以詩謝之</b>   </font>   <br />   神草延年出道家，是誰披露記三椏。開時的定涵雲液，斸後還應帶石花。   <br />   名士寄來消酒渴，野人煎處撇泉華。從今湯劑如相續，不用金山焙上茶。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">傷進士嚴子重詩</font>   </b>   <br />   十哭都門榜上塵，蓋棺終是五湖人。生前有敵唯丹桂，沒後無家只白蘋。   <br />   箬下斬新醒處月，江南依舊詠來春。知君精爽應無盡，必在酆都頌帝晨。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和魯望早秋吳體次韻</font>   </b>   <br />   書淫傳癖窮欲死，譊譊何必頻相仍。日乾陰蘚厚堪剝，藤把欹松牢似繩。   <br />   搗藥香侵白袷袖，穿雲潤破烏紗棱。安得瑤池飲殘酒，半醉騎下垂天鵬。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和魯望秋賦有期次韻</b>   </font>   <br />   十載江湖儘是閒，客兒詩句滿人間。郡侯聞譽親邀得，鄉老知名不放還。   <br />   應帶瓦花經汴水，更攜雲實出包山。太微宮裏環岡樹，無限瑤枝待爾攀。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和魯望病中秋懷次韻</font>   </b>   <br />   貧病於君亦太兼，才高應亦被天嫌。因分鶴料家資減，為置僧餐口數添。   <br />   靜裏改詩空憑几，寒中注易不開簾。清詞一一侵真宰，甘取窮愁不用占。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">新秋即事三首</font>   </b>   <br />   癡號多於顧愷之，更無餘事可從知。酒坊吏到常先見，鶴料符來每探支。   <br />   涼後每謀清月社，晚來專赴白蓮期。共君無事堪相賀，又到金齏玉鱠時。  </p>  <p align=\"center\">堪笑高陽病酒徒，幅巾瀟灑在東吳。秋期淨掃雲根瘦，山信回緘乳管粗。   <br />   白月半窗抄朮序，清泉一器授芝圖。乞求待得西風起，盡挽煙帆入太湖。  </p>  <p align=\"center\">露槿風杉滿曲除，高秋無事似雲廬。醉多已任家人厭，病久還甘吏道疏。   <br />   青桂巾箱時寄藥，白綸臥具半拋書。君卿唇舌非吾事，且向江南問鰒魚。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>南陽潤卿將歸雷平因而有贈</b>   </font>   <br />   借問山中許道士，此回歸去復何如。竹屏風扇抄遺事，柘步輿竿系隱書。   <br />   絳樹實多分紫鹿，丹沙泉淺種紅魚。東卿旄節看看至，靜啟茅齋慎掃除。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">訪寂上人不遇</font>   </b>   <br />   何處尋雲暫廢禪，客來還寄草堂眠。桂寒自落翻經案，石冷空消洗缽泉。   <br />   爐裏尚飄殘玉篆，龕中仍鎖小金仙。須將二百簽回去，得得支公恐隔年。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>顧道士亡弟子以束帛乞銘于余魯望因賦戲贈日休奉和</b>   </font>   <br />   師去東華卻煉形，門人求我志金庭。大椿枯後新為記，仙鶴亡來始有銘。   <br />   瓊板欲刊知不朽，冰紈將受恐通靈。君才莫歎無茲分，合注神玄劍解經。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">秋夕文宴得遙字</font>   </b>   <br />   啼螿衰葉共蕭蕭，文宴無喧夜轉遙。高韻最宜題雪贊，逸才偏稱和雲謠。   <br />   風吹翠蠟應難刻，月照清香太易消。無限玄言一杯酒，可能容得蓋寬饒。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">南陽廣文欲于荊襄卜居因而有贈</font>   </b>   <br />   地脈從來是福鄉，廣文高致更無雙。青精飯熟雲侵灶，白●裘成雪濺窗。   <br />   度日竹書千萬字，經冬朮煎兩三缸。鱸魚自是君家味，莫背松江憶漢江。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>寄毗陵魏處士朴</b>   </font>   <br />   文籍先生不肯官，絮巾沖雪把魚竿。一堆方冊為侯印，三級幽岩是將壇。   <br />   醉少最因吟月冷，瘦多偏為臥雲寒。兔皮衾暖篷舟穩，欲共誰遊七里灘。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">初冬偶作寄南陽潤卿</font>   </b>   <br />   寓居無事入清冬，雖設樽罍酒半空。白菊為霜翻帶紫，蒼苔因雨卻成紅。   <br />   迎潮預遣收魚笱，防雪先教蓋鶴籠。唯待支硎最寒夜，共君披氅訪林公。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">冬曉章上人院</font>   </b>   <br />   山堂冬曉寂無聞，一句清言憶領軍。琥珀珠黏行處雪，棕櫚帚掃臥來雲。   <br />   松扉欲啟如鳴鶴，石鼎初煎若聚蚊。不是戀師終去晚，陸機茸內足毛群。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">寄題鏡岩周尊師所居</font>   </b>   <br />   八十餘年住鏡岩，鹿皮巾下雪髟髟。床寒不奈雲縈枕，經潤何妨雨滴函。   <br />   飲澗猿回窺絕洞，緣梯人歇倚危杉。如何計吏窮於鳥，欲望仙都舉一帆。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">寒夜文宴得泉字</font>   </b>   <br />   分明競襞七香箋，王朗風姿盡列仙。盈篋共開華頂藥，滿瓶同坼惠山泉。   <br />   蟹因霜重金膏溢，橘為風多玉腦鮮。吟罷不知詩首數，隔林明月過中天。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>庚寅歲十一月新羅弘惠上人與本國同書請日休…以詩送之</b>   </font>   <br />   三十麻衣弄渚禽，豈知名字徹雞林。勒銘雖即多遺草，越海還能抵萬金。   <br />   鯨鬣曉掀峰正燒，鼇睛夜沒島還陰，二千餘字終天別，東望辰韓淚灑襟。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>送潤卿博士還華陽</b>   </font>   <br />   雪打篷舟離酒旗，華陽居士半酣歸。逍遙只恐逢雪將，恬淡真應降月妃。   <br />   仙市鹿胎如錦嫩，陰宮燕肉似酥肥。公車草合蒲輪壞，爭不教他白日飛。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>寒日書齋即事三首</b>   </font>   <br />   參佐三間似草堂，恬然無事可成忙。移時寂曆燒松子，盡日殷勤拂乳床。   <br />   將近道齋先衣褐，欲清詩思更焚香。空庭好待中宵月，獨禮星辰學步罡。  </p>  <p align=\"center\">不知何事有生涯，皮褐親裁學道家。深夜數甌唯柏葉，清晨一器是雲華。   <br />   盆池有鷺窺蘋沫，石版無人掃桂花。江漢欲歸應未得，夜來頻夢赤城霞。  </p>  <p align=\"center\">方朔家貧未有車，肯從榮利舍樵漁。從公未怪多侵酒，見客唯求轉借書。   <br />   暫聽松風生意足，偶看溪月世情疏。如鉤得貴非吾事，合向煙波為五魚。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">臘後送內大德從勖遊天臺</font>   </b>   <br />   講散重雲下九天，大君恩賜許隨緣。霜中一缽無辭乞，湖上孤舟不廢禪。   <br />   夢入瓊樓寒有月，行過石樹凍無煙。他時瓜鏡知何用，吳越風光滿御筵。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">寄題玉霄峰葉涵象尊師所居</font>   </b>   <br />   青冥向上玉霄峰，元始先生戴紫蓉。曉案瓊文光洞壑，夜壇香氣惹杉松。   <br />   閒迎仙客來為鶴，靜噀靈符去是龍。子細捫心無偃骨，欲隨師去肯相容。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和魯望寄南陽廣文次韻</b>   </font>   <br />   春彩融融釋凍塘，日精閑咽坐岩房。瓊函靜啟從猿覷，金液初開與鶴嘗。   <br />   八會舊文多搭寫，七真遺語剩思量。不知夢到為何處，紅藥滿山煙月香。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">題支山南峰僧</font>   </b>   <br />   雲侵壞衲重隈肩，不下南峰不記年。池裏群魚曾受戒，林間孤鶴欲參禪。   <br />   雞頭竹上開危徑，鴨腳花中擿廢泉。無限吳都堪賞事，何如來此看師眠。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">送董少卿遊茅山</font>   </b>   <br />   名卿風度足杓斜，一舸閒尋二許家。天影曉通金井水，山靈深護玉門沙。   <br />   空壇禮後銷香母，陰洞緣時觸乳花。盡待於公作廷尉，不須從此便餐霞。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">酬魯望見迎綠罽次韻</font>   </b>   <br />   輕裁鴨綠任金刀，不怕西風斷野蒿。酬贈既無青玉案，纖華猶欠赤霜袍。   <br />   煙披怪石難同逸，竹映仙禽未勝高。成後料君無別事，只應酣飲詠離騷。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>寄懷南陽潤卿</b>   </font>   <br />   鹿門山下捕魚郎，今向江南作渴羌。無事只陪看藕樣，有錢唯欲買湖光。   <br />   醉來渾忘移花處，病起空聞焙藥香。何事對君猶有愧，一篷沖雪返華陽。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>魯望憫承吉之孤為詩序邀予屬和欲用予道振其孤…良友</b>   </font>   <br />   先生清骨葬煙霞，業破孤存孰為嗟。幾篋詩編分貴位，一林石筍散豪家。   <br />   兒過舊宅啼楓影，姬繞荒田泣稗花。唯我共君堪便戒，莫將文譽作生涯。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">寄潤卿博士</font>   </b>   <br />   高眠可為要玄纁，鵲尾金爐一世焚。塵外鄉人為許掾，山中地主是茅君。   <br />   將收芝菌唯防雪，欲曬圖書不奈雲。若使華陽終臥去，漢家封禪用誰文。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和魯望白菊</font>   </b>   <br />   已過重陽半月天，琅華千點照寒煙。蕊香亦似浮金靨，花樣還如鏤玉錢。   <br />   玩影馮妃堪比豔，煉形蕭史好爭妍。無由擿向牙箱裏，飛上方諸贈列仙。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>華亭鶴聞之舊矣及來吳中以錢半千得一隻養之…請垂見和</b>   </font>   <br />   池上低摧病不行，誰教仙魄反層城。陰苔尚有前朝跡，皎月新無昨夜聲。   <br />   菰米正殘三日料，筠籠休礙九霄程。不知此恨何時盡，遇著雲泉即愴情。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>傷開元觀顧道士</b>   </font>   <br />   協晨宮上啟金扉，詔使先生坐蛻歸。鶴有一聲應是哭，丹無餘粒恐潛飛。   <br />   煙淒玉笥封雲篆，月慘琪花葬羽衣。腸斷雷平舊遊處，五芝無影草微微。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>醉中即席贈潤卿博士</b>   </font>   <br />   適越遊吳一散仙，銀瓶玉柄兩翛然。茅山頂上攜書簏，笠澤心中漾酒船。   <br />   桐木布溫吟倦後，桃花飯熟醉醒前。謝安四十餘方起，猶自高閒得數年。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>偶留羊振文先輩及一二文友小飲日休以眼病…因成四韻</b>   </font>   <br />   謝莊初起恰花晴，強侍紅筵不避觥。久斷杯盂華蓋喜，忽聞歌吹穀神驚。   <br />   褵褷正重新開柳，呫囁難通乍囀鶯。猶有僧虔多蜜炬，不辭相伴到天明。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉送浙東德師侍御罷府西歸</font>   </b>   <br />   建安才子太微仙，暫上金台許二年。形影欲歸溫室樹，夢魂猶傍越溪蓮。   <br />   空將海月為京信，尚使樵風送酒船。從此受恩知有處，免為傖鬼恨吳天。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">送羊振文先輩往桂陽歸覲</font>   </b>   <br />   桂陽新命下彤墀，彩服行當欲雪時。登第已聞傳禰賦，問安猶聽講韓詩。   <br />   竹人臨水迎符節，風母穿雲避信旗。無限湘中悼騷恨，憑君此去謝江蘺。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">褚家林亭</font>   </b>   <br />   廣亭遙對舊娃宮，竹島蘿溪委曲通。茂苑樓臺低檻外，太湖魚鳥徹池中。   <br />   蕭疏桂影移茶具，狼藉蘋花上釣筒。爭得共君來此住，便披鶴氅對清風。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>送圓載上人歸日本國</b>   </font>   <br />   講殿談餘著賜衣，椰帆卻返舊禪扉。貝多紙上經文動，如意瓶中佛爪飛。   <br />   颶母影邊持戒宿，波神宮裏受齋歸。家山到日將何入，白象新秋十二圍。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">重送</font>   </b>   <br />   雲濤萬里最東頭，射馬台深玉署秋。無限屬城為裸國，幾多分界是亶州。   <br />   取經海底開龍藏，誦咒空中散蜃樓。不奈此時貧且病，乘桴直欲伴師遊。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>潤卿遺青     <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc16431.htm\">●</a>飯兼之一絕，聊用答謝    </b>   </font>   <br />   傳得三元   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc16431.htm\">●</a>飯名，大宛聞說有仙卿。分泉過屋舂青稻，拂霧彯衣折紫莖，   <br />   蒸處不教雙鶴見，服來唯怕五雲生。草堂空坐無饑色，時把金津漱一聲。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>鴛鴦二首</b>   </font>   <br />   雙絲絹上為新樣，連理枝頭是故園。翠浪萬回同過影，玉沙千處共棲痕。   <br />   若非足恨佳人魄，即是多情年少魂。應念孤飛爭別宿，蘆花蕭瑟雨黃昏。  </p>  <p align=\"center\">鈿鎞雕鏤費深功，舞妓衣邊繡莫窮。無日不來湘渚上，有時還在鏡湖中。   <br />   煙濃共拂芭蕉雨，浪細雙遊菡萏風。應笑豪家鸚鵡伴，年年徒被鎖金籠。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">傷小女</font>   </b>   <br />   一歲猶未滿，九泉何太深。唯餘卷書草，相對共傷心。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>秋江曉望</b>   </font>   <br />   萬頃湖天碧，一星飛鷺白。此時放懷望，不厭為浮客。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">閒夜酒醒</font>   </b>   <br />   醒來山月高，孤枕群書裏。酒渴漫思茶，山童呼不起。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">和魯望風人詩三首</font>   </b>   <br />   刻石書離恨，因成別後悲。莫言春繭薄，猶有萬重思。  </p>  <p align=\"center\">鏤出容刀飾，親逢巧笑難。日中騷客佩，爭奈即欄杆。</p>  <p align=\"center\">江上秋聲起，從來浪得名。逆風猶掛席，若不會凡情。</p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">古函關</font>   </b>   <br />   破落古關城，猶能扼帝京。今朝行客過，不待曉雞鳴。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>聰明泉</b>   </font>   <br />   一勺如瓊液，將愚擬望賢。欲知心不變，還似飲貪泉。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">史處士</font>   </b>   <br />   山期須早赴，世累莫遲留。忽遇狂風起，閒心不自由。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>芳草渡</b>   </font>   <br />   溪南越鄉音，古柳渡江深。日晚無來客，閒船繫綠陰。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>古宮詞三首</b>   </font>   <br />   樓殿倚明月，參差如亂峰。宮花半夜發，不待景陽鍾。  </p>  <p align=\"center\">閒騎小步馬，獨繞萬年枝。盡日看花足，君王自不知。</p>  <p align=\"center\">玉枕寐不足，宮花空觸簷。樑間燕不睡，應怪夜明簾。</p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">春日陪崔諫議櫻桃園宴</font>   </b>   <br />   萬樹香飄水麝風，蠟熏花雪盡成紅。夜深歡態狀不得，醉客圖開明月中。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">松江早春</font>   </b>   <br />   松陵清淨雪消初，見底新安恐未如。穩憑船舷無一事，分明數得鱠殘魚。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>女墳湖（即吳王葬女之所）</b>   </font>   <br />   萬貴千奢已寂寥，可憐幽憤為誰嬌。須知韓重相思骨，直在芙蓉向下消。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>泰伯廟</b>   </font>   <br />   一廟爭祠兩讓君，幾千年後轉清芬。當時盡解稱高義，誰敢教他莽卓聞。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">宿木蘭院</font>   </b>   <br />   木蘭院裏雙棲鶴，長被金鉦聒不眠。今夜宿來還似爾，到明無計夢雲泉。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>重題薔薇</b>   </font>   <br />   濃似猩猩初染素，輕如燕燕欲淩空。可憐細麗難勝日，照得深紅作淺紅。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>春夕酒醒</b>   </font>   <br />   四弦才罷醉蠻奴，醽醁餘香在翠爐。夜半醒來紅蠟短，一枝寒淚作珊瑚。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>青門閒泛</b>   </font>   <br />   青翰虛徐夏思清，愁煙漠漠荇花平。醉來欲把田田葉，盡裹當時醒酒鯖。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>木蘭後池三詠。重台蓮花</b>   </font>   <br />   欹紅婑嫷力難任，每葉頭邊半米金。可得教他水妃見，兩重元是一重心。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>木蘭後池三詠。浮萍</b>   </font>   <br />   嫩似金脂颺似煙，多情渾欲擁紅蓮。明朝擬附南風信，寄與湘妃作翠鈿。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>木蘭後池三詠。白蓮</b>   </font>   <br />   但恐醍醐難並潔，只應薝卜可齊香。半垂金粉知何似，靜婉臨溪照額黃。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">重題後池</font>   </b>   <br />   細雨闌珊眠鷺覺，鈿波悠漾並鴛嬌。適來會得荊王意，只為蓮莖重細腰。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>庭中初植松桂，魯望偶題，奉和次韻</b>   </font>   <br />   毿毿綠髮垂輕露，獵獵丹華動細風。恰似青童君欲會，儼然相向立庭中。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>魯望戲題書印囊奉和次韻</b>   </font>   <br />   金篆方圓一寸餘，可憐銀艾未思渠。不知夫子將心印，印破人間萬卷書。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>館娃宮懷古五絕</b>   </font>   <br />   綺閤飄香下太湖，亂兵侵曉上姑蘇。越王大有堪羞處，只把西施賺得吳。  </p>  <p align=\"center\">鄭妲無言下玉墀，夜來飛箭滿罘罳。越王定指高臺笑，卻見當時金鏤楣。</p>  <p align=\"center\">半夜娃宮作戰場，血腥猶雜宴時香。西施不及燒殘蠟，猶為君王泣數行。</p>  <p align=\"center\">素襪雖遮未掩羞，越兵猶怕伍員頭。吳王恨魄今如在，只合西施瀨上遊。</p>  <p align=\"center\">響蹀廊中金玉步，採蘋山上綺羅身。不知水葬今何處，溪月彎彎欲效顰。</p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">虎丘寺西小溪閒泛三</font>   </b>   <br />   鼓子花明白石岸，桃枝竹覆翠嵐溪。分明似對天臺洞，應厭頑仙不肯迷。  </p>  <p align=\"center\">絕壑只憐白羽傲，窮溪唯覺錦鱗癡。更深尚有通樵處，或是秦人未可知。</p>  <p align=\"center\">高下不驚紅翡翠，淺深還礙白薔薇。船頭繫個松根上，欲待逢仙不擬歸。</p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>天竺寺八月十五日夜桂子</b>   </font>   <br />   玉顆珊珊下月輪，殿前拾得露華新。至今不會天中事，應是嫦娥擲與人。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">釣侶二章</font>   </b>   <br />   趁眠無事避風濤，一斗霜鱗換濁醪。驚怪兒童呼不得，盡沖煙雨漉車螯。  </p>  <p align=\"center\">嚴陵灘勢似雲崩，釣具歸來放石層。煙浪濺篷寒不睡，更將枯蚌點漁燈。</p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">寄同年韋校書</font>   </b>   <br />   二年疏放飽江潭，水物山容盡足耽。唯有故人憐未替，欲封幹鱠寄終南。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">初冬偶作</font>   </b>   <br />   豹皮茵下百餘錢，劉墮閒沽盡醉眠。酒病校來無一事，鶴亡松老似經年。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">醉中寄魯望一壺並一絕</font>   </b>   <br />   門巷寥寥空紫苔，先生應渴解酲杯。醉中不得親相倚，故遣青州從事來。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">更次來韻寄魯望</font>   </b>   <br />   蕭蕭紅葉擲蒼苔，玄晏先生欠一杯。從此問君還酒債，顏延之送幾錢來。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">重玄寺雙矮檜</font>   </b>   <br />   撲地枝回是翠鈿，碧絲籠細不成煙。應如天竺難陀寺，一對狻猊相枕眠。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉酬魯望醉中戲贈</b>   </font>   <br />   秦吳風俗昔難同，唯有才情事事通。剛戀水雲歸不得，前身應是太湖公。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">皋橋</font>   </b>   <br />   皋橋依舊綠楊中，閭里猶生隱士風。唯我到來居上館，不知何道勝梁鴻。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>軍事院霜菊盛開，因書一絕寄上諫議</b>   </font>   <br />   金華千點曉霜凝，獨對壺觴又不能。已過重陽三十日，至今猶自待王弘。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">悼鶴</font>   </b>   <br />   莫怪朝來淚滿衣，墜毛猶傍水花飛。遼東舊事今千古，卻向人間葬令威。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>醉中先起李縠戲贈走筆奉酬</b>   </font>   <br />   麝煙苒苒生銀兔，蠟淚漣漣滴繡閨。舞袖莫欺先醉去，醒來還解驗金泥。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和魯望招潤卿博士辭以道侶將至之作</font>   </b>   <br />   癭木樽前地胏圖，為君偏輟俗功夫。靈真散盡光來此，莫戀安妃在後無。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和再招（一作文燕招潤卿）</b>   </font>   <br />   飆御已應歸杳眇，博山猶自對氛氳。不知入夜能來否，紅蠟先教刻五分。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">酒病偶作</font>   </b>   <br />   郁林步障晝遮明，一炷濃香養病酲。何事晚來還欲飲，隔牆聞賣蛤蜊聲。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">潤卿魯望寒夜見訪，各惜其志，遂成一絕</font>   </b>   <br />   世外為交不是親，醉吟俱岸白綸巾。清風月白更三點，未放華陽鶴上人。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和魯望玩金鸂鶒戲贈</font>   </b>   <br />   鏤羽雕毛迥出群，溫   <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc17994/c17994.jpg\">●</a>飄出麝臍熏。夜來曾吐紅茵畔，猶似溪邊睡不聞。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>友人許惠酒以詩征之</b>   </font>   <br />   野客蕭然訪我家，霜威白菊兩三花。子山病起無餘事，只望蒲台酒一車。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>寒夜文宴潤卿有期不至</b>   </font>   <br />   草堂虛灑待高真，不意清齋避世塵。料得焚香無別事，存心應降月夫人。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">汴河懷古二首</font>   </b>   <br />   萬艘龍舸綠絲間，載到揚州盡不還。應是天教開汴水，一千餘里地無山。  </p>  <p align=\"center\">盡道隋亡為此河，至今千里賴通波。若無水殿龍舟事，共禹論功不較多。</p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">寄題天臺國清寺齊梁體</font>   </b>   <br />   十里松門國清路，飯猿臺上菩提樹。怪來煙雨落晴天，元是海風吹瀑布。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>詠蟹</b>   </font>   <br />   未遊滄海早知名，有骨還從肉上生。莫道無心畏雷電，海龍王處也橫行。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>金錢花</b>   </font>   <br />   陰陽為炭地為爐，鑄出金錢不用模。莫向人間逞顏色，不知還解濟貧無。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>惠山聽松庵</b>   </font>   <br />   千葉蓮花舊有香，半山金剎照方塘。殿前日暮高風起，松子聲聲打石床。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">苦雨雜言寄魯望</font>   </b>   <br />   吳中十日涔涔雨，歊蒸庳下豪家苦。可憐臨頓陸先生，獨自翛然守環堵。   <br />   兒饑僕病漏空廚，無人肯典破衣裾。蜾蠃時時上几案，蛙黽往往跳琴書。   <br />   桃花米斗半百錢，枯荒濕壞炊不燃。兩床   <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc11457/c11457.jpg\">●</a>席一素几，仰臥高聲吟太玄。   <br />   知君志氣如鐵石，甌冶雖神銷不得。乃知苦雨不復侵，枉費畢星無限力。   <br />   鹿門人作州從事，周章似鼠唯知醉。府金廩粟虛請來，憶著先生便知愧。   <br />   愧多饋少真徒然，相見唯知攜酒錢。豪華滿眼語不信，不如直上天公箋。   <br />   天公箋，方修次，且榜鳴篷來一醉。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和魯望齊梁怨別次韻</font>   </b>   <br />   芙蓉泣恨紅鉛落，一朵別時煙似幕。鴛鴦剛解惱離心，夜夜飛來棹邊泊。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和魯望曉起回文</b>   </font>   <br />   孤煙曉起初原曲，碎樹微分半浪中。湖後釣筒移夜雨，竹傍眠几側晨風。   <br />   圖梅帶潤輕沾墨，畫蘚經蒸半失紅。無事有杯持永日，共君惟好隱牆東。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉酬魯望夏日四聲四首。平聲</font>   </b>   <br />   塘平芙蓉低，庭閒梧桐高。清煙埋陽烏，藍空含秋毫。   <br />   冠傾慵移簪，杯乾將餔糟。翛然非隨時，夫君真吾曹。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉酬魯望夏日四聲四首。平上聲</font>   </b>   <br />   溝渠通疏荷，浦嶼隱淺筱。舟閒攢輕蘋，槳動起靜鳥。   <br />   陰稀餘桑閒，縷盡晚繭小。吾徒當斯時，此道可以了。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉酬魯望夏日四聲四首。平去聲</font>   </b>   <br />   怡神時高吟，快意乍四顧。村深啼愁鵑，浪霽醒睡鷺。   <br />   書疲行終朝，罩困臥至暮。籲嗟當今交，暫貴便異路。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉酬魯望夏日四聲四首。平入聲</b>   </font>   <br />   先生何違時，一室習寂曆。松聲將飄堂，嶽色欲壓席。   <br />   彈琴奔玄雲，斸藥折白石。如教題君詩，若得劄玉冊。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>苦雨中又作四聲詩寄魯望。平聲</b>   </font>   <br />   涔涔將經旬，昏昏空迷天。鸕鸞成群嬉，芙蓉相偎眠。   <br />   魚通蓑衣城，帆過菱花田。秋收吾無望，悲之真徒然。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>苦雨中又作四聲詩寄魯望。平上聲</b>   </font>   <br />   河平州橋危，壘晚水鳥上。沖崖搜松根，點沼寫芡響。   <br />   舟輕通縈紆，棧墮阻指掌。攜橈將尋君，渚滿坐可往。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">苦雨中又作四聲詩寄魯望。平去聲</font>   </b>   <br />   狂霖昏悲吟，瘦桂對病臥。簷虛能彯斜，舍蠹易漏破。   <br />   宵愁將琴攻，晝悶用睡過。堆書仍傾觴，富貴未換個。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">苦雨中又作四聲詩寄魯望。平入聲</font>   </b>   <br />   羈棲愁霖中，缺宅屋木惡。荷傾還驚魚，竹滴復觸鶴。   <br />   閒僧千聲琴，宿客一笈藥。悠然思夫君，忽憶蠟屐著。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和魯望疊韻雙聲二首。疊韻山中吟</b>   </font>   <br />   穿煙泉潺湲，觸竹犢觳觫。荒篁香牆匡，熟鹿伏屋曲。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和魯望疊韻雙聲二首。雙聲溪上思</b>   </font>   <br />   疏杉低通灘，冷鷺立亂浪。草彩欲夷猶，雲容空淡蕩。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和魯望疊韻吳宮詞二首</b>   </font>   <br />   侵深尋嶔岑，勢厲衛睥睨。荒王將鄉亡，細麗蔽袂逝。  </p>  <p align=\"center\">枍栺替制曳，康莊傷荒涼。主虜部伍苦，嬙亡房廊香。</p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和魯望閒居雜題五首。晚秋吟（以題十五字離合</font>   </b>   <font color=\"#FF6600\">    <b>）</b>   </font>   <br />   東皋煙雨歸耕日，免去玄冠手刈禾。火滿酒爐詩在口，今人無計奈儂何。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">好詩景</font>   </b>   <br />   青盤香露傾荷女，子墨風流更不言。寺寺雲蘿堪度日，京塵到死撲侯門。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">醒聞檜</font>   </b>   <br />   解洗餘酲晨半酉，星星仙吹起雲門。耳根無厭聽佳木，會盡山中寂靜源。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">寺鍾暝</font>   </b>   <br />   百緣斗藪無塵土，寸地章煌欲布金。重擊蒲牢唅山日，冥冥煙樹睹棲禽。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">砌思步</font>   </b>   <br />   襹襹古薜繃危石，切切陰螿應晚田。心事萬端何處止，少夷峰下舊雲泉。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>奉和魯望藥名離合夏月即事三首</b>   </font>   <br />   季春人病拋芳杜，仲夏溪波繞壞垣。衣典濁醪身倚桂，心中無事到雲昏。  </p>  <p align=\"center\">數曲急溪沖細竹，葉舟來往盡能通。草香石冷無辭遠，志在天臺一遇中。</p>  <p align=\"center\">桂葉似茸含露紫，葛花如綬蘸溪黃。連雲更入幽深地，骨錄閒攜相獵郎。</p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">懷錫山藥名離合二首</font>   </b>   <br />   暗竇養泉容決決，明園護桂放亭亭。曆山居處當天半，夏裏松風盡足聽。  </p>  <p align=\"center\">曉景半和山氣白，薇香清淨雜纖雲。實頭自是眠平石，腦側空林看虎群。</p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">懷鹿門縣名離合二首</font>   </b>   <br />   山瘦更培秋後桂，溪澄閒數晚來魚。台前過雁盈千百，泉石無情不寄書。  </p>  <p align=\"center\">十里松蘿陰亂石，門前幽事雨來新。野霜濃處憐殘菊，潭上花開不見人。</p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉和魯望寒日古人名一絕</font>   </b>   <br />   北顧歡遊悲沈宋，南徐陵寢歎齊梁。水邊韶景無窮柳，寒被江淹一半黃。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">胥口即事六言二首</font>   </b>   <br />   波光杳杳不極，霽景澹澹初斜。黑蛺蝶粘蓮蕊，紅蜻蜓嫋菱花。   <br />   鴛鴦一處兩處，舴艋三家五家。會把酒船偎荻，共君作個生涯。  </p>  <p align=\"center\">拂釣清風細麗，飄蓑暑雨霏微。湖雲欲散未散，嶼鳥將飛不飛。   <br />   換酒帩頭把看，載蓮艇子撐歸。斯人到死還樂，誰道剛須用機？  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">夜會問答十</font>   </b>   <br />   寒夜清，簾外迢迢星斗明。況有蕭閒洞中客，吟為紫鳳呼凰聲。  </p>  <p align=\"center\">癭木杯，杉贅楠瘤刳得來。莫怪家人畔邊笑，渠心只愛黃金罍。</p>  <p align=\"center\">落霞琴，寥寥山水揚清音。玉皇仙馭碧雲遠，空使松風終日吟。</p>  <p align=\"center\">蓮花燭，亭亭嫩蕊生紅玉。不知含淚怨何人，欲問無由得心曲。</p>  <p align=\"center\">金火障，紅獸飛來射羅幌。夜來斜展掩深爐，半睡芙蓉香蕩漾。</p>  <p align=\"center\">憶山月，前溪後溪清復絕。看看又及桂花時，空寄子規啼處血。</p>  <p align=\"center\">錦鯨薦，碧香紅膩承君宴。幾度閒眠卻覺來，彩鱗飛出雲濤面。</p>  <p align=\"center\">懷溪雲，漠漠閒籠鷗鷺群。有時日暮碧將合，還被魚舟來觸分。</p>  <p align=\"center\">霜中笛，落梅一曲瑤華滴。不知青女是何人，三奏未終頭已白。</p>  <p align=\"center\">月下橋，風外拂殘衰柳條。倚欄杆處獨自立，青翰何人吹玉簫？   <br />   <br />   <font color=\"#FF6600\">    <b>櫻桃花</b>   </font>   <br />   婀娜枝香拂酒壺，向陽疑是不融酥。晚來嵬峨渾如醉，惟有春風獨自扶。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">夜看櫻桃花</font>   </b>   <br />   纖枝瑤月弄圓霜，半入鄰家半入牆。劉阮不知人獨立，滿衣清露到明香。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>詠白蓮</b>   </font>   <br />   膩於瓊粉白於脂，京兆夫人未畫眉。靜婉舞偷將動處，西施顰效半開時。   <br />   通宵帶露妝難洗，盡日凌波步不移。願作水仙無別意，年年圖與此花期。  </p>  <p align=\"center\">細嗅深看暗斷腸，從今無意愛紅芳。折來只合瓊為客，把種應須玉甃塘。   <br />   向日但疑酥滴水，含風渾訝雪生香。吳王台下開多少，遙似西施上素妝。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">赤門堰白蓮花</font>   </b>   <br />   縞帶與綸巾，輕舟漾赤門。千回紫萍岸，萬頃白蓮村。   <br />   荷露傾衣袖，松風入髻根。瀟疏今若此，爭不盡餘樽。   <br />  </p>  <p align=\"center\"> </p> "}