{"id":"6-46","content":"   <p align=\"center\">   <font color=\"#FF6600\" size=\"6\" face=\"標楷體\">    <strong>     <font size=\"+3\" color=\"#FF6600\">      <b>白居易</b>     </font>    </strong>   </font>   <br />   <br />   （西元772～846）字樂天，號香山居士，唐下邽人（今陝西渭南   <br />   縣附近），生於唐代宗大曆七年，卒於武宗會昌六年。貞元進士   <br />   ，官至校書郎、贊善大夫，後因宰相武元衡事貶江州。長慶時，   <br />   累遷杭、蘇二州刺史，後任太子少傅，因不緣附黨人，乃移病分   <br />   司東都。會昌二年，以刑部尚書致仕，最後卒於洛陽的香山。居   <br />   易文章精切，尤工詩，作品平易近人，老嫗能解，是新樂府運動   <br />   的倡導者。晚年放意詩酒，號醉吟先生。初與元稹相酬詠，號為   <br />   元白，又與劉禹錫齊名稱為劉白。著有白氏長慶集等。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">賀雨</font>    </b>   </font>   <br />   皇帝嗣寶曆，元和三年冬。自冬及春暮，不雨旱爞爞。   <br />   上心念下民，懼歲成災凶。遂下罪己詔，殷勤告萬邦。   <br />   帝曰予一人，繼天承祖宗。憂勤不遑寧，夙夜心忡忡。   <br />   元年誅劉闢，一舉靖巴邛。二年戮李錡，不戰安江東。   <br />   顧惟眇眇德，遽有巍巍功。或者天降沴，無乃儆予躬？   <br />   上思答天戒，下思致時邕。莫如率其身，慈和與儉恭。   <br />   乃命罷進獻，乃命賑饑窮。宥死降五刑，已責寬三農。   <br />   宮女出宣徽，廄馬減飛龍。庶政靡不舉，皆出自宸衷。   <br />   奔騰道路人，傴僂田野翁。歡呼相告報，感泣涕沾胸。   <br />   順人人心悅，先天天意從。詔下才七日，和氣生沖融。   <br />   凝為悠悠雲，散作習習風。晝夜三日雨，淒淒復濛濛。   <br />   萬心春熙熙，百穀青芃芃。人變愁為喜，歲易儉為豐。   <br />   乃知王者心，憂樂與眾同。皇天與后土，所感無不通。   <br />   冠佩何鏘鏘，將相及王公。蹈舞呼萬歲，列賀明庭中。   <br />   小臣誠愚陋，職忝金鑾宮。稽首再三拜，一言獻天聰：   <br />   君以明為聖，臣以直為忠；敢賀有其始，亦願有其終。   <br />   <br />   <font color=\"#FF6600\">    <b>讀張籍古樂府</b>   </font>   <br />   張君何為者？業文三十春。尤工樂府詩，舉代少其倫。   <br />   為詩意如何？六義互鋪陳。風雅比興外，未嘗著空文。   <br />   讀君學仙詩，可諷放佚君。讀君董公詩，可誨貪暴臣。   <br />   讀君商女詩，可感悍婦仁。讀君勤齊詩，可勸薄夫敦。   <br />   上可裨教化，舒之濟萬民。下可理情性，卷之善一身。   <br />   始從青衿歲，迨此白髮新。日夜秉筆吟，心苦力亦勤。   <br />   時無採詩官，委棄如泥塵。恐君百歲後，滅沒人不聞。   <br />   願藏中秘書，百代不湮淪。願播內樂府，時得聞至尊。   <br />   言者誌之苗，行者文之根。所以讀君詩，亦知君為人。   <br />   如何欲五十，官小身賤貧。病眼街西住，無人行到門。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">哭孔戡</font>    </b>   </font>   <br />   洛陽誰不死？戡死聞長安。我是知戡者，聞之涕泫然。   <br />   戡佐山東軍，非義不可干。拂衣向西來，其道直如弦。   <br />   從事得如此，人人以為難。人言明明代，合置在朝端。   <br />   或望居諫司，有事戡必言。或望居憲府，有邪戡必彈。   <br />   惜哉兩不諧，沒齒為閒官。竟不得一日，謇謇立君前。   <br />   形骸隨眾人，斂葬北邙山。平生剛腸內，直氣歸其間。   <br />   賢者為生民，生死懸在天。謂天不愛人，胡為生其賢？   <br />   謂天果愛民，胡為奪其年？茫茫元化中，誰執如此權？   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">凶宅</font>    </b>   </font>   <br />   長安多大宅，列在街西東。往往朱門內，房廊相對空。   <br />   梟鳴松桂枝，狐藏蘭菊叢。蒼苔黃葉地，日暮多旋風。   <br />   前主為將相，得罪竄巴庸。後主為公卿，寢疾歿其中。   <br />   連延四五主，殃禍繼相鍾。自從十年來，不利主人翁。   <br />   風雨壞檐隙，蛇鼠穿牆墉。人疑不敢買，日毀土木功。   <br />   嗟嗟俗人心，甚矣其愚蒙。旦恐災將至，不思禍所從。   <br />   我今題此詩，欲悟迷者胸。凡為大官人，年祿多高崇。   <br />   權重持難久，位高勢易窮。驕者物之盈，老者數之終。   <br />   四者如寇盜，日夜來相攻。假使居吉土，孰能保其躬？   <br />   因小以明大，借家可喻邦。周秦宅崤函，其宅非不同。   <br />   一興八百年，一死望夷宮。寄語家與國，人凶非宅凶。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">夢仙</font>    </b>   </font>   <br />   人有夢仙者，夢身升上清。坐乘一白鶴，前引雙紅旌。   <br />   羽衣忽飄飄，玉鸞俄錚錚。半空直下視，人世塵冥冥。   <br />   漸失鄉國處，才分山水形。東海一片白，列岳五點青。   <br />   須臾群仙來，相引朝玉京。安期羨門輩，列侍如公卿。   <br />   仰謁玉皇帝，稽首前致誠。帝言汝仙才，努力勿自輕。   <br />   卻後十五年，期汝不死庭。再拜受斯言，既寤喜且驚。   <br />   秘之不敢泄，誓誌居岩扃。恩愛舍骨肉，飲食斷羶腥。   <br />   朝餐雲母散，夜吸沆瀣精。空山三十載，日望輜軿迎。   <br />   前期過已久，鸞鶴無來聲。齒髮日衰白，耳目減聰明。   <br />   一朝同物化，身與糞壤並。神仙信有之，俗力非可營。   <br />   苟無金骨相，不列丹台名。徒傳辟穀法，虛受燒丹經。   <br />   只自取勤苦，百年終不成。悲哉夢仙人，一夢誤一生！   <br />   <br />   <font color=\"#FF6600\">    <b>觀刈麥‧時為周至縣尉</b>   </font>   <font color=\"#FF6600\">    <br />   </font>田家少閒月，五月人倍忙。夜來南風起，小麥覆隴黃。   <br />   婦姑荷簞食，童稚攜壺槳。相隨餉田去，丁壯在南岡。   <br />   足蒸暑土氣，背灼炎天光。力盡不知熱，但惜夏日長。   <br />   復有貧婦人，抱子在其旁。右手秉遺穗，左臂懸敝筐。   <br />   聽其相顧言，聞者為悲傷。家田輸稅盡，拾此充饑腸。   <br />   今我何功德？曾不事農桑。吏祿三百石，歲晏有餘糧。   <br />   念此私自愧，盡日不能忘。   <br />   <br />   <font color=\"#FF6600\">    <b>題海圖屏風‧元和己丑年作</b>   </font>   <br />   海水無風時，波濤安悠悠。鱗介無小大，遂性各沉浮。   <br />   突兀海底鰲，首冠三神丘。鉤網不能製，其來非一秋。   <br />   或者不量力，謂茲鰲可求。屭浿牽不動，綸絕沉其鉤。   <br />   一鰲既頓頷，諸鰲齊掉頭。白濤與黑浪，呼吸繞咽喉。   <br />   噴風激飛廉，鼓波怒陽侯。鯨鯢得其便，張口欲吞舟。   <br />   萬里無活鱗，百川多倒流。遂使江漢水，朝宗意亦休。   <br />   蒼然屏風上，此畫良有由。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">羸駿</font>    </b>   </font>   <br />   驊騮失其主，羸餓無人牧。向風嘶一聲，莽蒼黃河曲。   <br />   踏冰水畔立，臥雪冢間宿。歲暮田野空，寒草不滿腹。   <br />   豈無市駿者，盡是凡人目。相馬失於瘦，遂遺千里足。   <br />   村中何擾擾，有吏徵芻粟。輸彼軍廄中，化作駑駘肉。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">廢琴</font>    </b>   </font>   <br />   絲桐合為琴，中有太古聲。古聲淡無味，不稱今人情。   <br />   玉徽光彩滅，朱弦塵土生。廢棄來已久，遺音尚泠泠。   <br />   不辭為君彈，縱彈人不聽。何物使之然？羌笛與秦箏。   <br />   今人：一作今日。   <br />   <br />   <font color=\"#FF6600\">    <b>李都尉古劍</b>   </font>   <br />   古劍寒黯黯，鑄來幾千秋。白光納日月，紫氣排斗牛。   <br />   有客借一觀，愛之不敢求。湛然玉匣中，秋水澄不流。   <br />   至寶有本性，精剛無與儔。可使寸寸折，不能繞指柔。   <br />   願快直士心，將斷佞臣頭。不願報小怨，夜半刺私仇。   <br />   勸君慎所用，無作神兵羞。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">雲居寺孤桐</font>    </b>   </font>   <br />   一株青玉立，千葉綠雲委。亭亭五丈餘，高意猶未已。   <br />   山僧年九十，清靜老不死。自云手種時，一棵青桐子。   <br />   直從萌芽拔，高自毫末始。四面無附枝，中心有通理。   <br />   寄言立身者，孤直當如此。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">京兆府新栽蓮 時為周至尉趨府作</font>    </b>   </font>   <br />   污溝貯濁水，水上葉田田。我來一長嘆，知是東溪蓮。   <br />   下有青泥污，馨香無復全。上有紅塵撲，顏色不得鮮。   <br />   物性猶如此，人事亦宜然。托根非其所，不如遭棄捐。   <br />   昔在溪中日，花葉媚清漣。今來不得地，憔悴府門前。   <br />   <br />   <font color=\"#FF6600\">    <b>月夜登閣避暑</b>   </font>   <br />   旱久炎氣甚，中人若燔燒。清風隱何處？草樹不動搖。   <br />   何以避暑氣，無如出塵囂。行行都門外，佛閣正岧嶢。   <br />   清涼近高生，煩熱委靜銷。開襟當軒坐，意泰神飄飄。   <br />   回看歸路旁，禾黍盡枯焦。獨善誠有計，將何救旱苗？   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">初授拾遺</font>    </b>   </font>   <br />   奉詔登左掖，束帶參朝議。何言初命卑，且脫風塵吏。   <br />   杜甫陳子昂，才名括天地。當時非不遇，尚無過斯位。   <br />   況余蹇薄者，寵至不自意。驚近白日光，慚非青雲器。   <br />   天子方從諫，朝廷無忌諱。豈不思匪躬，適遇時無事。   <br />   受命已旬月，飽食隨班次。諫紙忽盈箱，對之終自愧。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">贈元稹</font>    </b>   </font>   <br />   自我從宦遊，七年在長安。所得惟元君，乃知定交難。   <br />   豈無山上苗，徑寸無歲寒。豈無要津水，咫尺有波瀾。   <br />   之子異於是，久要誓不諼。無波古井水，有節秋竹竿。   <br />   一為同心友，三及芳歲闌。花下鞍馬遊，雪中杯酒歡。   <br />   衡門相逢迎，不具帶與冠。春風日高睡，秋月夜深看。   <br />   不為同登科，不為同署官。所合在方寸，心源無異端。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">哭劉敦質</font>    </b>   </font>   <br />   小樹兩株柏，新土三尺墳。蒼蒼白露草，此地哭劉君。   <br />   哭君豈無辭，辭云君子人。如何天不弔，窮悴至終身。   <br />   愚者多貴壽，賢者獨賤迍。龍亢彼無悔，蠖屈此不伸。   <br />   哭罷持此辭，吾將詰羲文。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">答友問</font>    </b>   </font>   <br />   大圭廉不割，利劍用不缺。當其斬馬時，良玉不如鐵。   <br />   置鐵在洪爐，鐵消易如雪。良玉同其中，三日燒不熱。   <br />   君疑才與德，詠此知優劣。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">雜興三首</font>    </b>   </font>   <br />   楚王多內寵，傾國選嬪妃。又愛從禽樂，馳騁每相隨。   <br />   錦韝臂花隼，羅袂控金羈。遂習宮中女，皆如馬上兒。   <br />   色禽合為荒，刑政兩已衰。雲夢春仍獵，章華夜不歸。   <br />   東風二月天，春雁正離離。美人挾銀鏑，一髮疊雙飛。   <br />   飛鴻驚斷行，斂翅避峨眉。君王顧之笑，弓箭生光輝。   <br />   回眸語君曰：昔聞莊王時，有一愚夫人，其名曰樊姬，   <br />   不有此遊樂，三載斷鮮肥。   <br />   <br />   越國政初荒，越天旱不已。風日燥水田，水涸塵飛起。   <br />   國中新下令，官渠禁流水。流水不入田，壅入王宮裡。   <br />   餘波養魚鳥，倒影浮樓雉。澹灩九折池，縈回十餘里。   <br />   四月芰荷發，越王日遊嬉。左右好風來，香動芙蓉蕊。   <br />   但愛芙蓉香，又種芙蓉子。不念閶門外，千里稻苗死！   <br />   <br />   吳王心日侈，服玩盡奇瑰。身臥翠羽帳，手持紅玉杯。   <br />   冠垂明月珠，帶束通天犀。行動自矜顧，數步一徘徊。   <br />   小人知所好，懷寶四方來。奸邪得藉手，從此幸門開。   <br />   古稱國之寶，穀米與賢才。今看君王眼，視之如塵灰。   <br />   伍員諫已死，浮屍去不回。姑蘇台下草，麋鹿暗生麑。   <br />   <br />   <font color=\"#FF6600\">    <b>宿紫閣山北村</b>   </font>   <br />   晨遊柴閣峰，暮宿山下村。村老見余喜，為余開一樽。   <br />   舉杯未及飲，暴卒來入門。紫衣挾刀斧，草草十餘人。   <br />   奪我席上酒，掣我盤中餐。主人退後立，斂手反如賓。   <br />   中庭有奇樹，種來三十春。主人惜不得，持斧斷其根。   <br />   口稱采造家，身屬神策軍。主人慎勿語，中尉正承恩。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">讀《漢書》</font>    </b>   </font>   <br />   禾黍與稂莠，雨來同日滋。桃李與荊棘，霜降同夜萎。   <br />   草木既區別，榮枯那等夷。茫茫天地意，無乃太無私。   <br />   小人與君子，用置各有宜。奈何西漢末，忠邪並信之。   <br />   不然盡信忠，早絕邪臣窺。不然盡信邪，早使忠臣知。   <br />   優遊兩不斷，盛業日已衰。痛矣蕭京輩，終令陷禍機。   <br />   每讀元成紀，憤憤令人悲。寄言為國者，不得學天時。   <br />   寄言為臣者，可以鑒於斯。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">贈樊著作</font>    </b>   </font>   <br />   陽城為諫議，以正事其君。其手如屈軼，舉必指佞臣。   <br />   卒使不仁者，不得秉國鈞。元稹為御史，以直立其身。   <br />   其心如肺石，動必達窮民。東川八十家，冤憤一言伸。   <br />   劉闢肆亂心，殺人正紛紛。其嫂曰庾氏，棄絕不為親。   <br />   從史萌逆節，隱心潛負恩。其佐曰孔戡，舍去不為賓。   <br />   凡此士與女，其道天下聞。常恐國史上，但記鳳與麟。   <br />   賢者不為名，名彰教乃敦。每惜若人輩，身死名亦淪。   <br />   君為著作郎，職廢誌空存。雖有良史才，直筆無所申。   <br />   何不自著書，實錄彼善人。編為一家言，以備史闕文。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">蜀路石婦</font>    </b>   </font>   <br />   道旁一石婦，無記復無銘。傳是此鄉女，為婦孝且貞。   <br />   十五嫁邑人，十六夫征行。夫行二十載，婦獨守孤煢。   <br />   其夫有父母，老病不安寧。其婦執婦道，一一如禮經。   <br />   晨昏問起居，恭順發心誠。藥餌自調節，膳羞必甘馨。   <br />   夫行竟不歸，婦德轉光明。後人高其節，刻石像婦形。   <br />   儼然整衣巾，若立在閨庭。似見舅姑禮，如聞環佩聲。   <br />   至今為婦者，見此孝心生。不比山頭石，空有望夫名。   <br />   <br />   <font color=\"#FF6600\">    <b>折劍頭</b>   </font>   <br />   拾得折劍頭，不知折之由。一握青蛇尾，數寸碧峰頭。   <br />   疑是斬鯨鯢，不然刺蛟虯。缺落泥土中，委棄無人收。   <br />   我有鄙介性，好剛不好柔。勿輕直折劍，猶勝曲全鉤。   <br />   <br />   <font color=\"#FF6600\">    <b>登樂遊園望</b>   </font>   <br />   獨上樂遊園，四望天日曛。東北何靄靄，宮闕入煙雲。   <br />   愛此高處立，忽如遺垢氛。耳目暫清曠，懷抱鬱不伸。   <br />   下視十二街，綠樹間紅塵。車馬徒滿眼，不見心所親。   <br />   孔生死洛陽，元九謫荊門。可憐南北路，高蓋者何人。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">酬元九《對新栽竹有懷》見寄</font>    </b>   </font>   <br />   頃有贈元九詩云：“有節秋竹竿。”故元感之，因重見寄。   <br />   昔我十年前，與君始相識。曾將秋竹竿，比君孤且直。   <br />   中心一以合，外事紛無極。共保秋竹心，風霜侵不得。   <br />   始嫌梧桐樹，秋至先改色。不愛楊柳枝，春來軟無力。   <br />   憐君別我後，見竹常相憶。常欲在眼前，故栽庭戶側。   <br />   分首今何處，君南我在北。吟我贈君詩，對之心惻惻。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">感鶴</font>    </b>   </font>   <br />   鶴有不群者，飛飛在野田。饑不啄腐鼠，渴不飲盜泉。   <br />   貞姿自耿介，雜鳥何翩翾。同遊不同誌，如此十餘年。   <br />   一興嗜欲念，遂為矰繳牽。委質小池內，爭食群雞前。   <br />   不惟懷稻粱，兼亦競腥羶。不惟戀主人，兼亦狎烏鳶。   <br />   物心不可知，天性有時遷。一飽尚如此，況乘大夫軒。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">春雪</font>    </b>   </font>   <br />   元和歲在卯，六年春二月。月晦寒食天，天陰夜飛雪。   <br />   連宵復竟日，浩浩殊未歇。大似落鵝毛，密如飄玉屑。   <br />   寒銷春茫蒼，氣變風凜冽。上林草盡沒，曲江冰復結。   <br />   紅乾杏花死，綠凍楊枝折。所憐物性傷，非惜年芳絕。   <br />   上天有時令，四序平分別。寒燠苟反常，物生皆夭閼。   <br />   我觀聖人意，魯史有其說。或記水不冰，或書霜不殺。   <br />   上將儆政教，下以防災孽。茲雪今如何？信美非時節。   <br />   <br />   <font color=\"#FF6600\">    <b>高僕射</b>   </font>   <br />   富貴人所愛，聖人去其泰。所以致仕年，著在禮經內。   <br />   玄元亦有訓，知止則不殆。二疏獨能行，遺跡東門外。   <br />   清風久銷歇，迨此向千載。斯人古亦稀，何況今之代。   <br />   遑遑名利客，白首千百輩。惟有高僕射，七十懸車蓋。   <br />   我年雖未老，歲月亦云邁。預恐耄及時，貪榮不能退。   <br />   中心私自儆，何以為我戒。故作僕射詩，書之於大帶。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">白牡丹‧和錢學士作</font>    </b>   </font>   <br />   城中看花客，旦暮走營營。素華人不顧，亦佔牡丹名。   <br />   閉在深寺中，車馬無來聲。唯有錢學士，盡日繞從行。   <br />   憐此皓然質，無人自芳馨。眾嫌我獨賞，移植在中庭。   <br />   留景夜不暝，迎光曙先明。對之心亦靜，虛白相向生。   <br />   唐昌玉蕊花，攀玩眾所爭。折來比顏色，一種如瑤瓊。   <br />   彼因稀見貴，此以多為輕。始知無正色，愛惡隨人情。   <br />   豈惟花獨爾，理與人事並。君看入時者，紫艷與紅英。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">贈內</font>    </b>   </font>   <br />   生為同室親，死為同穴塵。他人尚相勉，而況我與君。   <br />   黔婁固窮士，妻賢忘其貧。冀缺一農夫，妻敬儼如賓。   <br />   陶潛不營生，翟氏自爨薪。梁鴻不肯仕，孟光甘布裙。   <br />   君雖不讀書，此事耳亦聞。至此千載後，傳是何如人。   <br />   人生未死間，不能忘其身。所須者衣食，不過飽與溫。   <br />   蔬食足充饑，何必膏粱珍。繒絮足御寒，何必錦繡文。   <br />   君家有貽訓，清白遺子孫。我亦貞苦士，與君新結婚。   <br />   庶保貧與素，偕老同欣欣。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">寄唐生</font>    </b>   </font>   <br />   賈誼哭時事，阮籍哭路岐。唐生今亦哭，異代同其悲。   <br />   唐生者何人？五十寒且饑。不悲口無食，不悲身無衣。   <br />   所悲忠與義，悲甚則哭之。太尉擊賊日，尚書叱盜時。   <br />   <font color=\"#6666FF\">段太尉以笏擊朱泚，顏尚書叱李希烈。</font>   <br />   大夫死凶寇，諫議謫蠻夷。   <br />   <font color=\"#6666FF\">陸大夫為亂兵所害，陽諫議左遷道州。</font>   <br />   每見如此事，聲發涕輒隨。往往聞其風，俗士猶或非。   <br />   憐君頭半白，其誌竟不衰。我亦君之徒，鬱鬱何所為？   <br />   不能發聲哭，轉作樂府詩。篇篇無空文，句句必盡規。   <br />   功高虞人箴，痛甚騷人辭。非求宮律高，不務文字奇。   <br />   惟歌生民病，願得天子知。未得天子知，甘受時人嗤。   <br />   藥良氣味苦，瑟淡音聲稀。不懼權豪怒，亦任親朋譏。   <br />   人竟無奈何，呼作狂男兒。每逢群動息，或遇雲霧披。   <br />   但自高聲歌，庶幾天聽卑。歌哭雖異名，所感則同歸。   <br />   寄君三十章，與君為哭詞。   <br />   <br />   <font color=\"#FF6600\">    <b>傷唐衢二首</b>   </font>   <br />   自我心存道，外物少能逼。常排傷心事，不為長嘆息。   <br />   忽聞唐衢死，不覺動顏色。悲端從東來，觸我心惻惻。   <br />   伊昔未相知，偶遊滑台側。同宿李翱家，一言如舊識。   <br />   酒酣出送我，風雪黃河北。日西並馬頭，語別至昏黑。   <br />   君歸向東鄭，我來遊上國。交心不交面，從此重相憶。   <br />   憐君儒家子，不得詩書力。五十著青衫，試官無祿食。   <br />   遺文僅千首，六義無差忒。散在京洛間，何人為收得。   <br />   <br />   憶昨元和初，忝備諫官位。是時兵革後，生民正憔悴。   <br />   但傷民病痛，不識時忌諱。遂作秦中吟，一吟悲一事。   <br />   貴人皆怪怒，閒人亦非訾。天高未及聞，荊棘生滿地。   <br />   惟有唐衢見，知我平生誌。一讀興嘆嗟，再吟垂涕泗。   <br />   因和三十韻，手題遠緘寄。致吾陳杜間，賞愛非常意。   <br />   此人無復見，此詩猶可貴。今日開篋看，蠹魚損文字。   <br />   不知何處葬，欲問先噓唏。終去哭墳前，還君一掬淚。   <br />   <font color=\"#6666FF\">陳、杜，謂子昂與甫也。此詩猶可貴，謂唐衢詩也。</font>   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">問友</font>    </b>   </font>   <br />   種蘭不種艾，蘭生艾亦生。根荄相交長，莖葉相附榮。   <br />   香莖與臭葉，日夜俱長大。鋤艾恐傷蘭，溉蘭恐滋艾。   <br />   蘭亦未能溉，艾亦未能除。沈吟意不決，問君合何如？   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">悲哉行</font>    </b>   </font>   <br />   悲哉為儒者，力學不知疲。讀書眼欲暗，秉筆手生胝。   <br />   十上方一第，成名常苦遲。縱有宦達者，兩鬢已成絲。   <br />   可憐少壯日，適在窮賤時。丈夫老且病，焉用富貴為。   <br />   沉沉朱門宅，中有乳臭兒。狀貌如婦人，光明膏粱肌。   <br />   手不把書卷，身不擐戎衣。二十襲封爵，門承勛戚資。   <br />   春來日日出，服御何輕肥。朝從博徒飲，暮有倡樓期。   <br />   平封還酒債，堆金選蛾眉。聲色狗馬外，其餘一無知。   <br />   山苗與澗松，地勢隨高卑。古來無奈何，非君獨傷悲。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">紫藤</font>    </b>   </font>   <br />   藤花紫蒙茸，藤葉青扶疏。誰謂好顏色，而為害有餘。   <br />   下如蛇屈盤，上若繩縈紆。可憐中間樹，束縛成枯株。   <br />   柔蔓不自勝，裊裊掛空虛。豈知纏樹木，千夫力不如。   <br />   先柔後為害，有似諛佞徒。附著君權勢，君迷不肯誅。   <br />   又如妖婦人，綢繆蠱其夫。奇邪壞人室，夫惑不能除。   <br />   寄言邦與家，所慎在其初。毫末不早辨，滋蔓信難圖。   <br />   願以藤為誡，銘之於座隅。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">放鷹</font>    </b>   </font>   <br />   十月鷹出籠，草枯雉兔肥。下韝隨指顧，百擲無一遺。   <br />   鷹翅疾如風，鷹爪利如錐。本為鳥所設，今為人所資。   <br />   孰能使之然，有術甚易知。取其向背性，制在饑飽時。   <br />   不可使長飽，不可使長饑。饑則力不足，飽則背人飛。   <br />   乘饑縱搏擊，未飽須縶維。所以爪翅功，而人坐收之。   <br />   聖明馭英雄，其術亦如斯。鄙語不可棄，吾聞諸獵師。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">慈烏夜啼</font>    </b>   </font>   <br />   慈烏失其母，啞啞吐哀音。晝夜不飛去，經年守故林。   <br />   夜夜夜半啼，聞者為沾襟。聲中如告訴，未盡反哺心。   <br />   百鳥豈無母，爾獨哀怨深。應是母慈重，使爾悲不任。   <br />   昔有吳起者，母歿喪不臨。嗟哉斯徒輩，其心不如禽。   <br />   慈烏復慈烏，鳥中之曾參。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">燕詩示劉叟</font>    </b>   </font>   <br />   叟有愛子，背叟逃去，叟甚悲念之。叟少年時，   <br />   亦嘗如是。故作《燕詩》以諭之矣。   <br />   樑上有雙燕，翩翩雄與雌。銜泥兩椽間，一巢生四兒。   <br />   四兒日夜長，索食聲孜孜。青蟲不易捕，黃口無飽期。   <br />   觜爪雖欲敝，心力不知疲。須臾十來往，猶恐巢中饑。   <br />   辛勤三十日，母瘦雛漸肥。喃喃教言語，一一刷毛衣。   <br />   一旦羽翼成，引上庭樹枝。舉翅不回顧，隨風四散飛。   <br />   雌雄空中鳴，聲盡呼不歸。卻入空巢裡，啁啾終夜悲。   <br />   燕燕爾勿悲，爾當返自思。思爾為雛日，高飛背母時。   <br />   當時父母念，今日爾應知。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">採地黃者</font>    </b>   </font>   <br />   麥死春不雨，禾損秋早霜。歲晏無口食，田中採地黃。   <br />   採之將何用？持以易餱糧。凌晨荷鋤去，薄暮不盈筐。   <br />   攜來朱門家，賣與白面郎。與君啖肥馬，可使照地光。   <br />   願易馬殘粟，救此苦饑腸。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">初入太行路</font>    </b>   </font>   <br />   天冷日不光，太行峰蒼莽。嘗聞此中險，今我方獨往。   <br />   馬蹄凍且滑，羊腸不可上。若比世路難，猶自平於掌。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">鄧魴、張徹落第</font>    </b>   </font>   <br />   古琴無俗韻，奏罷無人聽。寒松無妖花，枝下無人行。   <br />   春風十二街，軒騎不暫停。奔車看牡丹，走馬聽秦箏。   <br />   眾目悅芳艷，松獨守其貞。眾耳喜鄭衛，琴亦不改聲。   <br />   懷哉二夫子，念此無自輕。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">送王處士</font>    </b>   </font>   <br />   王門豈無酒，侯門豈無肉。主人貴且驕，待客禮步足。   <br />   望塵而拜者，朝夕走碌碌。王生獨拂衣，遐舉如雲鵠。   <br />   寧歸白雲外，飲水臥空谷。不能隨眾人，斂手低眉目。   <br />   扣門與我別，沽酒留君宿。好去采薇人，終南山正綠。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">村居苦寒</font>    </b>   </font>   <br />   八年十二月，五日雪紛紛。竹柏皆凍死，況彼無衣民！   <br />   回觀村閭間，十室八九貧。北風利如劍，布絮不蔽身。   <br />   唯燒蒿棘火，愁坐夜待晨。乃知大寒歲，農者尤苦辛。   <br />   顧我當此日，草堂深掩門。褐裘覆絁被，坐臥有餘溫。   <br />   幸免饑凍苦，又無壟畝勤。念彼深可愧，自問是何人。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">納粟</font>    </b>   </font>   <br />   有吏夜叩門，高聲催納粟。家人不待曉，場上張燈燭。   <br />   揚簸淨如珠，一車三十斛。猶憂納不中，鞭責及僮僕。   <br />   昔余謬從事，內愧才不足。連授四命官，坐尸十年祿。   <br />   常聞古人語，損益周必復。今日諒甘心，還他太倉穀。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">薛中丞</font>    </b>   </font>   <br />   百人無一直，百直無一遇。借問遇者誰，正人行得路。   <br />   中丞薛存誠，守直心甚固。皇明燭如日，再使秉王度。   <br />   奸豪與佞巧，非不憎且懼。直道漸光明，邪謀難蓋覆。   <br />   每因匪躬節，知有匡時具。張為墜網綱，倚作頹檐柱。   <br />   悠哉上天意，報施紛回互。自古已冥茫，從今尤不諭。   <br />   豈與小人意，昏然同好惡。不然君子人，何反如朝露。   <br />   裴掀昨已夭，薛君今又去。以我惜賢心，五年如旦暮。   <br />   況聞善人命，長短繫運數。今我一涕零，豈為中丞故。   <br />   <br />   <font color=\"#FF6600\">    <b>秋池二首</b>   </font>   <br />   前池秋始半，卉物多摧壞。欲暮槿先萎，未霜荷已敗。   <br />   默然有所感，可以從茲誡。本不種松筠，早凋何足怪。   <br />   <br />   鑿池貯秋水，中有蘋與芰。天旱水暗消，塌然委空地。   <br />   有似泛泛者，附離權與貴。一旦恩勢移，相隨共憔悴。   <br />   <br />   <font color=\"#FF6600\">    <b>夏旱</b>   </font>   <br />   太陰不離畢，太歲仍在午。旱日與炎風，枯焦我田畝。   <br />   金石欲銷爍，況茲禾與黍。嗷嗷萬族中，唯農最辛苦。   <br />   憫然望歲者，出門何所睹。但見棘與茨，羅生遍場圃。   <br />   惡苗承沴氣，欣然得其所。感此因問天，可能長不雨？   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">諭友</font>    </b>   </font>   <br />   昨夜霜一降，殺君庭中槐。乾葉不待黃，索索飛下來。   <br />   憐君感節物，晨起步前階。臨風踏葉立，半日顏色低。   <br />   西望長安城，歌鐘十二街。何人不歡樂，君獨心悠哉。   <br />   白日頭上走，朱顏鏡中頹。平生青雲心，銷化成死灰。   <br />   我今贈一言，勝飲酒千杯。其言雖甚鄙，可破悒悒懷。   <br />   朱門有勛賢，陋巷有顏回。窮通各問命，不係才不才。   <br />   推此自豁豁，不必待安排。   <br />   <br />   <font color=\"#FF6600\">    <b>丘中有一士‧命首句為題二首</b>   </font>   <br />   丘中有一士，不知其姓名。面色不憂苦，血氣常和平。   <br />   每選隙地居，不踏要路行。舉動無尤悔，物莫與之爭。   <br />   藜藿不充腸，布褐不蔽形。終歲守窮餓，而無嗟嘆聲。   <br />   豈是愛貧賤，深知時俗情。勿矜羅弋巧，鸞鶴在冥冥。   <br />   <br />   丘中有一士，守道歲月深。行披帶索衣，坐拍無弦琴。   <br />   不飲濁泉水，不息曲木陰。所逢苟非義，糞土千黃金。   <br />   鄉人化其風，薰如蘭在林。智愚與強弱，不忍相欺侵。   <br />   我欲訪其人，將行復沉吟。何必見其面，但在學其心。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">新製布裘</font>    </b>   </font>   <br />   桂布白似雪，吳綿軟於雲。布重綿且厚，為裘有餘溫。   <br />   朝擁坐至暮，夜覆眠達晨。誰知嚴冬月，支體暖如春。   <br />   中夕忽有念，撫裘起逡巡。丈夫貴兼濟，豈獨善一身。   <br />   安得萬里裘，蓋裹周四垠？穩暖皆如我，天下無寒人。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">杏園中棗樹</font>    </b>   </font>   <br />   人言百果中，唯棗凡且鄙。皮皴似龜手，葉小如鼠耳。   <br />   胡為不自知，生花此園裡。豈宜遇攀玩，幸免遭傷毀。   <br />   二月曲江頭，雜英紅旖旎。棗亦在其間，如嫫對西子。   <br />   東風不擇木，吹照長未已。眼看欲合抱，得盡生生理。   <br />   寄言遊春客，乞君一回視。君愛繞指柔，從君憐柳杞。   <br />   君求悅目艷，不敢爭桃李。君若作大車，輪軸材須此。   <br />   <br />   <font color=\"#FF6600\">    <b>蝦蟆‧和張十六</b>   </font>   <br />   嘉魚薦宗廟，靈龜貢邦家。應龍能致雨，潤我百穀芽。   <br />   蠢蠢水族中，無用者蝦蟆。形穢肌肉腥，出沒於泥沙。   <br />   六月七月交，時雨正滂沱。蝦蟆得其誌，快樂無以加。   <br />   地既蕃其生，使之族類多。天又與其聲，得以相喧嘩。   <br />   豈惟玉池上，污君清泠波。可獨瑤瑟前，亂君鹿鳴歌。   <br />   常恐飛上天，跳躍隨姮娥。往往蝕明月，遣君無奈何。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">寄隱者</font>    </b>   </font>   <br />   賣藥向都城，行憩青門樹。道逢馳驛者，色有非常懼。   <br />   親族走相送，欲別不敢住。私怪問道旁，何人復何故？   <br />   云是右丞相，當國握樞務。祿厚食萬錢，恩深日三顧。   <br />   昨日延英對，今日崖州去。由來君臣間，寵辱在朝暮。   <br />   青青東郊草，中有歸山路。歸去臥雲人，謀身計非誤。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">放魚（自此後詩到江州作</font>    </b>   </font>   <strong>    <font color=\"#FF6600\">）</font>   </strong>   <br />   曉日提竹籃，家僮買春蔬。青青芹蕨下，疊臥雙白魚。   <br />   無聲但呀呀，以氣相煦濡。傾籃寫地上，撥剌長尺餘。   <br />   豈唯刀機憂，坐見螻蟻圖。脫泉雖已久，得水猶可蘇。   <br />   放之小池中，且用救乾枯。水小池窄狹，動尾觸四隅。   <br />   一時幸苟活，久遠將何如。憐其不得所，移放於南湖。   <br />   南湖連西江，好去勿躑躅。施恩即望報，吾非斯人徒。   <br />   不須泥沙底，辛苦覓明珠。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">文柏床</font>    </b>   </font>   <br />   陵上有老柏，柯葉寒蒼蒼。朝為風煙樹，暮為宴寢床。   <br />   以其多奇文，宜升君子堂。刮削露節目，拂拭生輝光。   <br />   玄斑狀狸首，素質如截肪。雖充悅目玩，終乏周身防。   <br />   華彩誠可愛，生理苦已傷。方知自殘者，為有好文章。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">潯陽三題‧並序</font>    </b>   </font>   <br />   廬山多桂樹，湓浦多修竹，東林寺有白蓮華，皆植物之貞勁   <br />   秀異者，雖宮囿省寺中，未必能盡有。夫物以多為賤，故南   <br />   方人不貴重之。至有蒸爨其桂，剪棄其竹，白眼於蓮花者。   <br />   予惜其不生於北土也，因賦三題以唁之。   <br />   <br />   <font color=\"#FF6600\">    <b>廬山桂</b>   </font>   <br />   偃蹇月中桂，結根依青天。天風繞月起，吹子下人間。   <br />   飄零委何處，乃落匡廬山。生為石上桂，葉如剪碧鮮。   <br />   枝幹日長大，根荄日牢堅。不歸天上月，空老山中年。   <br />   廬山去咸陽，道里三四千。無人為移植，得入上林園。   <br />   不及紅花樹，長栽溫室前。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">湓浦竹</font>    </b>   </font>   <br />   潯陽十月天，天氣仍溫燠。有霜不殺草，有風不落木。   <br />   玄冥氣力薄，草木冬猶綠。誰肯湓浦頭，回眼看修竹？   <br />   其有顧盼者，持刀斬且束。剖劈青瑯玕，家家蓋牆屋。   <br />   吾聞汾晉間，竹少重如玉。胡為取輕賤，生此西江曲？   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">東林寺白蓮</font>    </b>   </font>   <br />   東林北塘水，湛湛見底青。中生白芙蓉，菡萏三百莖。   <br />   白日發光彩，清焱散芳馨。泄香銀囊破，瀉露玉盤傾。   <br />   我漸塵垢眼，見此瓊瑤英。乃知紅蓮花，虛得清淨名。   <br />   夏萼敷未歇，秋房結才成。夜深眾僧寢，獨起繞池行。   <br />   欲收一棵子，寄向長安城。但恐出山去，人間種不生。   <br />   <br />   <font color=\"#FF6600\">    <b>大水</b>   </font>   <br />   潯陽郊郭間，大水歲一至。閭閻半飄蕩，城堞多傾墜。   <br />   蒼茫生海色，渺漫連空翠。風捲白波翻，日煎紅浪沸。   <br />   工商徹屋去，牛馬登山避。況當率稅時，頗害農桑事。   <br />   獨有佣舟子，鼓枻生意氣。不知萬人災，自覓錐刀利。   <br />   吾無奈爾何，爾非久得志。九月霜降後，水涸為平地。   <br />   <br />   <font color=\"#FF6600\">    <b>續古詩十首</b>   </font>   <br />   戚戚復戚戚，送君遠行役。行役非中原，海外黃沙磧。   <br />   伶俜獨居妾，迢遞長征客。君望功名歸，妾憂生死隔。   <br />   誰家無夫婦，何人不離拆。所恨薄命身，嫁遲別日迫。   <br />   妾身有存歿，妾心無改易。生作閨中婦，死作山頭石。   <br />   <br />   掩淚別鄉里，飄搖將遠行。茫茫綠野中，春盡孤客情。   <br />   驅馬上丘壟，高低路不平。風吹棠梨花，啼鳥時一聲。   <br />   古墓何代人，不知姓與名。化作路傍土，年年春草生。   <br />   感彼忽自悟，今我何營營。   <br />   <br />   朝採山上薇，暮采山上薇。歲晏薇亦盡，饑來何所為。   <br />   坐飲白泉水，手把青松枝。擊節獨長歌，其聲清且悲。   <br />   櫪馬非不肥，所苦常縶維。豢豕非不飽，所憂竟為犧。   <br />   行行歌此曲，以慰常苦饑。   <br />   <br />   雨露長纖草，山苗高入雲。風雪折勁木，潤松摧為薪。   <br />   風摧此何意，雨長彼何因。百丈澗底死，寸莖山上春。   <br />   可憐苦節士，感此涕盈巾。   <br />   <br />   窈窕雙鬟女，容德俱如玉。晝居不逾閾，夜行常秉燭。   <br />   氣如含露蘭，心如貫霜竹。宜當備嬪御，胡為守幽獨？   <br />   無媒不得選，年忽過三六。歲暮望漢宮，誰在黃金屋？   <br />   邯鄲進倡女，能唱黃花曲。一曲稱君心，恩榮連九族。   <br />   <br />   棲棲遠方士，讀書三十年。業成無知己，徒步來入關。   <br />   長安多王侯，英俊競攀援。幸隨眾賓末，得廁門館間。   <br />   東閣有旨酒，中堂有管弦。何為向隅客，對此不開顏？   <br />   富貴無是非，主人終日歡。貧賤多悔尤，客子中夜嘆。   <br />   歸去復歸去，故鄉貧亦安。   <br />   <br />   涼風飄嘉樹，日夜減芳華。下有感秋婦，攀條苦悲嗟。   <br />   我本幽閒女，結髮事豪家。豪家多婢僕，門內頗驕奢。   <br />   良人近封侯，出入鳴玉珂。自從富貴來，恩薄讒言多。   <br />   冢婦獨守禮，群妾互奇邪。但信言有玷，不察心無瑕。   <br />   容光未銷歇，歡愛忽磋跎。何意掌上玉，化為眼中砂。   <br />   盈盈一尺水，浩浩千丈河。勿言小大異，隨分有風波。   <br />   閨房猶復爾，邦國當如何？   <br />   <br />   心亦無所迫，身亦無所拘。何為腸中氣，鬱鬱不得舒？   <br />   不舒良有以，同心久離居。五年不見面，三年不得書。   <br />   念此令人老，抱膝坐長吁。豈無盈樽酒，非君誰與娛。   <br />   <br />   攬衣出門行，遊觀繞林渠。澹澹春水暖，東風生綠蒲。   <br />   上有和鳴雁，下有掉尾魚。飛沉一何樂，鱗羽各有徒。   <br />   而我方獨處，不與之子俱。顧彼自傷己，禽魚之不如。   <br />   出遊欲遣憂，孰知憂有餘。   <br />   <br />   春旦日初出，曈曈耀晨輝。草木照未遠，浮雲已蔽之。   <br />   天地黯以晦，當午如昏時。雖有東南風，力微不能吹。   <br />   中園何所有，滿地青青葵。陽光委雲上，傾心欲何依？   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">秦中吟十首‧並序</font>    </b>   </font>   <br />   貞元、元和之際，予在長安，聞見之間，   <br />   有足悲者。因直歌其事，命為《秦中吟》   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">議婚</font>    </b>   </font>   <br />   天下無正聲，悅耳即為娛。人間無正色，悅目即為姝。   <br />   顏色非相遠，貧富則有殊。貧為時所棄，富為時所趨。   <br />   紅樓富家女，金縷繡羅襦。見人不斂手，嬌痴二八初。   <br />   母兄未開口，已嫁不須臾。綠窗貧家女，寂寞二十餘。   <br />   荊釵不值錢，衣上無真珠。幾回人欲聘，臨日又踟躕。   <br />   主人會良媒，置酒滿玉壺。四座且勿飲，聽我歌兩途。   <br />   富家女易嫁，嫁早輕其夫。貧家女難嫁，嫁晚孝於姑。   <br />   聞君欲娶婦，娶婦意何如？   <br />   <br />   <font color=\"#FF6600\">    <b>重賦</b>   </font>   <br />   厚地植桑麻，所要濟生民。生民理布帛，所求活一身。   <br />   身外充徵賦，上以奉君親。國家定兩稅，本意在憂人。   <br />   厥初防其淫，明敕內外臣：稅外加一物，皆以枉法論。   <br />   奈何歲月久，貪吏得因循。浚我以求寵，斂索無冬春。   <br />   織絹未成匹，繰絲未盈斤。里胥迫我納，不許暫逡巡。   <br />   歲暮天地閉，陰風生破村。夜深煙火盡，霰雪白紛紛。   <br />   幼者形不蔽，老者體無溫。悲端與寒氣，並入鼻中辛。   <br />   昨日輸殘稅，因窺官庫門：繒帛如山積，絲絮似雲屯。   <br />   號為羨余物，隨月獻至尊。奪我身上暖，買爾眼前恩。   <br />   進入瓊林庫，歲久化為塵！   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">傷宅</font>    </b>   </font>   <br />   誰家起甲第，朱門大道邊？豐屋中櫛比，高牆外回環。   <br />   累累六七堂，棟宇相連延。一堂費百萬，鬱鬱起青煙。   <br />   洞房溫且清，寒暑不能干。高堂虛且迥，坐臥見南山。   <br />   繞廊紫藤架，夾砌紅藥欄。攀枝摘櫻桃，帶花移牡丹。   <br />   主人此中坐，十載為大官。廚有臭敗肉，庫有貫朽錢。   <br />   誰能將我語，問爾骨肉間：豈無窮賤者，忍不救饑寒？   <br />   如何奉一身，直欲保千年？不見馬家宅，今作奉誠園。   <br />   <br />   <font color=\"#FF6600\">    <b>傷友‧又云傷苦節士</b>   </font>   <br />   陋巷孤寒士，出門苦淒淒。雖云誌氣高，豈免顏色低。   <br />   平生同門友，通籍在金閨。曩者膠漆契，邇來雲雨睽。   <br />   正逢下朝歸，軒騎五門西。是時天久陰，三日雨淒淒。   <br />   蹇驢避路立，肥馬當風嘶。回頭忘相識，佔道上沙堤。   <br />   昔年洛陽社，貧賤相提攜。今日長安道，對面隔雲泥。   <br />   近日多如此，非君獨慘淒。死生不變者，唯聞任與黎。   <br />   <font color=\"#FF6600\">    <br />    <font color=\"#FF6600\">     <b>不致仕</b>    </font>   </font>   <br />   七十而致仕，禮法有明文。何乃貪榮者，斯言如不聞？   <br />   可憐八九十，齒墜雙眸昏。朝露貪名利，夕陽憂子孫。   <br />   掛冠顧翠緌，懸車惜朱輪。金章腰不勝，傴僂入君門。   <br />   誰不愛富貴？誰不戀君恩？年高須告老，名遂合退身。   <br />   少時共嗤誚，晚歲多因循。賢哉漢二疏，彼獨是何人？   <br />   寂寞東門路，無人繼去塵。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">立碑</font>    </b>   </font>   <br />   勛德既下衰，文章亦陵夷。但見山中石，立作路旁碑。   <br />   銘勛悉太公，敘德皆仲尼。復以多為貴，千言值萬貲。   <br />   為文彼何人，想見下輩時。但欲愚者悅，不思賢者嗤。   <br />   豈獨賢者嗤，乃傳後代疑。古石蒼苔字，安知是愧詞！   <br />   我聞望江縣，曲令撫煢嫠，在官有仁政，名不聞京師。   <br />   身歿欲歸葬，百姓遮路歧。攀轅不得歸，留葬此江湄。   <br />   至今道其名，男女涕皆垂。無人立碑碣，唯有邑人知。   <br />   銘勛悉太公，敘德皆仲尼：一作勛名悉太公，德教皆仲尼。   <br />   <br />   <font color=\"#FF6600\">    <b>輕肥</b>   </font>   <br />   意氣驕滿路，鞍馬光照塵。借問何為者，人稱是內臣。   <br />   朱紱皆大夫，紫綬或將軍。夸赴軍中宴，走馬去如雲。   <br />   樽罍溢九醞，水陸羅八珍。果擘洞庭橘，鱠切天池鱗。   <br />   食飽心自若，酒酣氣益振。是歲江南旱，衢州人食人！   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">五弦</font>    </b>   </font>   <br />   清歌且罷唱，紅袂亦停舞。趙叟抱五弦，宛轉當胸撫。   <br />   大聲粗若散，颯颯風和雨。小聲細欲絕，切切鬼神語。   <br />   又如鵲報喜，轉作猿啼苦。十指無定音，顛倒宮徵羽。   <br />   坐客聞此聲，形神若無主。行客聞此聲，駐足不能舉。   <br />   嗟嗟俗人耳，好今不好古。所以綠窗琴，日日生塵土。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">歌舞</font>    </b>   </font>   <br />   秦中歲雲暮，大雪滿皇州。雪中退朝者，朱紫盡公侯。   <br />   貴有風雲興，富無饑寒憂。所營唯第宅，所務在追遊。   <br />   朱輪車馬客，紅燭歌舞樓。歡酣促密坐，醉暖脫重裘。   <br />   秋官為主人，廷尉居上頭。日中為一樂，夜半不能休。   <br />   豈知閿鄉獄，中有凍死囚！   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">買花</font>    </b>   </font>   <br />   帝城春欲暮，喧喧車馬度。共道牡丹時，相隨買花去。   <br />   貴賤無常價，酬值看花數：灼灼百朵紅，戔戔五束素。   <br />   上張幄幕庇，旁織笆籬護。水灑復泥封，移來色如故。   <br />   家家習為俗，人人迷不悟。有一田舍翁，偶來買花處。   <br />   低頭獨長嘆，此嘆無人喻：一叢深色花，十戶中人賦！   <br />   <br />   <font color=\"#FF6600\">    <b>贈友‧五首並序。</b>   </font>   <br />   吾友有王佐之才者，以致君濟人為己任，   <br />   識者深許之，因贈是詩，以廣其誌云。   <br />   一年十二月，每月有常令。君出臣奉行，謂之握金鏡。   <br />   由茲六氣順，以遂萬物性。時令一反長，生靈受其病。   <br />   周漢德下衰，王風始不競。又從斬晁錯，諸侯益強盛。   <br />   百里不同禁，四時自為政。盛夏興土功，方春剿人命。   <br />   誰能救其失，待君佐邦柄。峨峨象魏門，懸法彝倫正。   <br />   <br />   銀生楚山曲，金生鄱溪濱。南人棄農業，求之多苦辛。   <br />   披砂復鑿石，矻矻無冬春。手足盡皴胝，愛利不愛身。   <br />   畬田既慵斫，稻田亦懶耘。相攜作遊手，皆道求金銀。   <br />   畢竟金與銀，何殊泥與塵？且非衣食物，不濟饑寒人。   <br />   棄本以趨末，日富而歲貧。所以先聖王，棄藏不為珍。   <br />   誰能反古風，待君秉國鈞。捐金復抵璧，勿使勞生民。   <br />   <br />   私家無錢爐，平地無銅山。胡為秋夏稅，歲歲輸銅錢。   <br />   錢力日已重，農力日已殫。賤糶粟與麥，賤貿絲與綿。   <br />   歲暮衣食盡，焉得無饑寒。吾聞國之初，有制垂不刊。   <br />   庸必算丁口，租必計桑田。不求土所無，不強人所難。   <br />   量入以為出，上足下亦安。兵興一變法，兵息遂不還。   <br />   使我農桑人，僬悴畎畝間。誰能革此弊，待君秉利權。   <br />   復彼租佣法，令如貞觀年。   <br />   <br />   京師四方則，王化之本根。長吏久於政，然後風教敦。   <br />   如何尹京者，遷次下逡巡？請君屈指數，十年十五人。   <br />   科條日相矯，吏力亦已勤。寬猛政不一，民心安得淳？   <br />   九州雍為首，群牧之所遵。天下率如此，何以安吾民？   <br />   誰能變此法，待君贊彌綸。慎擇循良吏，令其長子孫。   <br />   <br />   三十男有室，二十女有歸。近代多離亂，婚姻多過期。   <br />   嫁娶既不早，生育常苦遲。兒女未成人，父母已衰羸。   <br />   凡人貴達日，多在長大時。欲報親不待，孝心無所施。   <br />   哀哉三牲養，少得及庭闈。惜哉萬鍾粟，多用飽妻兒。   <br />   誰能正婚禮，待君張國維。庶使孝子心，皆無風樹悲。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">寓意詩五首</font>    </b>   </font>   <br />   豫樟生深山，七年而後知。挺高二百尺，本末皆十圍。   <br />   天子建明堂，此材獨中規。匠人執斤墨，採度將有期。   <br />   孟冬草木枯，烈火燎山陂。疾風吹猛焰，從根燒到枝。   <br />   養材三十年，方成棟樑姿。一朝為灰燼，柯葉無孑遺。   <br />   地雖生爾材，天不與爾時。不如糞上英，猶有人掇之。   <br />   已矣勿重陳，重陳令人悲。不悲焚燒苦，但悲采用遲。   <br />   <br />   赫赫京內史，炎炎中書郎。昨傳征拜日，恩賜頗殊常。   <br />   貂冠水蒼玉，紫綬黃金章。佩服身未暖，已聞竄遐荒。   <br />   親戚不得別，吞聲泣路旁。賓客亦已散，門前雀羅張。   <br />   富貴來不久，倏如瓦溝霜。權勢去尤速，瞥若石火光。   <br />   不如守貧賤，貧賤可久長。傳語宦遊子，且來歸故鄉。   <br />   <br />   促織不成章，提壺但聞聲。嗟哉蟲與鳥，無實有虛名。   <br />   與君定交日，久要如弟兄。何以示誠信，白水指為盟。   <br />   雲雨一為別，飛沉兩難並。君為得風鵬，我為失水鯨。   <br />   音信日已疏，恩分日已輕。窮通尚如此，何況死與生。   <br />   乃知擇交難，須有知人明。莫將山上松，結托水上萍。   <br />   <br />   翩翩兩玄鳥，本是同巢燕。分飛來幾時，秋夏炎涼變。   <br />   一宿蓬篳廬，一棲明光殿。偶因銜泥處，復得重相見。   <br />   彼矜杏樑貴，此嗟茅棟賤。眼看秋社至，兩處俱難戀。   <br />   所托各暫時，胡為相嘆羨？   <br />   <br />   婆娑園中樹，根株大合圍。蠢爾樹間蟲，形質一何微。   <br />   孰謂蟲至微，蟲蠹無已期。孰謂樹至大，花葉有衰時。   <br />   花衰夏未實，葉病秋先萎。樹心半為土，觀者安得知。   <br />   借問蟲何在，在身不在枝。借問蟲何食，食心不食皮。   <br />   豈無啄木鳥，嘴長將何為。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">讀史五首</font>    </b>   </font>   <br />   楚懷放靈均，國政亦荒淫。彷徨未忍決，繞澤行悲吟。   <br />   漢文疑賈生，謫置湘之陰。是時刑方措，此去難為心。   <br />   士生一代間，誰不有浮沉。良時真可惜，亂世何足欽。   <br />   乃知汨羅恨，未抵長沙深。   <br />   <br />   禍患如棼絲，其來無端緒。馬遷下蠶室，嵇康就囹圄。   <br />   抱冤誌氣屈，忍恥形神沮。當彼戮辱時，奮飛無翅羽。   <br />   商山有黃綺，潁川有巢許。何不從之遊，超然離網罟。   <br />   山林少羈鞅，世路多艱阻。寄謝伐檀人，慎勿嗟窮處。   <br />   <br />   漢日大將軍，少為乞食子。秦時故列侯，老作鋤瓜士。   <br />   春華何暐曄，園中發桃李。秋風忽蕭條，堂上生荊枳。   <br />   深谷變為岸，桑田成海水。勢去未須悲，時來何足喜。   <br />   寄言榮枯者，反復殊未已。   <br />   <br />   含沙射人影，雖病人不知。巧言構人罪，至死人不疑。   <br />   掇蜂殺愛子，掩鼻戮寵姬。弘恭陷蕭望，趙高謀李斯。   <br />   陰德既必報，陰禍豈虛施。人事雖可罔，天道終難欺。   <br />   明則有刑闢，幽則有神祗。苟免勿私喜，鬼得而誅之。   <br />   <br />   季子憔悴時，婦見不下機。買臣負薪日，妻亦棄如遺。   <br />   一朝黃金多，佩印衣錦歸。去妻不敢視，婦嫂強依依。   <br />   富貴家人重，貧賤妻子欺。奈何貧富間，可移親愛誌？   <br />   遂使中人心，汲汲求富貴。又令下人力，各競錐刀利。   <br />   隨分歸舍來，一取妻孥意。   <br />   <br />   <font color=\"#FF6600\">    <b>和答詩十首‧並序</b>   </font>   <br />   五年春，微之從東台來，不數日，又左轉為江陵士曹掾。詔下日   <br />   ，會予下內直歸，而微之已即路，邂逅相遇於街衢中，自永壽寺   <br />   南，抵新昌里北，得馬上語別；語不過相勉保方寸，外形骸而已   <br />   ，因不暇及他。是夕，足下次於山北寺。僕職役不得去，命季弟   <br />   送行，且奉新詩一軸，致於執事，凡二十章，率有興比，淫文艷   <br />   韻無一字焉。意者，欲足下在途諷讀，且以遣日時，銷憂懣，又   <br />   有以張直氣而扶壯心也。及足下到江陵，寄在路所為詩十七章，   <br />   凡五六千言，言有為，章有旨，迨於宮律體裁，皆得作者風。發   <br />   緘開卷，且喜且怪。僕思牛僧孺戒，不能示他人，唯與杓直、拒   <br />   非及樊宗師輩三四人，時一吟讀，心甚貴重。然竊思之，豈僕所   <br />   奉者二十章，遽能開足下聰明，使之然耶？抑又不知足下是行也   <br />   ，天將屈足下之道，激足下之心，使感時發憤，而臻於此耶？若   <br />   爾不然者，何立意、措辭，與足下前時詩，如此之相遠也？僕既   <br />   羨足下詩，又憐足下心，盡欲引狂簡而和之；屬直宿拘牽，居無   <br />   暇日，故不即時如意。旬月來，多乞病假，假中稍閒，且摘卷中   <br />   尤者，繼成十章，亦不下三千言。其間所見，同者固不能自異，   <br />   異者亦不能強同。同者謂之和，異者謂之答，並別錄《和夢遊春   <br />   詩》一章，各附於本篇之末，余未和者，亦續致之。頃者，在科   <br />   試間，常與足下同筆硯；每下筆時，輒相，共患其意太切而理太   <br />   周。故理太周則辭繁，意太切則言激。然與足下為文，所長在於   <br />   此，所病亦在於此。足下來序，果有詞犯文繁之說。今僕所和者   <br />   ，猶前病也。待與足下相見日，各引所作，稍刪其煩而晦其義焉   <br />   。余具書白。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">和《思歸樂》</font>    </b>   </font>   <br />   山中不棲鳥，夜半聲嚶嚶。似道思歸樂，行人掩泣聽。   <br />   皆疑此山路，遷客多南征。憂憤氣不散，結化為精靈。   <br />   我謂此山鳥，本不因人生。人心自懷土，想作思歸鳴。   <br />   孟嘗平居時，娛耳琴泠泠。雍門一言感，未奏淚沾纓。   <br />   魏武銅雀妓，日與歡樂並。一旦西陵望，欲歌先涕零。   <br />   峽猿亦無意，隴水復何情。為入愁人耳，皆為腸斷聲。   <br />   請看元侍御，亦宿此郵亭。因聽思歸鳥，神氣獨安寧。   <br />   問君何以然，道勝心自平。雖為南遷客，如在長安城。   <br />   云得此道來，何慮復何營。窮達有前定，憂喜無交爭。   <br />   所以事君日，持憲立天庭。雖有回天力，撓之終不傾。   <br />   況始三十餘，年少有直名。心中志氣大，眼前爵祿輕。   <br />   君恩若雨露，君威若雷霆。退不苟免難，進不曲求榮。   <br />   在火辨玉性，經霜識松貞。展禽任三黜，靈均長獨醒。   <br />   獲戾自東洛，貶官向南荊。再拜辭闕下，長揖別公卿。   <br />   荊州又非遠，驛路半月程。漢水照天碧，楚山插雲青。   <br />   江陵橘似珠，宜城酒如餳。誰謂遣謫去，未妨遊賞行。   <br />   人生百歲內，天地暫寓形。太倉一稊米，大海一浮萍。   <br />   身委逍遙篇，心付頭陀經。尚達生死觀，寧為寵辱驚？   <br />   中懷苟有主，外物安能縈。任意思歸樂，聲聲啼到明。   <br />   <br />   <font color=\"#FF6600\">    <b>和《陽城驛》</b>   </font>   <br />   商山陽城驛，中有嘆者誰？云是元監察，江陵謫去時。   <br />   忽見此驛名，良久涕欲垂。何故陽道州，名姓同於斯？   <br />   憐君一寸心，寵辱誓不移。疾惡若巷伯，好賢如緇衣。   <br />   沉吟不能去，意者欲改為。改為避賢驛，大署於門楣。   <br />   荊人愛羊祜，戶曹改為辭。一字不忍道，況兼姓呼之？   <br />   因題八百言，言直文甚奇。詩成寄與我，鏘若金和絲。   <br />   上言陽公行，友悌無等夷。骨肉同衾裯，至死不相離。   <br />   次言陽公跡，夏邑始棲遲。鄉人化其風，少長皆孝慈。   <br />   次言楊公道，終日對酒卮。兄弟笑相顧，醉貌紅怡怡。   <br />   次言陽公節，謇謇居諫司。誓心除國蠹，決死犯天威。   <br />   終言陽公命，左遷天一涯。道州炎瘴地，身不得生歸。   <br />   一一皆實錄，事事無孑遺。凡是為善者，聞之惻然悲。   <br />   道州既已矣，往者不可追。何世無其人，來者亦可思。   <br />   願以君子文，告彼大藥師。附於雅歌末，奏之白玉墀。   <br />   天子聞此章，教化如法施。直諫從如流，佞臣惡如疵。   <br />   宰相聞此章，政柄端正持。進賢不知倦，去邪勿復疑。   <br />   憲臣聞此章，不敢懷依違。諫官聞此章，不忍縱詭隨。   <br />   然後告史氏，舊史有前規。若作陽公傳，欲令後世知。   <br />   不勞敘世家，不用費文辭。但於國史上，全錄元稹詩。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">答《桐花》</font>    </b>   </font>   <br />   山木多蓊郁，茲桐獨亭亭。葉重碧雲片，花簇紫霞英。   <br />   是時三月天，春暖山雨晴。夜色向月淺，暗香隨風輕。   <br />   行者多商賈，居者悉黎氓。無人解賞愛，有客獨屏營。   <br />   手攀花枝立，足蹋花影行。生憐不得所，死欲揚其聲。   <br />   截為天子琴，刻作古人形。云待我成器，薦之於穆清。   <br />   誠是君子心，恐非草木情。胡為愛其華，而反傷其生？   <br />   老龜被刳腸，不如無神靈。雄雞自斷尾，不願為犧牲。   <br />   況此好顏色，花紫葉青青。宜遂天地性，忍加刀斧刑？   <br />   我思五丁力，拔入九重城。當君正殿栽，花葉生光晶。   <br />   上對月中桂，下覆階前蓂。泛拂香爐煙，隱映斧藻屏。   <br />   為君布綠陰，當暑蔭軒楹。沉沉綠滿地，桃李不敢爭。   <br />   為君發清韻，風來如叩瓊。泠泠聲滿耳，鄭衛不足聽。   <br />   受君封植力，不獨吐芬馨。助君行春令，開花應清明。   <br />   受君雨露恩，不獨含芳榮。戒君無戲言，剪葉封弟兄。   <br />   受君歲月功，不獨資生成。為君長高枝，鳳凰上頭鳴。   <br />   一鳴君萬歲，壽如山不傾。再鳴萬人泰，泰階為之平。   <br />   如何有此用，幽滯在岩坰？歲月不爾駐，孤芳坐凋零。   <br />   請向桐枝上，為余題姓名。待余有勢力，移爾獻丹庭。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">和《大嘴烏》</font>    </b>   </font>   <br />   烏者種有二，名同性不同。嘴小者慈孝，嘴大者貪庸。   <br />   嘴大命又長，生來十餘冬。物老顏色變，頭毛白茸茸。   <br />   飛來庭樹上，初但驚兒童。老巫生奸計，與烏意潛通。   <br />   云此非凡烏，遙見起敬恭。千歲乃一出，喜賀主人翁。   <br />   祥瑞來白日，神聖佔知風。陰作北斗使，能為人吉凶。   <br />   此烏所止家，家產日夜豐。上以致壽考，下可宜田農。   <br />   主人富家子，身老心童蒙。隨巫拜復祝，婦姑亦相從。   <br />   殺雞薦其肉，敬若禋六宗。烏喜張大嘴，飛接在虛空。   <br />   烏既飽羶腥，巫亦饗甘濃。烏巫互相利，不復兩西東。   <br />   日日營巢窟，稍稍近房櫳。雖生八九子，誰辨其雌雄？   <br />   群雛又成長，眾嘴騁殘凶。探巢吞燕卵，入蔟啄蠶蟲。   <br />   豈無乘秋隼？羈絆委高墉。但食烏殘肉，無施搏擊功。   <br />   亦有能言鸚，翅碧嘴距紅。暫曾說烏罪，囚閉在深籠。   <br />   青青窗前柳，鬱鬱井上桐。貪烏佔棲息，慈烏獨不容。   <br />   慈烏爾奚為，來往何憧憧？曉去先晨鼓，暮歸後昏鐘。   <br />   辛苦塵土間，飛啄禾黍叢。得食將哺母，饑腸不自充。   <br />   主人憎慈烏，命子削彈弓。弦續會稽竹，丸鑄荊山銅。   <br />   慈烏求母食，飛下爾庭中。數粒未入口，一丸已中胸。   <br />   仰天號一聲，似欲訴蒼穹。反哺日未足，非是惜微躬。   <br />   誰能持此冤，一為問化工？胡然大嘴烏，竟得天年終？   <br />   <br />   <font color=\"#FF6600\">    <b>答《四皓廟》</b>   </font>   <br />   天下有道見，無道捲懷之。此乃聖人語，吾聞諸仲尼。   <br />   矯矯四先生，同稟希世資。隨時有顯晦，秉道無磷緇。   <br />   秦皇肆暴虐，二世遘亂離。先生相隨去，商嶺採紫芝。   <br />   君看秦獄中，戮辱者李斯。劉項爭天下，謀臣竟悅隨。   <br />   先生如鸞鶴，去入冥冥飛。君看齊鼎中，焦爛者酈其。   <br />   子房得沛公，自謂相遇遲。八難掉舌樞，三略役心機。   <br />   辛苦十數年，晝夜形神疲。竟雜霸者道，徒稱帝者師。   <br />   子房爾則能，此非吾所宜。漢高之季年，嬖寵鐘所私。   <br />   冢嫡欲廢奪，骨肉相憂疑。豈無子房口？口舌無所施。   <br />   亦有陳平心，心計將何為？皤皤四先生，高冠危映眉。   <br />   從容下南山，顧盻入東闈。前瞻惠太子，左右生羽儀。   <br />   卻顧戚夫人，楚舞無光輝。心不畫一計，口不吐一詞。   <br />   暗定天下本，遂安劉氏危。子房吾則能，此非爾所知。   <br />   先生道既光，太子禮甚卑。安車留不住，功成棄如遺。   <br />   如彼旱天雲，一雨百穀滋。澤則在天下，雲復歸稀夷。   <br />   勿高巢與由，勿尚呂與伊。巢由往不返，伊呂去不歸。   <br />   豈如四先生，出處兩逶迤。何必長隱逸，何必長濟時。   <br />   由來聖人道，無朕不可窺。捲之不盈握，舒之亙八陲。   <br />   先生道甚明，夫子猶或非。願子辨其惑，為予吟此詩。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">和《雉媒》</font>    </b>    <br />   </font>吟君雉媒什，一哂復一嘆。和之一何晚，今日仍成篇。   <br />   豈唯鳥有之，抑亦人復然。張陳刎頸交，竟以勢不完。   <br />   至今不平氣，塞絕泜水源。趙襄骨肉親，亦以利相殘。   <br />   至今不善名，高於磨笄山。況此籠中雉，誌在飲啄間。   <br />   稻粱暫入口，性已隨人遷。身苦亦自忘，同族何足言？   <br />   但恨為媒拙，不足以自全。勸君今日後，養鳥養青鸞。   <br />   青鸞一失侶，至死守孤單。勸君今日後，結客結任安。   <br />   主人賓客去，獨住在門欄。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">和《松樹》</font>    </b>   </font>   <br />   亭亭山上松，一一生朝陽。森聳上參天，柯條百尺長。   <br />   漠漠塵中槐，兩兩夾康莊。婆娑低覆地，枝乾亦尋常。   <br />   八月白露降，槐葉次第黃。歲暮滿山雪，松色鬱青蒼。   <br />   彼如君子心，秉操貫冰霜。此如小人面，變態隨炎涼。   <br />   共知松勝槐，誠欲栽道旁。糞土種瑤草，瑤草終不芳。   <br />   尚可以斧斤，伐之為棟樑。殺身獲其所，為君構明堂。   <br />   不然終天年，老死在南崗。不願亞枝葉，低隨槐樹行。   <br />   <br />   <font color=\"#FF6600\">    <b>答《箭鏃》</b>   </font>   <br />   矢人職司憂，為箭恐不精。精在利其鏃，錯磨鋒鏑成。   <br />   插以青竹竿，羽之赤雁翎。勿言分寸鐵，為用乃長兵。   <br />   聞有狗盜者，晝伏夜潛行。摩弓拭箭鏃，夜射不待明。   <br />   一盜既流血，百犬同吠聲。狺狺嗥不已，主人為之驚。   <br />   盜心憎主人，主人不知情。反責鏃太利，矢人獲罪名。   <br />   寄言控弦者，願君少留聽。何不向西射，西天有狼星。   <br />   何不向東射，東海有長鯨。不然學仁貴，三矢平虜庭。   <br />   不然學仲連，一發下燕城。胡為射小盜，此用無乃輕。   <br />   徒沾一點血，虛污箭頭腥。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">和《古社》</font>    </b>   </font>   <br />   廢村多年樹，生在古社隈。為作妖狐窟，心空身未摧。   <br />   妖狐變美女，社樹成樓台。黃昏行人過，見者心徘徊。   <br />   饑雕竟不捉，老犬反為媒。歲媚少年客，十去九不回。   <br />   昨夜雲雨合，烈風驅迅雷。風拔樹根出，雷劈社壇開。   <br />   飛電化為火，妖狐燒作灰。天明至其所，清曠無氛埃。   <br />   舊地葺村落，新田闢荒萊。始知天降火，不必長為災。   <br />   勿謂神默默，勿謂天恢恢。勿喜犬不捕，勿夸雕不猜。   <br />   寄言狐媚者，天火有時來。   <br />   <br />   <font color=\"#FF6600\">    <b>和《分水嶺》</b>   </font>   <br />   高嶺峻稜稜，細泉流娓娓。勢分合不得，東西隨所委。   <br />   悠悠草蔓底，濺濺石罅裡。分流來幾年？晝夜兩如此。   <br />   朝宗遠不及，去海三千里。浸潤小無功，山苗長旱死。   <br />   縈紆用無所，奔迫流不已。唯作嗚咽聲，夜入行人耳。   <br />   有源殊不竭，無坎終難至。同出而異流，君看何所似？   <br />   有似骨肉親，派別從茲始。又似勢利交，波瀾相背起。   <br />   所以贈君詩，將君何所比？不比山上泉，比君井中水。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">有木詩八首‧並序</font>    </b>   </font>   <br />   余讀《漢書》列傳，見佞順媕婀，圖身忘國，如張禹輩者。見惑   <br />   上蠱下，交亂君親，如江充輩者。見暴佷跋扈，壅君樹黨，如梁   <br />   冀輩者。見色仁行違，先德後賊，如王莽輩者。又見外狀恢弘，   <br />   中無實用者。又見附離權勢，隨之覆亡者。其初皆有動人之才，   <br />   足以惑眾媚主，莫不合於始而敗於終也。因引風人、騷人之興，   <br />   賦《有木》八章，不獨諷前人，欲儆後代爾。   <br />   有木名弱柳，結根近清池。風煙借顏色，雨露助華滋。   <br />   峨峨白雪毛，裊裊青絲枝。漸密陰自庇，轉高梢四垂。   <br />   截枝扶為杖，軟弱不自持。折條用樊圃，柔脆非其宜。   <br />   為樹信可玩，論材何所施。可惜金堤地，栽之徒爾為。   <br />  </p>  <p align=\"center\">有木名櫻桃，得地早滋茂。葉密獨承日，花繁偏受露。   <br />   迎風暗搖動，引鳥潛來去。鳥啄子難成，風來枝莫住。   <br />   低軟易攀玩，佳人屢回顧。色求桃李饒，心向松筠妒。   <br />   好是映牆花，本非當軒樹。所以姓蕭人，曾為伐櫻賦。   <br />   <br />   有木秋不凋，青青在江北。謂為洞庭橘，美人自移植。   <br />   上受顧眄恩，下勤澆溉力。實成乃是枳，臭苦不堪食。   <br />   物有似是者，真偽何由識。美人默無言，對之長嘆息。   <br />   中含害物意，外矯凌霜色。仍向枝葉間，潛生刺如棘。   <br />   <br />   有木名杜梨，陰森覆丘壑。心蠹已空朽，根深尚盤薄。   <br />   狐媚言語巧，鳥妖聲音惡。憑此為巢穴，往來互棲托。   <br />   四傍五六本，葉枝相交錯。借問因何生？秋風吹子落。   <br />   為長社壇下，無人敢芟斫。幾度野火來，風回燒不著。   <br />   <br />   有木香苒苒，山頭生一茇。主人不知名，移種近軒闥。   <br />   愛其有芳味，因以調曲糱。前後曾飲者，十人無一活。   <br />   豈徒悔封植，兼亦誤采掇。試問識藥人，始知名野葛。   <br />   年深已滋蔓，刀斧不可伐。何時猛風來，為我連根拔。   <br />   <br />   有木名水檉，遠望青童童。根株非勁挺，柯葉多蒙籠。   <br />   彩翠色如柏，鱗皴皮似松。為同松柏類，得列嘉樹中。   <br />   枝弱不勝雪，勢高常懼風。雪壓低還舉，風吹西復東。   <br />   柔芳甚楊柳，早落先梧桐。惟有一堪賞，中心無蠹蟲。   <br />   <br />   有木名凌霄，擢秀非孤標。偶依一株樹，遂抽百尺條。   <br />   托根附樹身，開花寄樹梢。自謂得其勢，無因有動搖。   <br />   一但樹摧倒，獨立暫飄颻。疾風從東起，吹折不終朝。   <br />   朝為拂雲花，暮為委地樵。寄言立身者，勿學柔弱苗。   <br />   <br />   有木名丹桂，四時香馥馥。花團夜雪明，葉剪春雲綠。   <br />   風影清似水，霜枝冷如玉。獨佔小山幽，不容凡鳥宿。   <br />   匠人愛芳直，裁截為廈屋。幹細力未成，用之君自速。   <br />   重任雖大過，直心終不曲。縱非樑棟材，猶勝尋常木。   <br />   <br />   <font color=\"#FF6600\">    <b>嘆魯二首</b>   </font>   <br />   季桓心豈忠，其富過周公。陽貨道豈正，其權執國命。   <br />   由來富與權，不繫才與賢。所托得其地，雖愚亦獲安。   <br />   彘肥因糞壤，鼠穩依社壇。蟲獸尚如是，豈謂無因緣？   <br />   <br />   展禽胡為者？直道竟三黜。顏子何如人？屢空聊過日。   <br />   皆懷王佐道，不踐陪臣秩。自古無奈何，命為時所屈。   <br />   有如草木分，天各與其一。荔枝非名花，牡丹無甘實。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">反鮑明遠《白頭吟》</font>    </b>   </font>   <br />   炎炎者烈火，營營者小蠅。火不熱真玉，蠅不點清冰。   <br />   此苟無所受，彼莫能相仍。乃知物性中，各有能不能。   <br />   古稱怨報死，則人有所懲。懲淫或應可，在道未為弘。   <br />   譬如蜩鷃徒，啾啾啅龍鵬。宜當委之去，寥廓高飛騰。   <br />   豈能泥塵下，區區酬怨憎。胡為坐自苦，吞悲仍撫膺？   <br />   <br />   <font color=\"#FF6600\">    <b>青冢</b>   </font>   <br />   上有饑雁號，下有枯蓬走。茫茫邊雪裡，一掬沙培塿。   <br />   傳是昭君墓，埋閉蛾眉久。凝脂化為泥，鉛黛復何有？   <br />   唯有陰怨氣，時生墳左右。鬱鬱如苦霧，不隨骨銷朽。   <br />   婦人無他才，榮枯繫妍否。何乃明妃命，獨懸畫工手？   <br />   丹青一詿誤，白黑相紛糾。遂使君眼中，西施作嫫母。   <br />   同儕傾寵幸，異類為配偶。禍福安可知，美顏不如醜。   <br />   何言一時事，可戒千年後。特報後來姝，不須倚眉首。   <br />   無辭插荊釵，嫁作貧家婦。不見青冢上，行人為澆酒？   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">雜感</font>    </b>   </font>   <br />   君子防悔尤，賢人戒行藏。嫌疑遠瓜李，言動慎毫芒。   <br />   立教固如此，撫事有非常。為君持所感，仰面問蒼蒼。   <br />   犬嚙桃樹根，李樹反見傷。老龜烹不爛，延禍及枯桑。   <br />   城門自焚爇，池魚罹其殃。陽貨肆凶暴，仲尼畏於匡。   <br />   魯酒薄如水，邯鄲開戰場。伯禽鞭見血，過失由成王。   <br />   都尉身降虜，宮刑加子長。呂安兄不道，都市殺嵇康。   <br />   斯人死已久，其事甚昭彰。是非不由己，禍患安可防。   <br />   使我千載後，涕泗滿衣裳。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">新樂府‧並序</font>    </b>   </font>   <br />   序曰：凡九千二百五十二言，斷為五十篇。篇無定句，句無定字   <br />   ，繫於意，不繫於文。首句標其目，卒章顯其誌，《詩》三百之   <br />   義也。其辭質而徑，欲見之者易諭也。其言直而切，欲聞之者深   <br />   誡也。其事核而實，使采之者傳信也。其體順而肆，可以播於樂   <br />   章歌曲也。總而言之，為君、為臣、為民、為物、為事而作，不   <br />   為文而作也。元和四年，為左拾遺時作。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">七德舞</font>    </b>   </font>   <br />   武德中，天子始作《秦王破陣樂》以歌太宗之功業。貞觀初，太   <br />   宗重製《破陣樂舞圖》，詔魏徵、虞世南等為之歌詞，因名《七   <br />   德舞》。自龍朔已後，詔郊廟享宴，皆先奏之。   <br />   <br />   七德舞，七德歌，傳自武德至元和。   <br />   元和小臣白居易，觀舞聽歌知樂意，樂終稽首陳其事。   <br />   太宗十八舉義兵，白旄黃鉞定兩京。擒充戮竇四海清，二十有四功業成。   <br />   二十有九即帝位，三十有五致太平。功成理定何神速？速在推心置人腹。   <br />   亡卒遺骸散帛收，饑人賣子分金贖。魏徵夢見子夜泣，張謹哀聞辰日哭。   <br />   怨女三千放出宮，死囚四百來歸獄。剪鬚燒藥賜功臣，李績嗚咽思殺身。   <br />   含血吮瘡撫戰士，思摩奮呼乞效死。   <br />   則知不獨善戰善乘時，以心感人人心歸。   <br />   爾來一百九十載，天下至今歌舞之。歌七德，舞七德，聖人有作垂無極。   <br />   豈徒耀神武，豈徒夸聖文。太宗意在陳王業。王業艱難示子孫。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">法曲</font>    </b>   </font>   <br />   法曲法曲歌大定，積德重熙有餘慶，永徽之人舞而詠。   <br />   法曲法曲舞霓裳，政和世理音洋洋，開元之人樂且康。   <br />   法曲法曲歌堂堂，堂堂之慶垂無疆。中宗肅宗復鴻業，唐祚中興萬萬葉。   <br />   法曲法曲合夷歌，夷聲邪亂華聲和。以亂干和天寶末，明年胡塵犯宮闕。   <br />   乃知法曲本華風，苟能審音與政通。一從胡曲相參錯，不辨興衰與哀樂。   <br />   願求牙曠正華音，不令夷夏相交侵。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">二王後</font>    </b>   </font>   <br />   二王後，彼何人？介公酅公為國賓，周武隋文之子孫。   <br />   古人有言天下者，非是一人之天下。周亡天下傳於隋，隋人失之唐得之。   <br />   唐興十葉歲二百，介公酅公世為客。明堂太廟朝享時，引居賓位備威儀。   <br />   備威儀，助郊祭，高祖太宗之遺制。不獨興滅國，不獨繼絕世。   <br />   欲令嗣位守文君，亡國之孫取為戒。   <br />   <br />   <font color=\"#FF6600\">    <b>海漫漫</b>   </font>   <br />   海漫漫，直下無底旁無邊。   <br />   雲濤煙浪最深處，人傳中有三神山。山上多生不死藥，服之羽化為天仙。   <br />   秦皇漢武信此語，方士年年采藥去。蓬萊今古但聞名，煙水茫茫無覓處。   <br />   海漫漫，風浩浩，眼穿不見蓬萊島。不見蓬萊不敢歸，童男髫女舟中老。   <br />   徐福文成多誑誕，上元太一虛祈禱。   <br />   君看驪山頂上茂陵頭，畢竟悲風吹蔓草。   <br />   何況玄元聖祖五千言，不言藥，不言仙，不言白日升青天。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">立部伎</font>    </b>   </font>   <br />   立部伎，鼓笛喧。舞雙劍，跳七丸。裊巨索，掉長竿。   <br />   太常部伎有等級，堂上者坐堂下立。堂上坐部笙歌清，堂下立部鼓笛鳴。   <br />   笙歌一聲眾側耳，鼓笛萬曲無人聽。立部賤，坐部貴。   <br />   坐部退為立部伎，擊鼓吹笙和雜戲。立部又退何所任？ 始就樂懸操雅音。   <br />   雅音替壞一至此，長令爾輩調宮徵。圓丘后土郊祀時，言將此樂感神祗。   <br />   欲望鳳來百獸舞，何異北轅將適楚？工師愚賤安足云，太常三卿爾何人？   <br />   <br />   <font color=\"#FF6600\">    <b>華原磬</b>   </font>   <br />   天寶中，始廢泗濱磬，用華原石代之。詢諸磬人，則曰：   <br />   故老云：泗濱磬下調不能和，得華原石考之乃和，由是不改。   <br />   華原磬，華原磬，古人不聽今人聽。泗濱石，泗濱石，今人不擊古人擊。   <br />   今人古人何不同？用之舍之由樂工。樂工雖在耳如壁，不分清濁即為聾。   <br />   梨園弟子調律呂，知有新聲不如古。古稱浮磬出泗濱，立辨致死聲感人。   <br />   宮懸一聽華原石，君心遂忘封疆臣。果然胡寇從燕起，武臣少肯封疆死。   <br />   始知樂與時政通，豈聽鏗鏘而已矣。磬襄入海去不歸，長安市兒為樂師。   <br />   華原磬與泗濱石。清濁兩聲誰得知？   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">上陽白髮人</font>    </b>   </font>   <br />   天寶五載已後，楊貴妃專寵，後宮人無復進幸矣。   <br />   六宮有美色者，輒置別所，上陽是其一也。貞元中尚存焉。   <br />   上陽人，紅顏暗老白髮新。   <br />   綠衣監使守宮門，一閉上陽多少春。玄宗末歲初選入，入時十六今六十。   <br />   同時采擇百餘人，零落年深殘此身。憶昔吞悲別親族，扶入車中不教哭。   <br />   皆云入內便承恩，臉似芙蓉胸似玉。未容君王得見面，已被楊妃遙側目。   <br />   妒令潛配上陽宮，一生遂向空房宿。   <br />   秋夜長，夜長無寐天不明。耿耿殘燈背壁影，蕭蕭暗雨打窗聲。   <br />   春日遲，日遲獨坐天難暮。宮鶯百囀愁厭聞，樑燕雙棲老休妒。   <br />   鶯歸燕去長悄然，春往秋來不記年。唯向深宮望明月，東西四五百回圓。   <br />   今日宮中年最老，大家遙賜尚書號。小頭鞋履窄衣裳，青黛點眉眉細長。   <br />   外人不見見應笑，天寶末年時世妝。上陽人，苦最多。少亦苦，老亦苦。   <br />   少苦老苦兩如何？君不見昔時呂向《美人賦》，   <br />   又不見今日上陽白髮歌！   <br />   <br />   <font color=\"#FF6600\">    <b>胡旋女</b>   </font>   <br />   胡旋女，胡旋女，心應弦，手應鼓。弦鼓一聲雙袖舉，回雪飄搖轉蓬舞。   <br />   左旋右轉不知疲，千匝萬周無已時。人間物類無可比，奔車輪緩旋風遲。   <br />   曲終再拜謝天子，天子為之微啟齒。胡旋女，出康居，徒勞東來萬里餘。   <br />   中原自有胡旋者，斗妙爭能爾不如。天寶季年時欲變，臣妾人人學圜轉。   <br />   中有太真外祿山，二人最道能胡旋。梨花園中冊作妃，金雞障下養為兒。   <br />   祿山胡旋迷君眼，兵過黃河疑未反。貴妃胡旋惑君心，死棄馬嵬念更深。   <br />   從茲地軸天維轉，五十年來制不禁。胡旋女，莫空舞，數唱此歌悟明主。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">新豐折臂翁</font>    </b>   </font>   <br />   新豐老翁八十八，頭鬢眉鬚皆似雪。玄孫扶向店前行，左臂憑肩右臂折。   <br />   問翁臂折來幾年，兼問致折何因緣。翁云貫屬新豐縣，生逢聖代無征戰。   <br />   慣聽梨園歌管聲，不識旗槍與弓箭。無何天寶大徵兵。戶有三丁點一丁。   <br />   點得驅將何處去？五月萬里雲南行。聞道雲南有滬水，椒花落時瘴煙起。   <br />   大軍徒涉水如湯，未過十人二三死。村南村北哭聲哀，兒別爺娘夫別妻。   <br />   皆云前後征蠻者，千萬人行無一回。是時翁年二十四，兵部牒中有名字。   <br />   夜深不敢使人知，偷將大石錘折臂。張弓簸旗俱不堪，從茲始免征雲南。   <br />   骨碎筋傷非不苦，且圖揀退歸鄉土。此臂折來六十年，一肢雖廢一身全。   <br />   至今風雨陰寒夜，直到天明痛不眠。痛不眠，終不悔，且喜老身今獨在。   <br />   不然當時滬水頭，身死魂飛骨不收。應作雲南望鄉鬼，萬人冢上哭呦呦。   <br />   <font color=\"#6666FF\">雲南有萬人冢，即鮮於仲通、李宓曾覆軍之所也。</font>   <br />   老人言，君聽取。君不聞開元宰相宋開府，   <br />   不賞邊功防黷武？又不聞天寶宰相楊國忠，   <br />   欲求恩幸立邊功？邊功未立生人怨，請問新豐折臂翁！   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">太行路</font>    </b>   </font>   <br />   太行之路能摧車，若比人心是坦途。巫峽之水能覆舟，若比人心是安流。   <br />   人心好惡苦不常，好生毛羽惡生瘡。與君結髮未五載，豈期牛女為參商。   <br />   古稱色衰相棄背，當時美人猶怨悔。何況如今鸞鏡中，妾顏未改君心改。   <br />   為君燻衣裳，君聞蘭麝不馨香。為君盛容飾，君看金翠無顏色。   <br />   行路難，難重陳。人生莫作婦人身，百年苦樂由他人。   <br />   行路難，難於山，險於水。不獨人間夫與妻，近代君臣亦如此。   <br />   君不見：左納言，右納史。朝承恩，暮賜死。   <br />   行路難，不在水，不在山，只在人情反覆間！   <br />   <br />   <font color=\"#FF6600\">    <b>司天台</b>   </font>   <br />   司天台，仰觀俯察天人際。   <br />   羲和死來職事廢，官不求賢空取藝。昔聞西漢元成間，上陵下替謫見天。   <br />   北辰微暗少光色，四星煌煌如火赤。耀芒動角射三台，上台半滅中台坼。   <br />   是時非無太史官，眼見心知不敢言。明朝趨入明光殿，唯奏慶云壽星見。   <br />   天文時變兩如斯，九重天子不得知。不得知，安用台高百尺為？   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">捕蝗</font>    </b>   </font>   <br />   捕蝗捕蝗誰家子？天熱日長饑欲死。興元兵久傷陰陽，和氣蠱蠹化為蝗。   <br />   始自兩河及三輔，薦食如蠶飛似雨。雨飛蠶食千里間，不見青苗空赤土。   <br />   河南長吏言憂農，課人晝夜捕蝗蟲。是時粟斗錢三百，蝗蟲之價與粟同。   <br />   捕蝗捕蝗竟何利？徒使饑人重勞費。一蟲雖死百蟲來，豈將人力競天災。   <br />   我聞古之良吏有善政，以政驅蝗蝗出境。   <br />   又聞貞觀之初道欲昌，文皇仰天吞一蝗。   <br />   一人有慶兆民賴，是歲雖蝗不為害。   <br />   <font color=\"#6666FF\">貞觀二年，太宗吞蝗蟲，事見《貞觀實錄》。</font>   <br />   <br />   <font color=\"#FF6600\">    <b>昆明春水滿</b>   </font>   <br />   昆明春，昆明春，春池岸古春流新。影浸南山青滉瀁，波沈西日紅奫淪。   <br />   往年因旱池枯竭，龜尾曳涂魚煦沫。詔開八水注恩波，千介萬鱗同日活。   <br />   今來淨淥水照天，游魚撥撥蓮田田。洲香杜若抽心短，沙暖鴛鴦鋪翅眠。   <br />   動植飛沉皆遂性，皇澤如春無不被。漁者乃豐網罟資，貧人又獲菰蒲利。   <br />   詔以昆明近帝城，官家不得收其徵。菰蒲無租魚無稅，近水之人感君惠。   <br />   感君惠，獨何人？吾聞率土皆王民。遠民何疏近何親？   <br />   願推此惠及天下，無遠無近同欣欣。吳興山中罷榷茗，鄱陽坑裡休封銀。   <br />   天涯地角無禁利，熙熙同似昆明春。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">城鹽州</font>    </b>   </font>   <br />   貞元壬申歲，特詔城之。   <br />   城鹽州，城鹽州，城在五原原上頭。蕃東節度缽闡布，忽見新城當要路。   <br />   金鳥飛傳贊普聞，建牙傳箭集群臣。君臣赭面有憂色，皆言勿謂唐無人。   <br />   自築鹽州十餘載，左衽氈裘不犯塞。晝牧牛羊夜捉生，長去新城百里外。   <br />   諸邊急警勞戍人，唯此一道無煙塵。靈夏潛安誰復辨，秦原暗通何處見。   <br />   鄜州驛路好馬來，長安藥肆黃蓍賤。城鹽州，鹽州未城天子憂。   <br />   德宗按圖自定計，非關將略與廟謀。吾聞高宗中宗世，北虜猖狂最難制。   <br />   韓公創築受降城，三城鼎峙屯漢兵。東西亙絕數千里，耳冷不聞胡馬聲。   <br />   如今邊將非無策，心笑韓公築城壁。相看養寇為身謀，各握強兵固恩澤。   <br />   願分今日邊將恩，褒贈韓公封子孫。誰能將此鹽州曲，翻作歌詞聞至尊？   <br />   <br />   <font color=\"#FF6600\">    <b>道州民</b>   </font>   <br />   道州民，多侏儒，長者不過三尺餘。市作矮奴年進送，號為道州任土貢。   <br />   任土貢，寧若斯？不聞使人生別離，老翁哭孫母哭兒。   <br />   一自陽城來守郡，不進矮奴頻詔問。城云臣按六典書，任土貢有不貢無。   <br />   道州水土所生者，只有矮民無矮奴。吾君感悟璽書下，歲貢矮奴宜悉罷。   <br />   道州民，老者幼者何欣欣。父兄子弟始相保，從此得作良人身。   <br />   道州民，民到於今受其賜，欲說使君先下淚。   <br />   仍恐兒孫忘使君，生男多以陽為字。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">馴犀</font>    </b>   </font>   <br />   貞元丙子歲，南海進馴犀，詔納苑中。至十三年冬，大寒，馴犀死矣   <br />   馴犀馴犀通天犀，軀貌駭人角駭雞。海蠻聞有明天子，軀犀乘傳來萬里。   <br />   一朝得謁大明宮，歡呼拜舞自論功。五年馴養始堪獻，六譯語言方得通。   <br />   上嘉人獸俱來遠，蠻館四方犀入苑。秣以瑤芻鎖以金，故鄉迢遞君門深。   <br />   海鳥不知鐘鼓樂，池魚空結江湖心。馴犀生處南方熱，秋無白露冬無雪。   <br />   一入上林三四年，又逢今歲苦寒月。飲冰臥霰苦蜷跼，角骨凍傷鱗甲縮。   <br />   馴犀死，蠻兒啼，向闕再拜顏色低。奏乞生歸本國去，恐身凍死似馴犀。   <br />   君不見：建中初，馴象生還放林邑？   <br />   <font color=\"#6666FF\">建中元年，詔盡出苑中馴象，放歸南方也。</font>   <br />   君不見：貞元末，馴犀凍死蠻兒泣？所嗟建中異貞元，象生犀死何足言。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">五弦彈</font>    </b>   </font>   <br />   五弦彈，五弦彈，聽者傾耳心寥寥。趙璧知君入骨愛，五弦一一為君調。   <br />   第一第二弦索索，秋風拂松疏韻落。第三第四弦泠泠，夜鶴憶子籠中鳴。   <br />   第五弦聲最掩抑，隴水凍咽流不得。五弦並奏君試聽，淒淒切切復錚錚。   <br />   鐵擊珊瑚一兩曲，冰瀉玉盤千萬聲。殺聲入耳膚血寒，慘氣中人肌骨酸。   <br />   曲終聲盡欲半日，四坐相對愁無言。座中有一遠方士，唧唧咨咨聲不已。   <br />   自嘆今朝初得聞，始知孤負平生耳。唯憂趙璧白髮生，老死人間無此聲。   <br />   遠方士，爾聽五弦信為美，吾聞正始之音不如是。   <br />   正始之音其若何？朱弦疏越清廟歌。一彈一唱再三嘆，曲淡節稀聲不多。   <br />   融融曳曳召元氣，聽之不覺心平和。人情重今多賤古，古琴有弦人不撫。   <br />   更從趙璧藝成來，二十五弦不如五。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">蠻子朝</font>    </b>   </font>   <br />   蠻子朝，泛皮船兮渡繩橋，來自巂州道路遙。   <br />   入界先經蜀川過，蜀將收功先表賀。臣聞雲南六詔蠻，東連牂牁西連蕃。   <br />   六詔星居初瑣碎，合為一詔漸強大。開元皇帝雖聖神，唯蠻倔強不來賓。   <br />   鮮於仲通六萬卒，征蠻一陣全軍沒。至今西洱河岸邊，箭孔刀痕滿枯骨。   <br />   <font color=\"#6666FF\">天寶十三載，鮮于仲通統兵六萬，    <br />    討雲南王閣羅鳳於西洱河，全軍覆沒也。   </font>   <br />   誰知今日慕華風，不勞一人蠻自通。誠由陛下休明德，亦賴微臣誘諭功。   <br />   德宗省表知如此，笑令中使迎蠻子。蠻子導從者誰何？摩挲俗羽雙隈伽。   <br />   清平官持赤藤杖，大將軍繫金呿嗟。異牟尋男尋閣勸，特敕召對延英殿。   <br />   上心貴在懷遠蠻，引臨玉座近天顏。冕旒不垂親勞徠，賜衣賜食移時對。   <br />   移時對，不可得，大臣相看有羨色。   <br />   可憐宰相拖紫佩金章，朝日唯聞對一刻。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">驃國樂‧貞元十七年來獻之</font>    </b>   </font>   <br />   驃國樂，驃國樂，出自大海西南角。雍羌之子舒難陀，來獻南音奉正朔。   <br />   德宗立仗御紫庭，黈纊不塞為爾聽。玉螺一吹椎髻聳，銅鼓千擊文身踴。   <br />   珠纓炫轉星宿搖，花鬘斗藪龍蛇動。曲終王子啟聖人，臣父願為唐外臣。   <br />   左右歡呼何翕習，皆尊德廣之所及。須臾百辟詣閣門，俯伏拜表賀至尊。   <br />   伏見驃人獻新樂，請書國史傳子孫。時有擊壤老農父，暗測君心閒獨語。   <br />   聞君政化甚聖明，欲感人心致太平。感人在近不在遠，太平由實非由聲。   <br />   觀身理國國可濟，君如心兮民如體。體生疾苦心憯淒，民得和平君愷悌。   <br />   貞元之民若未安，驃樂雖聞君不歡。貞元之民苟無病，驃樂不來君亦聖。   <br />   驃樂驃樂徒喧喧，不如聞此芻蕘言！   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">縛戎人</font>    </b>   </font>   <br />   縛戎人，縛戎人，耳穿面破驅入秦。天子矜憐不忍殺，詔徙東南吳與越。   <br />   黃衣小使錄姓名，領出長安乘遞行。身被金瘡面多瘠，扶病徒行日一驛。   <br />   朝餐饑渴費杯盤，夜臥腥臊污床席。忽逢江水憶交河，垂手齊聲嗚咽歌。   <br />   其中一虜語諸虜，爾苦非多我苦多。同伴行人因借問，欲說喉中氣憤憤。   <br />   自云鄉管本涼原，大曆年中沒落蕃。一落蕃中四十載，遣著皮裘繫毛帶。   <br />   唯許正朝服漢儀，斂衣整巾潛淚垂。誓心密定歸鄉計，不使蕃中妻子知。   <br />   <font color=\"#6666FF\">有李如暹者，蓬子將軍之子也。嘗沒蕃中，自云：蕃法，唯正歲一    <br />    日，許唐人之沒蕃者，服唐衣冠，由是悲不自勝，遂密定歸計也。   </font>   <br />   暗思幸有殘筋力，更恐年衰歸不得。蕃候嚴兵鳥不飛，脫身冒死奔逃歸。   <br />   晝伏宵行經大漠，雲陰月黑風沙惡。驚藏青冢寒草疏，偷渡黃河夜冰薄。   <br />   忽聞漢軍鼙鼓聲，路傍走出再拜迎。遊騎不聽能漢語，將軍遂縛作蕃生。   <br />   配向江南卑濕地，定無存恤空防備。念此吞聲仰訴天，若為辛苦度殘年！   <br />   涼原鄉井不得見，胡地妻兒虛棄捐。沒蕃被囚思漢土，歸漢被劫為蕃虜。   <br />   早知如此悔歸來，兩地寧如一處苦？縛戎人，戎人之中我苦辛。   <br />   自古此冤應未有，漢心漢語吐蕃身。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">驪宮高</font>    </b>   </font>   <br />   高高驪山上有宮，朱樓紫殿三四重。遲遲兮春日，玉甃暖兮溫泉溢。   <br />   裊裊兮秋風，山蟬鳴兮宮樹紅。翠華不來歲月久，牆有衣兮瓦有松。   <br />   吾君在位已五載，何不一幸乎其中？西去都門幾多地，吾君不遊有深意。   <br />   一人出兮不容易，六宮從兮百司備。八十一車千萬騎，朝有宴飫暮有賜。   <br />   中人之產數百家，未足充君一日費。吾君修己人不知，不自逸兮不自嬉。   <br />   吾君愛人人不識，不傷財兮不傷力。   <br />   驪宮高兮高入雲，君之來兮為一身，君之不來兮為萬人。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">百鏈鏡</font>    </b>   </font>   <br />   百鏈鏡，熔範非常規，日辰處所靈且祗。江心波上舟中鑄，   <br />   五月五日日午時。瓊粉金膏磨瑩已，化為一片秋潭水。   <br />   鏡成將獻蓬萊宮，楊州長吏手自封。人間臣妾不合照，背有九五飛天龍。   <br />   人人呼為天子鏡，我有一言聞太宗。太宗常以人為鏡，鑒古鑒今不鑒容。   <br />   四海安危居掌內，百王治亂懸心中。乃知天子別有鏡，不是楊州百鏈銅。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">青石</font>    </b>   </font>   <br />   青石出自藍田山，兼車運載來長安。工人磨琢欲何用？石不能言我代言。   <br />   不願作人家墓前神道碣，墳土未乾名已滅。   <br />   不願作官家道旁德政碑，不鐫實錄鐫虛辭。   <br />   願為顏氏段氏碑，雕鏤太尉與太師。刻此兩片堅貞質，狀彼二人忠烈姿。   <br />   義心若石屹不轉，死節名流確不移。如觀奮擊朱泚日，似見叱呵希烈時。   <br />   各於其上題名謚，一置高山一沉水。陵谷雖遷碑獨存，骨化為塵名不死。   <br />   長使不忠不烈臣，觀碑改節慕為人。慕為人，勸事君。   <br />   <br />   <font color=\"#FF6600\">    <b>兩朱閣</b>   </font>   <br />   兩朱閣，南北相對起。借問何人家？貞元雙帝子。   <br />   帝子吹簫雙得仙，五雲飄搖飛上天。第宅亭台不將去，化為佛寺在人間。   <br />   妝閣妓樓何寂靜，柳似舞腰池似鏡。花落黃昏悄悄時，不聞歌吹聞鐘罄。   <br />   寺門敕榜金字書，尼院佛庭寬有餘。青苔明月多閒地，比屋疲人無處居。   <br />   憶昨平陽宅初置，吞並平人幾家地？仙去雙雙作梵宮。漸恐人間盡為寺。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">西涼伎</font>    </b>   </font>   <br />   西涼伎，假面胡人假獅子。刻木為頭絲作尾，金鍍眼睛銀貼齒。   <br />   奮迅毛衣擺雙耳，如從流沙來萬里。紫髯深目兩胡兒，鼓舞跳粱前致辭。   <br />   應似涼州未陷日，安西都護進來時。須臾云得新消息，安西路絕歸不得。   <br />   泣向獅子涕雙垂，涼州陷沒知不知？獅子回頭向西望，哀吼一聲觀者悲。   <br />   貞元邊將愛此曲，醉坐笑看看不足。享賓犒士宴三軍，獅子胡兒長在目。   <br />   有一征夫年七十，見弄涼州低面泣。泣罷斂手白將軍，主憂臣辱昔所聞。   <br />   自從天寶兵戈起，犬戎日夜吞西鄙。涼州陷來四十年，河隴侵將七千里。   <br />   平時安西萬里疆，今日邊防在鳳翔。   <br />   <font color=\"#6666FF\">平時開遠門外立堠，云去安西九千九百里，以示戍人，不為萬    <br />    里行，其實就盈數也。今蕃漢使往來，悉在隴州交易也。   </font>   <br />   緣邊空屯十萬卒，飽食溫衣閒過日。遺民腸斷在涼州，將卒相看無意收。   <br />   天子每思長痛惜，將軍欲說合慚羞。奈何仍看西涼伎，取笑資歡無所愧！   <br />   縱無智力未能收，忍取西涼弄為戲？   <br />   <br />   <font color=\"#FF6600\">    <b>八駿圖</b>   </font>   <br />   穆王八駿天馬駒，後人愛之寫為圖。背如龍兮頸如象，骨竦筋高脂肉壯。   <br />   日行萬里速如飛，穆王獨乘何所之？四荒八極踏欲遍，三十二蹄無歇時。   <br />   屬車軸折趁不及，黃屋草生棄若遺。瑤池西赴王母宴，七廟經年不親薦。   <br />   璧台南與盛姬遊，明堂不復朝諸侯。白雲黃竹歌聲動，一人荒樂萬人愁。   <br />   周從后稷至文武，積德累功世勤苦。豈知才及四代孫，心輕王業如灰土。   <br />   由來尤物不在大，能蕩君心則為害。文帝卻之不肯乘，千里馬去漢道興。   <br />   穆王得之不為戒，八駿駒來周室壞。   <br />   至今此物世稱珍，不知房星之精下為怪。八駿圖，君莫愛。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">澗底松</font>    </b>   </font>   <br />   有松百尺大十圍，生在澗底寒且卑。澗深山險人路絕，老死不逢工度之。   <br />   天子明堂欠樑木，此求彼有兩不知。誰喻蒼蒼造物意，但與之材不與地。   <br />   金張世祿原憲貧，牛衣寒賤貂蟬貴。貂蟬與牛衣，高下雖有殊。   <br />   高者未必賢，下者未必愚。君不見沉沉海底生珊瑚。歷歷天上種白榆。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">牡丹芳</font>    </b>   </font>   <br />   牡丹芳，牡丹芳，黃金蕊綻紅玉房。千片赤英霞爛爛，百枝絳點燈煌煌。   <br />   照地初開錦繡段，當風不結蘭麝囊。仙人琪樹白無色，王母桃花小不香。   <br />   宿露輕盈泛紫艷，朝陽照耀生紅光。紅紫二色間深淺，向背萬態隨低昂。   <br />   映葉多情隱羞面，臥叢無力含醉妝。低嬌笑容疑掩口，凝思怨人如斷腸。   <br />   濃姿貴彩信奇絕，雜卉亂花無比方。石竹金錢何細碎，芙蓉芍藥苦尋常。   <br />   遂使王公與卿士，遊花冠蓋日相望。庳車軟輿貴公主，香衫細馬豪家郎。   <br />   衛公宅靜閉東院，西明寺深開北廊。戲蝶雙舞看人久，殘鶯一聲春日長。   <br />   共愁日照芳難駐，仍張帷幕垂陰涼。花開花落二十日，一城之人皆若狂。   <br />   三代以還文勝質，人心重華不重實。重華直至牡丹芳，其來有漸非今日。   <br />   元和天子憂農桑，恤下動天天降祥。去歲嘉禾生九穗，田中寂寞無人至。   <br />   今年瑞麥分兩岐，君心獨喜無人知。   <br />   無人知，可嘆息。我願暫求造化力，減卻牡丹妖艷色。   <br />   少回卿士愛花心，同似吾君憂稼穡。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">紅線毯</font>    </b>   </font>   <br />   紅線毯，擇繭繅絲清水煮，揀絲練線紅藍染。   <br />   染為紅線紅於藍，織作披香殿上毯。披香殿廣十丈餘，紅線織成可殿鋪。   <br />   彩絲茸茸香拂拂，線軟花虛不勝物。美人踏上歌舞來，羅襪繡鞋隨步沒。   <br />   太原毯澀毳縷硬，蜀都褥薄錦花冷。不如此毯溫且柔，年年十月來宣州。   <br />   宣城太守加樣織，自謂為臣能竭力。百夫同擔進宮中，線厚絲多捲不得。   <br />   宣城太守知不知？一丈毯，千兩絲！地不知寒人要暖，少奪人衣作地衣。   <br />   <font color=\"#6666FF\">貞元中，宣州進開樣加絲毯。</font>   <br />   <br />   <font color=\"#FF6600\">    <b>杜陵叟</b>   </font>   <br />   杜陵叟，杜陵居，歲種薄田一頃餘。三月無雨旱風起，麥苗不秀多黃死。   <br />   九月降霜秋早寒，禾穗未熟皆青幹。長吏明知不申破，急斂暴徵求考課。   <br />   典桑賣地納官租，明年衣食將何如？剝我身上帛，奪我口中粟。   <br />   虐人害物即豺狼，何必鉤爪鋸牙食人肉！   <br />   不知何人奏皇帝，帝心惻隱知人弊。白麻紙上書德音，京畿盡放今年稅。   <br />   昨日里胥方到門，手持敕牒榜鄉村。十家租稅九家畢，虛受吾君蠲免恩。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">繚綾</font>    </b>   </font>   <br />   繚綾繚綾何所似？不似羅綃與紈綺。   <br />   應似天台山上月明前，四十五尺瀑布泉。   <br />   中有文章又奇絕，地鋪白煙花簇雪。織者何人衣者誰？越溪寒女漢宮姬。   <br />   去年中使宣口敕，天上取樣人間織。織為雲外秋雁行，染作江南春水色。   <br />   廣裁衫袖長製裙，金斗熨波刀剪紋。異彩奇文相隱映，轉側看花花不定。   <br />   昭陽舞人恩正深，春衣一對值千金。汗沾粉污不再著，曳土踏泥無惜心。   <br />   繚綾織成費功績，莫比尋常繒與帛。絲細繰多女手疼，扎扎千聲不盈尺。   <br />   昭陽殿裡歌舞人，若見織時應也惜。   <br />   <br />   <font color=\"#FF6600\">    <b>賣炭翁</b>   </font>   <br />   賣炭翁，伐薪燒炭南山中。滿面塵灰煙火色，兩鬢蒼蒼十指黑。   <br />   賣炭得錢何所營？身上衣裳口中食。可憐身上衣正單，心憂炭賤願天寒。   <br />   夜來城外一尺雪，曉駕炭車輾冰轍。牛困人饑日已高，市南門外泥中歇。   <br />   翩翩兩騎來是誰？黃衣使者白衫兒。手把文書口稱敕，回車叱牛牽向北。   <br />   一車炭，千餘斤，官使驅將惜不得。半匹紅紗一丈綾，繫向牛頭充炭直。   <br />   <br />   <font color=\"#FF6600\">    <b>母別子</b>   </font>   <br />   母別子，子別母，白日無光哭聲苦。關西驃騎大將軍，去年破虜新策勛。   <br />   敕賜金錢二百萬，洛陽迎得如花人。新人迎來舊人棄，掌上蓮花眼中刺。   <br />   迎新棄舊未足悲，悲在君家留兩兒。一始扶行一初坐，坐啼行哭牽人衣。   <br />   以汝夫婦新燕婉，使我母子生別離。不如林中烏與鵲，母不失雛雄伴雌。   <br />   應似園中桃李樹，花落隨風子在枝。新人新人聽我語，洛陽無限紅樓女。   <br />   但願將軍重立功，更有新人勝於汝。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">陰山道</font>    </b>   </font>   <br />   陰山道，陰山道，紇邏敦肥水泉好。每至戎人送馬時，道旁千里無纖草。   <br />   草盡泉枯馬病羸，飛龍但印骨與皮。五十匹縑易一匹，縑去馬來無了日。   <br />   養無所用去非宜，每歲死傷十六七。縑絲不足女工苦，疏織短截充匹數。   <br />   藕絲蛛網三丈餘，回鶻訴稱無用處。咸安公主號可敦，遠為可汗頻奏論。   <br />   元和二年下新敕，內出金帛酬馬直。仍詔江淮馬價縑，從此不令疏短織。   <br />   合羅將軍呼萬歲，捧授金銀與縑彩。誰知黠虜啟貪心，明年馬多來一倍。   <br />   縑漸好，馬漸多。陰山虜，奈爾何。   <br />   <br />   <font color=\"#FF6600\">    <b>時世妝</b>   </font>   <br />   時世妝，時世妝，出自城中傳四方。時世流行無遠近，腮不施朱面無粉。   <br />   烏膏注唇唇似泥，雙眉畫作八字低。妍媸黑白失本態，妝成盡似含悲啼。   <br />   圓鬟無鬢堆髻樣，斜紅不暈赭面狀。昔聞披髮伊川中，辛有見之知有戎。   <br />   元和妝梳君記取，髻堆面赭非華風。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">李夫人</font>    </b>   </font>   <br />   漢武帝，初喪李夫人。   <br />   夫人病時不肯別，死後留得生前恩。君恩不盡念不已，甘泉殿裡令寫真。   <br />   丹青畫出竟何益？不言不笑愁殺人。又令方士合靈藥，玉釜煎鏈金爐焚。   <br />   九華帳深夜悄悄，反魂香降夫人魂。夫人之魂在何許？香煙引到焚香處。   <br />   既來何苦不須臾？縹緲悠揚還滅去。去何速兮來何遲？是耶非耶兩不知。   <br />   翠蛾彷彿平生貌，不似昭陽寢疾時。魂之不來君心苦，魂之來兮君亦悲。   <br />   背燈隔帳不得語，安用暫來還見違。傷心不獨漢武帝，自古及今皆若斯。   <br />   君不見穆王三日哭，重璧台前傷盛姬。   <br />   又不見泰陵一掬淚，馬嵬坡下念貴妃。   <br />   縱令妍姿艷質化為土，此恨長在無銷期。   <br />   生亦惑，死亦惑，尤物惑人忘不得。人非木石皆有情，不如不遇傾城色。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">陵園妾</font>    </b>   </font>   <br />   陵園妾，顏色如花命如葉。命如葉薄將奈何？一奉寢宮年月多。   <br />   年月多，春愁秋思知何限？青絲髮落叢鬢疏，紅玉膚銷繫裙縵。   <br />   憶昔宮中被妒猜，因讒得罪配陵來。老母啼呼趁車別，中宮監送鎖門回。   <br />   山宮一閉無開日，未死此身不令出。松門到曉月徘徊，柏城盡日風蕭瑟。   <br />   松門柏城幽閉深，聞蟬聽燕感光陰。眼看菊蕊重陽淚，手把梨花寒食心。   <br />   把花掩淚無人見，綠蕪牆繞青苔院。四季徒支妝粉錢，三朝不識君王面。   <br />   遙想六宮奉至尊，宣徽雪夜浴堂春。雨露之恩不及者，猶聞不啻三千人。   <br />   三千人，我爾軍恩何厚薄？願令輪轉直陵園，三歲一來均苦樂。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">鹽商婦</font>    </b>   </font>   <br />   鹽商婦，多金帛，不事田農與蠶績。南北東西不失家，風水為鄉船作宅。   <br />   本是揚州小家女，嫁得西江大商客。綠鬟富去金釵多，皓腕肥來銀釧窄。   <br />   前呼蒼頭後叱婢，問爾因何得如此？婿作鹽商十五年，不屬州縣屬天子。   <br />   每年鹽利入官時，少入官家多入私。官家利薄私家厚，鹽鐵尚書遠不知。   <br />   何況江頭魚米賤，紅膾黃橙香稻飯。飽食濃妝倚柁樓，兩朵紅腮花欲綻。   <br />   鹽商婦，有幸嫁鹽商。終朝美飯食，終歲好衣裳。   <br />   好衣美食有來處，亦須慚愧桑弘羊。桑弘羊，死已久，不獨漢時今亦有。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">杏為樑</font>    </b>   </font>   <br />   杏為樑，桂為柱，何人堂室李開府。碧砌紅軒色未乾，去年身歿今移主。   <br />   高其牆，大其門，誰家第宅盧將軍。素泥朱板光未滅，今歲官收別賜人。   <br />   開府之堂將軍宅，造未成時頭已白。逆旅重居逆旅中，心是主人身是客。   <br />   更有愚夫念身後，心雖甚長計非久。窮奢極麗越規模，付子傳孫令保守。   <br />   莫教門外過客聞，撫掌回頭笑殺君。   <br />   君不見：馬家宅，尚猶存，宅門題作奉成園。   <br />   君不見：魏家宅，屬他人，詔贖賜還五代孫。   <br />   <font color=\"#6666FF\">元和四年，詔，特以官錢贖魏徵勝業    <br />    坊中舊宅，以還其後孫，用獎忠儉。   </font>   <br />   儉存奢失今在目，安用高牆圍大屋。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">井底引銀瓶</font>    </b>   </font>   <br />   井底引銀瓶，銀瓶欲上絲繩絕。石上磨玉簪，玉簪欲成中央折。   <br />   瓶沉簪折知奈何？似妾今朝與君別。憶昔在家為女時，人言舉動有殊姿。   <br />   嬋娟兩鬢秋蟬翼，宛轉雙蛾遠山色。笑隨戲伴後園中，此時與君未相識。   <br />   妾弄青梅憑短牆，君騎白馬傍垂楊。牆頭馬上遙相顧，一見知君即斷腸。   <br />   知君斷腸共君語，君指南山松柏樹。感君松柏化為心，暗合雙鬟逐君去。   <br />   到君家舍五六年，君家大人頻有言。聘則為妻奔是妾，不堪主祀奉蘋蘩。   <br />   終知君家不可住，其奈出門無去處。豈無父母在高堂？亦有親情滿故鄉。   <br />   潛來更不通消息，今日悲羞歸不得。   <br />   為君一日恩，誤妾百年身。寄言痴小人家女，慎勿將身輕許人！   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">官牛</font>    </b>   </font>   <br />   官牛官牛駕官車，滻水岸邊般載沙。一石沙，幾斤重？朝載暮載將何用？   <br />   載向五門官道西，綠槐陰下鋪沙堤。昨來新拜右丞相，恐怕泥涂污馬蹄。   <br />   右丞相，馬蹄踏沙雖淨潔，牛領牽車欲流血。   <br />   右丞相，但能濟人治國調陰陽，官牛領穿亦無妨。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">紫毫筆</font>    </b>   </font>   <br />   紫毫筆，尖如錐兮利如刀。   <br />   江南石上有老兔，吃竹飲泉生紫毫。宣城之人采為筆，千萬毛中揀一毫。   <br />   毫雖輕，功甚重。管勒工名充歲貢，君兮臣兮勿輕用。勿輕用，將何如？   <br />   願賜東西府御史，願頒左右台起居。搦管趨入黃金闕，抽毫立在白玉除。   <br />   臣有奸邪正衙奏，君有動言直筆書。起居郎，侍御史，爾知紫毫不易致。   <br />   每歲宣城進筆時，紫毫之價如金貴。慎勿空將彈失儀，慎勿空將錄製詞。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">隋堤柳</font>    </b>   </font>   <br />   隋堤柳，歲久年深盡衰朽。風飄飄兮雨蕭蕭，三株兩株汴河口。   <br />   老枝病葉愁殺人，曾經大業年中春。大業年中煬天子，種柳成行夾流水。   <br />   西自黃河東至淮，綠陰一千三百里。大業末年春暮月，柳色如煙絮如雪。   <br />   南幸江都恣意遊，應將此柳繫龍舟。紫髯郎將護錦纜，青娥御史直迷樓。   <br />   海內財力此時竭，舟中歌笑何日休？上荒下困勢不久，宗社之危如綴旒。   <br />   煬天子，自言福祚長無窮，豈知皇子封酅公。   <br />   龍舟未過彭城閣，義旗已入長安宮。蕭牆禍生人事變，晏駕不得歸秦中。   <br />   土墳數尺何處葬？吳公台下多悲風。二百年來汴河路，沙草和煙朝復暮。   <br />   後王何以鑒前王？請看隋堤亡國樹。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">草茫茫</font>    </b>   </font>   <br />   草茫茫，土蒼蒼。   <br />   蒼蒼茫茫在何處？驪山腳下秦皇墓。墓中下涸二重泉，當時自以為深固。   <br />   下流水銀象江海，上綴珠光作烏兔。別為天地於其間，擬將富貴隨身去。   <br />   一朝盜掘墳陵破，龍槨神堂三月火。可憐寶玉歸人間，暫借泉中買身禍。   <br />   奢者狼籍儉者安，一凶一吉在眼前。憑君回首向南望，漢文葬在灞陵原。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">古冢狐</font>    </b>   </font>   <br />   古冢狐，妖且老，化為婦人顏色好。頭變雲鬟面變妝，大尾曳作長紅裳。   <br />   徐徐行傍荒村路，日欲暮時人靜處。或歌或舞或悲啼，翠眉不舉花顏低。   <br />   忽然一笑千萬態，見者十人八九迷。假色迷人猶若是，真色迷人應過此。   <br />   彼真此假俱迷人，人心惡假貴重真。狐假女妖害猶淺，一朝一夕迷人眼。   <br />   女為狐媚害即深，日長月長溺人心。   <br />   何況褒妲之色善蠱惑，能喪人家覆人國。   <br />   君看為害淺深間，豈將假色同真色。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">黑潭龍</font>    </b>   </font>   <br />   黑潭水深黑如墨，傳有神龍人不識。潭上駕屋官立祠，龍不能神人神之。   <br />   豐凶水旱與疾疫，鄉里皆言龍所為。家家養豚漉清酒，朝祈暮賽依巫口。   <br />   神之來兮風飄飄，紙錢動兮錦傘搖。神之去兮風亦靜，香火滅兮杯盆冷。   <br />   肉堆潭岸石，酒潑廟前草。不知龍神享幾多，林鼠山狐長醉飽。   <br />   狐何幸？豚何辜？年年殺豚將喂狐。狐假龍神食豚盡，九重泉底龍知無？   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">天可度</font>    </b>   </font>   <br />   天可度，地可量，唯有人心不可防。但見丹誠赤如血，誰知偽言巧似簧。   <br />   勸君掩鼻君莫掩，使君夫婦為參商。勸君掇蜂君莫掇，使君父子成豺狼。   <br />   海底魚兮天上鳥，高可射兮深可釣。唯有人心相對時，咫尺之間不能料。   <br />   君不見李義府之輩笑欣欣，笑中有刀潛殺人。   <br />   陰陽神變皆可測，不測人間笑是瞋。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">秦吉了</font>    </b>   </font>   <br />   秦吉了，出南中，彩毛青黑花頸紅。耳聰心慧舌端巧，鳥語人言無不通。   <br />   昨日長爪鳶，今朝大嘴鳥。鳶捎乳燕一窠覆，烏琢母雞雙眼枯。   <br />   雞號墮地燕驚去，然後拾卵攫其雛。豈無雕與鶚？嗉中肉飽不肯搏。   <br />   亦有鸞鶴群，閒立揚高如不聞。   <br />   秦吉了，人云爾是能言鳥，豈不見雞燕之冤苦？吾聞鳳凰百鳥主，   <br />   爾竟不為鳳凰之前致一言，安用噪噪閒言語。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">鴉九劍</font>    </b>   </font>   <br />   歐冶子死千年後，精靈暗授張鴉九。鴉九鑄劍吳山中，天與日時神借功。   <br />   金鐵騰精火翻焰，踴躍求為鏌邪劍。劍成未試十餘年，有客持金買一觀。   <br />   誰知閉匣長思用，三尺青蛇不肯蟠。客有心，劍無口，客代劍言告鴉九。   <br />   君勿矜我玉可切，君勿夸我鐘可刜。不如持我決浮雲，無令漫漫蔽白日。   <br />   為君使無私之光及萬物，蟄蟲昭蘇萌草出。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">採詩官</font>    </b>   </font>   <br />   採詩官，採詩聽歌導人言。   <br />   言者無罪聞者誡，下流上通上下泰。周滅秦興至隋氏，十代採詩官不置。   <br />   郊廟登歌贊君美，樂府艷詞悅君意。若求興諭規刺言，萬句千章無一字。   <br />   不是章句無規刺，漸及朝廷絕諷議。諍臣杜口為冗員，諫鼓高懸作虛器。   <br />   一人負扆常端默，百辟入門兩自媚。夕郎所賀皆德音，春官每奏唯祥瑞。   <br />   君之堂兮千里遠，君之門兮九重閉。君耳唯聞堂上言，君眼不見門前事。   <br />   貪吏害民無所忌，奸臣蔽君無所畏。   <br />   君不見厲王胡亥之末年，群臣有利君無利。   <br />   君兮君兮願聽此，欲開壅蔽達人情，先向歌詩求諷刺。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">常樂里閒居偶題十六韻兼寄劉十五公輿、王十一起、呂二炅、呂      <br />      四熲、崔十八、玄亮、元九稹、劉三十二敦質、張十五仲方。      <br />      時為校書迭     </font>    </b>   </font>   <br />   帝都名利場，雞鳴無安居。獨有懶慢者，日高頭未梳。   <br />   工拙性不同，進退跡遂殊。幸逢太平代，天子好文儒。   <br />   小才難大用，典校在秘書。三旬兩入省，因得養頑疏。   <br />   茅屋四五間，一馬二僕夫。俸錢萬六千，月給亦有餘。   <br />   既無衣食牽，亦少人事拘。遂使少年心，日日常晏如。   <br />   勿言無知己，躁靜各有徒。蘭台七八人，出處與之俱。   <br />   旬時阻談笑，旦夕望軒車。誰能讎校間，解帶臥吾廬。   <br />   窗前有竹玩，門外有酒沽。何以待君子，數竿對一壺。   <br />   <br />   <font color=\"#FF6600\">    <b>答元八宗簡同遊曲江後明日見贈</b>   </font>   <br />   長安千萬人，出門各有營。唯我與夫子，信馬悠悠行。   <br />   行到曲江頭，反照草樹明。南山好顏色，病客有心情。   <br />   水禽翻白羽，風荷裊翠莖。何必滄浪去，即此可濯纓。   <br />   時景不重來，賞心難再並。坐愁紅塵裡，夕鼓咚咚聲。   <br />   歸來經一宿，世慮稍復生。賴聞瑤華唱，再得塵襟清。   <br />   <br />   <font color=\"#FF6600\">    <b>感時</b>   </font>   <br />   朝見日上天，暮見日入地。不覺明鏡中，忽年三十四。   <br />   勿言身未老，冉冉行將至。白髮雖未生，朱顏已先悴。   <br />   人生詎幾何，在世猶如寄。雖有七十期，十人無一二。   <br />   今我猶未悟，往往不適意。胡為方寸間，不貯浩然氣。   <br />   貧賤非不惡，道在何足避。富貴非不愛，時來當自致。   <br />   所以達人心，外物不能累。唯當飲美酒，終日陶陶醉。   <br />   斯言勝金玉，佩服無失墜。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">首夏同諸校正遊開元觀，因宿玩月</font>    </b>   </font>   <br />   我與二三子，策名在京師。官小無職事，閒於為客時。   <br />   沉沉道觀中，心賞期在茲。到門車馬回，入院巾杖隨。   <br />   清和四月初，樹木正華滋。風清新葉影，鳥戀殘花枝。   <br />   向夕天又晴，東南餘霞披。置酒西廊下，待月杯行遲。   <br />   須臾金魄生，若與吾徒期。光華一照耀，殿角相參差。   <br />   終夜清景前，笑歌不知疲。長安名利地，此興幾人知。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">永崇里觀居</font>    </b>   </font>   <br />   季夏中氣侯，煩暑自此收。蕭颯風雨天，蟬聲暮啾啾。   <br />   永崇里巷靜，華陽觀院幽。軒車不到處，滿地槐花秋。   <br />   年光忽冉冉，世事本悠悠。何必待衰老，然後悟浮休。   <br />   真隱豈長遠，至道在冥搜。身雖世界住，心與虛無遊。   <br />   朝饑有蔬食，夜寒有布裘。幸免凍與餒，此外復何求。   <br />   寡欲雖少病，樂天心不憂。何以明吾誌，周易在床頭。   <br />   <br />   <font color=\"#FF6600\">    <b>     <font color=\"#FF6600\">早送舉人入試</font>    </b>   </font>   <br />   夙駕送舉人，東方猶未明。自謂出太早，已有車馬行。   <br />   騎火高低影，街鼓參差聲。可憐早朝者，相看意氣生。   <br />   日出塵埃飛，群動互營營。營營各何求，無非利與名。   <br />   而我常晏起，虛住常安城。春深官又滿，日有歸山情。  </p>  <center>   <p>    <font color=\"#FF6600\">     <b>招王質夫 自此後詩，為周至尉時作</b>    </font>    <br />    濯足雲水客，折腰簪笏身。喧閒跡相背，十里別經旬。    <br />    忽因乘逸興，莫惜訪囂塵。窗前故栽竹，與君為主人。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">祗役駱口，因與王質夫同遊秋山，偶題三韻</font>     </b>    </font>    <br />    石擁百泉合，雲破千峰開。平生煙霞侶，此地重徘徊。    <br />    今日勤王意，一半為山來。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">見蕭侍御憶舊山草堂詩，因以繼和</font>     </b>     <br />    </font>琢玉以為架，綴珠以為籠。玉架絆野鶴，珠籠鎖冥鴻。    <br />    鴻思雲外天，鶴憶松上風。珠玉信為美，鳥不戀其中。    <br />    台中蕭侍御，心與鴻鶴同。晚起慵冠豸，閒行厭避驄。    <br />    昨見憶山詩，詩思浩無窮。歸夢杳何處，舊居茫水東。    <br />    秋閒杉桂林，春老芝術叢。自云別山後，離抱常忡忡。    <br />    衣繡非不榮，持憲非不雄。所樂不在此，悵望草堂空。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">病假中南亭閒望</font>     </b>    </font>    <br />    欹枕不視事，兩日門掩關。始知吏役身，不病不得閒。    <br />    閒意不在遠，小亭方丈間。西檐竹梢上，坐見太白山。    <br />    遙愧峰上雲，對此塵中顏。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">仙遊寺獨宿</font>     </b>    </font>    <br />    沙鶴上階立，潭月當戶開。此中留我宿，兩夜不能回。    <br />    幸與靜境遇，喜無歸侶催。從今獨遊後，不擬共人來。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">前庭涼夜</font>     </b>    </font>    <br />    露簟色似玉，風幌影如波。坐愁樹葉落，中庭明月多。    <br />    <br />    <font color=\"#FF6600\">     <b>官舍小亭閒望</b>    </font>    <br />    風竹散清韻，煙槐凝綠姿。日高人吏去，閒坐在茅茨。    <br />    葛衣御時暑，蔬飯療朝饑。持此聊自足，心力少營為。    <br />    亭上獨吟罷，眼前無事時。數峰太白雪，一卷陶潛詩。    <br />    人心各自是，我是良在茲。回謝爭名客，甘從君所嗤。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">早秋獨夜</font>     </b>    </font>    <br />    井梧涼葉動，鄰杵秋聲發。獨向檐下眠，覺來半床月。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">聽彈《古淥水》琴曲名</font>     </b>    </font>    <br />    聞君古淥水，使我心和平。欲識慢流意，為聽疏泛聲。    <br />    西窗竹陰下，竟日有餘清。    <br />    <br />    <font color=\"#FF6600\">     <b>松齋自題‧時為翰林學士</b>    </font>    <br />    非老亦非少，年過三紀餘。非賤亦非貴，朝登一命初。    <br />    才小分易足，心寬體長舒。充腸皆美食，容膝即安居。    <br />    況此松齋下，一琴數帙書。書不求甚解，琴聊以自娛。    <br />    夜直入君門，晚歸臥吾廬。形骸委順動，方寸付空虛。    <br />    持此將過日，自然多晏如。昏昏復默默，非智亦非愚。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">冬夜與錢員外同值禁中</font>     </b>    </font>    <br />    夜深草詔罷，霜月淒凜凜。欲臥暖殘杯，燈前相對飲。    <br />    連鋪青縑被，對置通中枕。仿佛百餘宵，與君同此寢。    <br />    <br />    <font color=\"#FF6600\">     <b>和錢員外禁中夙興見示</b>    </font>    <br />    窗白星漢曙，窗暖燈火餘。坐捲朱裡幕，看封紫泥書。    <br />    窅窅鐘漏盡，曈曈霞景初。樓台紅照曜，松竹青扶疏。    <br />    君愛此時好，回頭特謂余：不知上清界，曉景復何如？    <br />    <br />    <font color=\"#FF6600\">     <b>夏日獨值，寄蕭侍御</b>    </font>    <br />    憲台文法地，翰林清切司。鷹猜課野鶴，驥德責山麋。    <br />    課責雖不同，同歸非所宜。是以方寸內，忽忽暗相思。    <br />    夏日獨上值，日長何所為。澹然無他念，虛靜是吾師。    <br />    形委有事牽，心與無事期。中臆一以曠，外累都若遺。    <br />    地貴身不覺，意閒境來隨。但對松與竹，如在山中時。    <br />    情性聊自適，吟詠偶成詩。此意非夫子，餘人多不知。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">松聲‧修行裡張家宅南亭作</font>     </b>    </font>    <br />    月好好讀坐，雙松在前軒。西南微風來，潛入枝葉間。    <br />    蕭寥發為聲，半夜明月前。寒山颯颯雨，秋琴泠泠弦。    <br />    一聞滌炎暑，再聽破昏煩。竟夕遂不寐，心體俱翛然。    <br />    南陌車馬動，西鄰歌吹繁。誰知茲檐下，滿耳不為喧。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">禁中</font>     </b>    </font>    <br />    門嚴九重靜，窗幽一室閒。好是修心處，何必在深山。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">贈吳丹</font>     </b>    </font>    <br />    巧者力苦勞，智者心苦憂。愛君無巧智，終歲閒悠悠。    <br />    嘗登御史府，亦佐東諸侯。手操糾謬簡，心運決勝籌。    <br />    宦途似風水，君心如虛舟。泛然而不有，進退得自由。    <br />    今來脫豸冠，時往侍龍樓。官曹稱心靜，居處隨跡幽。    <br />    冬負南榮日，支體甚溫柔。夏臥北窗風，枕席如涼秋。    <br />    南山入舍下，酒甕在床頭。人間有閒地，何必隱林丘。    <br />    顧我愚且昧，勞生殊為休。一入金門直，星霜三四周。    <br />    主恩信難報，近地徒久留。終當乞閒官，退與夫子遊。    <br />    <b>     <font color=\"#FF9900\">      <br />      <font color=\"#FF6600\">初除戶曹，喜而言誌</font>     </font>    </b>    <br />    詔授戶曹掾，捧認感君恩。感恩非為己，祿養及吾親。    <br />    弟兄俱簪笏，新婦儼衣巾。羅列高堂下，拜慶正紛紛。    <br />    俸錢四五萬，月可奉晨昏。廩祿二百石，歲可盈倉囷。    <br />    喧喧車馬來，賀客滿我門。不以我為貪，知我家內貧。    <br />    置酒延賀客，客容亦歡欣。笑云今日後，不復憂空樽。    <br />    答云如君言，願君少逡巡。我有平生誌，醉後為君陳。    <br />    人生百歲期，七十有幾人。浮榮及虛位，皆是身之賓。    <br />    唯有衣與食，此事粗關身。苟免饑寒外，餘物盡浮雲。    <br />    <br />    <font color=\"#FF6600\">     <b>秋居書懷</b>    </font>    <br />    門前少賓客，階下多松竹。秋景下西牆，涼風入東屋。    <br />    有琴慵不弄，有書閒不讀。盡日方寸中，澹然無所欲。    <br />    何須廣居處，不用多積蓄。丈室可容身，斗儲可充腹。    <br />    況無治道術，坐受官家祿。不種一株桑，不鋤一壟穀。    <br />    終朝飽飯餐，卒歲豐衣服。持此知愧心，自然易為足。    <br />    <br />    <font color=\"#FF6600\">     <b>禁中曉臥，因懷王起居</b>    </font>    <font color=\"#000000\">     <br />     遲遲禁漏盡，悄    </font>悄暝鴉喧。夜雨槐花落，微涼臥北軒。    <br />    曙燈殘未滅，風簾閒自翻。每一得靜境，思與故人言。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">養拙</font>     </b>    </font>    <br />    鐵柔不為劍，木曲不為轅。今我亦如此，愚蒙不及門。    <br />    甘心謝名利，滅跡歸丘園。坐臥茅茨中，但對琴與樽。    <br />    身去韁鎖累，耳辭朝市喧。逍遙無所為，時窺五千言。    <br />    無憂樂性場，寡欲清心源。始知不才者，可以探道根。    <br />    <br />    <font color=\"#FF6600\">     <b>寄李十一建</b>    </font>    <br />    外事牽我形，外物誘我情。李君別來久，褊吝從中生。    <br />    憶昨訪君時，立馬扣柴荊。有時君未起，稚子喜先迎。    <br />    連步笑出門，衣翻冠或傾。掃階苔文綠，拂榻藤陰清。    <br />    家醞及春熟，園葵乘露烹。看山東亭坐，待月南原行。    <br />    門靜唯鳥語，坊遠少鼓聲。相對盡日言，不及利與名。    <br />    分手來幾時，明月三四盈。別時殘花落，及此新蟬鳴。    <br />    芳歲忽已晚，離抱悵未平。豈不思命駕，吏職坐相縈。    <br />    前時君有期，訪我來山城。心賞久云阻，言約無自輕。    <br />    相去幸非遠，走馬一日程。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">旅次華州，贈袁右丞</font>     </b>    </font>    <br />    渭水綠溶溶，華山青崇崇。山水一何麗，君子在其中。    <br />    才與世會合，物隨誠感通。德星降人福，時雨助歲功。    <br />    化行人無訟，囹圄千日空。政順氣亦和，黍稷三年豐。    <br />    客自帝城來，驅馬出關東。愛此一郡人，如見太古風。    <br />    方今天子心，憂人正忡忡。安得天下守，盡得如袁公。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">酬楊九弘貞長安病中見寄</font>     </b>    </font>    <br />    伏枕君寂寂，折腰我營營。所嗟經時別，相去一宿程。    <br />    攜手昨何時，昆明春水平。離郡來幾日，太白夏雲生。    <br />    之子未得意，貧病客帝城。貧堅誌士節，病長高人情。    <br />    隱几自恬淡，閉門無送迎。龍臥心有待，鶴瘦貌彌清。    <br />    清機發為文，投我如振瓊。何以慰饑渴，捧之吟一聲。    <br />    <br />    <font color=\"#FF6600\">     <b>禁中寓值，夢遊仙遊寺</b>    </font>    <br />    西軒草詔暇，松竹深寂寂。月出清風來，忽似山中夕。    <br />    因成西南夢，夢作遊仙客。覺聞宮漏聲，猶謂山泉滴。    <br />    <br />    <font color=\"#FF6600\">     <b>贈王山人</b>    </font>    <br />    聞君減寢食，日聽神仙說。暗待非常人，潛求長生訣。    <br />    言長本對短，未離生死轍。假使得長生，才能勝夭折。    <br />    松樹千年朽，槿花一日歇。畢竟共虛空，何須夸歲月。    <br />    彭殤徒自異，生死終無別。不如學無生，無生即無滅。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">秋山</font>     </b>    </font>    <br />    久病曠心賞，今朝一登山。山秋雲物冷，稱我清羸顏。    <br />    白石臥可枕，青蘿行可攀。意中如有得，盡日不欲還。    <br />    人生無幾何，如寄天地間。心有千載憂，身無一日閒。    <br />    何時解塵網，此地來掩關。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">贈能七倫</font>     </b>    </font>    <br />    澗松高百尋，四時寒森森。臨風有清韻，向日無曲陰。    <br />    如何時俗人，但賞桃李林。豈不知堅貞，芳馨誘其心。    <br />    能生學為文，氣高功亦深。手中一百篇，句句披沙金。    <br />    苦節二十年，無人振陸沉。今我尚貧賤，徒為爾知音。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">題楊穎士西亭</font>     </b>    </font>    <br />    靜得亭上境，遠諧塵外蹤。憑軒東南望，鳥滅山重重。    <br />    竹露冷煩襟，杉風清病容。曠然宜真趣，道與心相逢。    <br />    即此可遺世，何必蓬壺峰。    <br />    <br />    <font color=\"#FF6600\">     <b>題贈鄭秘書征君石溝溪隱居</b>    </font>    <br />    鄭生嘗隱天台，徵起而仕。今復謝病，隱於此溪中。    <br />    鄭君得自然，虛白生心胸。吸彼沆瀣精，凝為冰雪容。    <br />    大君貞元初，求賢致時雍。蒲輪入翠微，迎下天台峰。    <br />    赤城別松喬，黃閣交夔龍。俯仰受三命，從容辭九重。    <br />    出籠鶴翩翩，歸林鳳喁喁。在火辨良玉，經霜識貞松。    <br />    新居寄楚山，山碧溪溶溶。丹灶燒煙熅，黃精花豐茸。    <br />    蕙帳夜瑟淡，桂樽春酒濃。時人不到處，苔石無塵蹤。    <br />    我今何為者，趨世身龍鍾。不向林壑訪，無由朝市逢。    <br />    終當解塵纓，卜築來相從。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">及第後歸覲，留別諸同年</font>     </b>    </font>    <br />    十年常苦學，一上謬成名。擢第未為貴，賀親方始榮。    <br />    時輩六七人，送我出帝城。軒車動行色，絲管舉離聲。    <br />    得意減別恨，半酣輕遠程。翩翩馬蹄疾，春日歸鄉情。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">清夜琴興</font>     </b>    </font>    <br />    月出鳥棲盡，寂然坐空林。是時心境閒，可以彈素琴。    <br />    清泠由木性，恬澹隨人心。心積和平氣，木應正始音。    <br />    響餘群動息，曲罷秋夜深。正聲感元化，天地清沉沉。    <br />    <br />    <font color=\"#FF6600\">     <b>效陶潛體詩十六首‧並序</b>    </font>    <br />    余退居渭上，杜門不出，時屬多雨，無以自娛。會家醞新熟，雨    <br />    中獨飲，往往酣醉，終日不醒。懶放之心，彌覺自得，故得於此    <br />    而有以忘於彼者。因詠陶淵明詩，適與意會，遂效其體，成十六    <br />    篇。醉中狂言，醒輒自哂。然知我者，亦無隱焉。    <br />    不動者厚地，不息者高天。無窮者日月，長在者山川。    <br />    松柏與龜鶴，其壽皆千年。嗟嗟群物中，而人獨不然。    <br />    早出向朝市，暮已歸下泉。形質及壽命，危脆若浮煙。    <br />    堯舜與周孔，古來稱聖賢。借問今何在，一去亦不還。    <br />    我無不死藥，兀兀隨化遷。所未定知者，修短遲速間。    <br />    幸及身健日，當歌一樽前。何必待人勸，持此自為歡。    <br />    <br />    翳翳窬月陰，沉沉連日雨。開簾望天色，黃雲暗如土。    <br />    行潦毀我墉，疾風壞我宇。蓬莠生庭院，泥涂失場圃。    <br />    村深絕賓客，窗晦無儔侶。盡日不下床，跳蛙時入戶。    <br />    出門無所往，入室還獨處。不以酒自娛，塊然與誰語。    <br />    <br />    朝飲一杯酒，冥心合元化。兀然無所思，日高尚閒臥。    <br />    暮讀一卷書，會意如嘉話。欣然有所遇，夜深猶獨坐。    <br />    又得琴上趣，安弦有餘暇。復多詩中狂，下筆不能罷。    <br />    唯茲三四事，持用度晝夜。所以陰雨中，經旬不出舍。    <br />    始悟獨往人，心安時亦過。    <br />    <br />    東家采桑婦，雨來苦愁悲。蔟蠶北堂前，雨冷不成絲。    <br />    西家荷鋤叟，雨來亦怨咨。種豆南山下，雨多落為萁。    <br />    而我獨何幸，醞酒本無期。及此多雨日，正遇新熟時。    <br />    開瓶瀉樽中，玉液黃金脂。持玩已可悅，歡嘗有餘滋。    <br />    一酌發好容，再酌開愁眉。連延四五酌，酣暢入四肢。    <br />    忽然遺我物，誰復分是非。是時連夕雨，酩酊無所知。    <br />    人心苦顛倒，反為憂者嗤。    <br />    <br />    朝亦獨醉歌，暮亦獨醉睡。未盡一壺酒，已成三獨醉。    <br />    勿嫌飲太少，且喜歡易致。一杯復兩杯，多不過三四。    <br />    便得心中適，盡忘身外事。更復強一杯，陶然遺萬累。    <br />    一飲一石者，徒以多為貴。及其酩酊時，與我亦無異。    <br />    笑謝多飲者，酒錢徒自費。    <br />    <br />    天秋無片雲，地靜無纖塵。團團新晴月，林外生白輪。    <br />    憶昨陰霖天，連連三四旬。賴逢家醞熟，不覺過朝昏。    <br />    私言雨霽後，可以罷餘樽。及對新月色，不醉亦愁人。    <br />    床頭殘酒榼，欲盡味彌淳。攜置南檐下，舉酌自殷勤。    <br />    清光入杯杓，白露生衣巾。乃知陰與晴，安可無此君。    <br />    我有樂府詩，成來人未聞。今宵醉有興，狂詠驚四鄰。    <br />    獨賞猶復爾，何況有交親。    <br />    <br />    中秋三五夜，明月在前軒。臨觴忽不飲，憶我平生歡。    <br />    我有同心人，邈邈崔與錢。我有忘形友，迢迢李與元。    <br />    或飛青雲上，或落江湖間。與我不相見，於今四五年。    <br />    我無縮地術，君非馭風仙。安得明月下，四人來晤言。    <br />    良夜信難得，佳期杳無緣。明月又不駐，漸下西南天。    <br />    豈無他時會，惜此清景前。    <br />    <br />    家醞飲已盡，村中無酒貰。坐愁今夜醒，其奈秋懷何。    <br />    有客忽叩門，言語一何佳。云是南村叟，挈榼來相過。    <br />    且喜樽不燥，安問少與多。重陽雖已過，籬菊有殘花。    <br />    歡來苦晝短，不覺夕陽斜。老人勿遽起，且待新月華。    <br />    客去有餘趣，竟夕獨酣歌。    <br />    <br />    原生衣百結，顏子食一簞。歡然樂其誌，有以忘饑寒。    <br />    今我何人哉，德不及先賢。衣食幸相屬，胡為不自安。    <br />    況茲清渭曲，居處安且閒。榆柳百餘樹，茅茨十數間。    <br />    寒負檐下日，熱濯澗底泉。日出猶未起，日入已復眠。    <br />    西風滿村巷，清涼八月天。但有雞犬聲，不聞車馬喧。    <br />    時傾一樽酒，坐望東南山。稚侄初學步，牽衣戲我前。    <br />    即此自可樂，庶幾顏與原。    <br />    <br />    湛湛樽中酒，有功不自伐。不伐人不知，我今代其說。    <br />    良將臨大敵，前驅千萬卒。一簞投河飲，赴死心如一。    <br />    壯士磨匕首，勇憤氣咆哱。一酣忘報讎，四體如無骨。    <br />    東海殺孝婦，天旱窬年月。一酌酹其魂，通宵雨不歇。    <br />    咸陽秦獄氣，冤痛結為物。千歲不肯散，一沃亦銷失。    <br />    況茲兒女恨，及彼幽憂疾。快飲無不消，如霜得春日。    <br />    方知曲糱靈，萬物無與匹。    <br />    <br />    煙霞隔懸圃，風波限瀛州。我豈不欲往，大海路阻修。    <br />    神仙但聞說，靈藥不可求。長生無得者，舉世如蜉蝣。    <br />    逝者不重回，存者難久留。踟躕未死間，何苦懷百憂。    <br />    念此忽內熱，坐看成白頭。舉杯還獨飲，顧影自獻酬。    <br />    心與口相約，未醉勿言休。今朝不盡醉，知有明朝不？    <br />    不見郭門外，累累墳與丘。月明愁殺人，黃蒿風颼颼。    <br />    死者若有知，悔不秉燭遊。    <br />    <br />    吾聞潯陽郡，昔有陶征君。愛酒布愛名，憂醒不憂貧。    <br />    嘗為彭澤令，在官才八旬。啾然忽不樂，掛印著公門。    <br />    口吟歸去來，頭戴漉酒巾。人吏留不得，直入故山雲。    <br />    歸來五柳下，還以酒養真。人間榮與利，擺落如泥塵。    <br />    先生去已久，紙墨有遺文。篇篇勸我飲，此外無所云。    <br />    我從老大來，竊慕其為人。其他不可及，且效醉昏昏。    <br />    <br />    楚王疑忠臣，江南放屈平。晉朝輕高士，林下棄劉伶。    <br />    一人常獨醉，一人常獨醒。醒者多苦誌，醉者多歡情。    <br />    歡情信獨善，苦誌竟何成。兀傲甕間臥，憔悴澤畔行。    <br />    彼憂而此樂，道理甚分明。願君且飲酒，勿思身後名。    <br />    <br />    有一燕趙士，言貌甚奇瑰。日日酒家去，脫衣典數杯。    <br />    問君何落拓，云僕生草萊。地寒命且薄，徒抱王佐才。    <br />    豈無濟時策，君門乏良媒。三獻寢不報，遲遲空手回。    <br />    亦有同門生，先升青雲梯。貴賤交道絕，朱門叩不開。    <br />    及歸種禾黍，三歲旱為災。入山燒黃白，一旦化為灰。    <br />    磋跎五十餘，生世苦不諧。處處去不得，卻歸酒中來。    <br />    <br />    南巷有貴人，高蓋駟馬車。我問何所苦，四十垂白鬚。    <br />    答云君不知，位重多憂虞。北里有寒士，甕牖繩為樞。    <br />    出扶桑棗杖，入臥蝸牛廬。散賤無憂患，心安體亦舒。    <br />    東鄰有富翁，藏貨遍五都。東京收粟帛，西市鬻金珠。    <br />    朝營暮計算，晝夜不安居。西舍有貧者，匹婦配匹夫。    <br />    布裙行賃舂，短褐坐佣書。以此求口食，一飽欣有餘。    <br />    貴賤與貧富，高下雖有殊。憂樂與利害，彼此不相窬。    <br />    是以達人觀，萬化同一途。但未知生死，勝負兩何如。    <br />    遲疑未知間，且以酒為娛。    <br />    <br />    濟水澄而潔，河水渾而黃。交流列四瀆，清濁不相傷。    <br />    太公戰牧野，伯夷餓首陽。同時號賢聖，進退不相妨。    <br />    謂天不愛民，胡為生稻粱。謂天果愛民，胡為生豺狼。    <br />    謂神福善人，孔聖竟棲遑。謂神禍淫人，暴秦終霸王。    <br />    顏回與黃憲，何辜早夭亡。蝮蛇與鴆鳥，何得壽延長。    <br />    物理不可測，神道亦難量。舉頭仰問天，天色但蒼蒼。    <br />    唯當多種黍，日醉手中觴。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">自題寫真 時為翰林學士</font>     </b>    </font>    <br />    我貌不自識，李放寫我真。靜觀神與骨，合是山中人。    <br />    蒲柳質易朽，麋鹿心難馴。何事赤墀上，五年為侍臣？    <br />    況多剛狷性，難與世同塵。不惟非貴相，但恐生禍因。    <br />    宜當早罷去，收取雲泉身。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">遣懷 自此後詩，在渭村作</font>     </b>    </font>    <br />    寓心身體中，寓性方寸內。此身是外物，何足苦憂愛。    <br />    況有假飾者，華簪及高蓋。此又疏於身，復在外物外。    <br />    操之多惴栗，失之又悲悔。乃知名與器，得喪俱為害。    <br />    頹然環堵客，蘿蕙為巾帶。自得此道來，身窮心甚泰。    <br />    <br />    <font color=\"#FF6600\">     <b>渭上偶釣</b>    </font>    <br />    渭水如鏡色，中有鯉與魴。偶持一竿竹，懸釣至其傍。    <br />    微風吹釣絲，裊裊十尺長。誰知對魚坐，心在無何鄉。    <br />    昔有白頭人，亦釣此渭陽。釣人不釣魚，七十得文王。    <br />    況我垂釣意，人魚又兼忘。無機兩不得，但弄秋水光。    <br />    興盡釣亦罷，歸來飲我觴。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">隱几</font>     </b>    </font>    <br />    身適忘四肢，心適忘是非。既適又忘適，不知吾是誰。    <br />    百體如槁木，兀然無所知。方寸如死灰，寂然無所思。    <br />    今日復明日，身心忽兩遺。行年三十九，歲暮日斜時。    <br />    四十心不動，吾今其庶幾？    <br />    <br />    <font color=\"#FF6600\">     <b>春眠</b>    </font>    <br />    新浴肢體暢，獨寢神魂安。況因夜深坐，遂成日高眠。    <br />    春被薄亦暖，朝窗深更閒。卻忘人間事，似得枕上仙。    <br />    至適無夢想，大和難名言。全勝彭澤醉，欲敵曹溪禪。    <br />    何物呼我覺，伯勞聲關關。起來妻子笑，生計春茫然。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">閒居</font>     </b>    </font>    <br />    空腹一盞粥，饑食有餘味。南檐半床日，暖臥因成睡。    <br />    綿袍擁兩膝，竹幾支雙臂。從旦直至昏，身心一無事。    <br />    心足即為富，身閒乃當貴。富貴在此中，何必居高位。    <br />    君看裴相國，金紫光照地。心苦頭盡白，才年四十四。    <br />    乃知高蓋車，乘者多憂畏。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">夏日</font>     </b>    </font>    <br />    東窗晚無熱，北戶涼有風。盡日坐復臥，不離一室中。    <br />    中心本無繫，亦與出門同。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">適意兩首</font>     </b>    </font>    <br />    十年為旅客，常有饑寒愁。三年作諫官，復多尸素羞。    <br />    有酒不暇飲，有山不得遊。豈無平生誌，拘牽不自由。    <br />    一朝歸渭上，泛如不繫舟。置心世事外，無喜亦無憂。    <br />    終日一蔬食，終年一布裘。寒來彌懶放，數日一梳頭。    <br />    朝睡足始起，夜酌醉即休。人心不過適，適外復何求？    <br />    <br />    早歲從旅遊，頗諳時俗意。中年忝班列，備見朝廷事。    <br />    作客誠已難，為臣尤不易。況予方且介，舉動多忤累。    <br />    直道速我尤，詭遇非吾誌。胸中十年內，消盡浩然氣。    <br />    自從返田畝，頓覺無憂愧。蟠木用難施，浮雲心易遂。    <br />    悠悠身與世，從此兩相棄。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">首夏病間</font>     </b>    </font>    <br />    我生來幾時？萬有四千日。自省於其間，非憂即有疾。    <br />    老去慮漸息，年來病初愈。忽喜身與心，泰然兩無苦。    <br />    況茲孟夏月，清和好時節。微風吹夾衣，不寒復不熱。    <br />    移榻樹陰下，竟日何所為。或飲一甌茗，或吟兩句詩。    <br />    內無憂患迫，外無職役羈。此日不自適，何時是適時？    <br />    <br />    <font color=\"#FF6600\">     <b>晚春沽酒</b>    </font>    <br />    百花落如雪，兩鬢垂作絲。春去有來日，我老無少時。    <br />    人生待富貴，為樂常苦遲。不如貧賤日，隨分開愁眉。    <br />    賣我所乘馬，典我舊朝衣。盡將沽酒飲，酩酊步行歸。    <br />    名姓日隱晦，形骸日變衰。醉臥黃公肆，人知我是誰？    <br />    <b>     <font color=\"#FF6600\">      <br />      蘭若寓居     </font>    </b>    <br />    名宦老慵求，退身安草野。家園病懶歸，寄居在蘭若。    <br />    薜衣換簪組，藜杖代車馬。行止輒自由，甚覺身瀟灑。    <br />    晨遊南塢上，夜息東庵下。人間千萬事，無有關心者。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">生訪宿</font>     </b>    </font>    <br />    西齋寂已暮，叩門聲嘀嘀。知是君宿來，自拂塵埃席。    <br />    村家何所有？茶果迎來客。貧靜似僧居，竹林依四壁。    <br />    廚燈斜影出，檐雨餘聲滴。不是愛閒人，肯來同此夕？    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">聞庾七左降因詠所懷</font>     </b>    </font>    <br />    我病臥渭北，君老謫巴東。相悲一長嘆，薄命與君同。    <br />    既嘆還自哂，哂嘆兩未終。後心誚前意，所見何迷濛。    <br />    人生大塊間，如鴻毛在風。或飄青雲上，或落泥涂中。    <br />    袞服相天下，儻來非我通。布衣委草莽，偶去非吾窮。    <br />    外物不可必，中懷須自空。無令怏怏氣，留滯在心胸。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">答卜者</font>     </b>    </font>    <br />    病眼昏似夜，衰鬢颯如秋。除卻須衣食，平生百事休。    <br />    知君善易者，問我決疑不。不卜非他故，人間無所求。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">歸田三首</font>     </b>    </font>    <br />    人生何所欲，所欲唯兩端：中人愛富貴，高士慕神仙。    <br />    神仙須有籍，富貴亦在天。莫戀長安道，莫尋方丈山。    <br />    西京塵浩浩，東海浪漫漫。金門不可入，琪樹何由攀？    <br />    不如歸山下，如法種春田。    <br />    <br />    種田計已決，決意復何如？賣馬買犢使，徒步歸田廬。    <br />    迎春治耒耜，候雨闢菑畬。策杖田頭立，躬親課僕夫。    <br />    吾聞老農言，為稼慎在初。所施不鹵莽，其報必有餘。    <br />    上求奉王稅，下望備家儲。安得放慵惰，拱手而曳裾？    <br />    學農未為鄙，親友勿笑余。更待明年後，自擬執犁鋤。    <br />    <br />    三十為近臣，腰間鳴佩玉。四十為野夫，田中學鋤穀。    <br />    何言十年內，變化如此速？此理固是常，窮通相倚伏。    <br />    為魚有深水，為鳥有高木。何必守一方，窘然自牽束。    <br />    化吾足為馬，吾因以行陸。化吾手為彈，吾因以求肉。    <br />    形骸為異物，委順心猶足。幸得且歸農，安知不為福？    <br />    況吾行欲老，瞥若風前燭。孰能俄頃間，將心繫榮辱？    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">秋遊原上</font>     </b>    </font>    <br />    七月行已半，早涼天氣清。清晨起巾櫛，徐步出柴荊。    <br />    露杖筇竹冷，風襟越蕉輕。閒攜弟侄輩，同上秋原行。    <br />    新棗未全赤，晚瓜有餘馨。依依田家叟，設此相逢迎。    <br />    自我到此村，往來白髮生。村中相識久，老幼皆有情。    <br />    留連向暮歸，樹樹風蟬聲。是時新雨足，禾黍夾道青。    <br />    見此令人飽，何必待西成。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">九日登西原宴望‧同諸兄弟作</font>     </b>    </font>    <br />    病愛枕席涼，日高眠未輟。兄弟呼我起，今日重陽節。    <br />    起登西原望，懷抱同一豁。移座就菊叢，糕酒前羅列。    <br />    雖無絲與管，歌笑隨情發。白日未及傾，顏酡耳已熱。    <br />    酒酣四向望，六合何空闊。天地自久長，斯人幾時活。    <br />    請看原下村，村人死不歇。一村四十家，哭葬無虛月。    <br />    指此各相勉，良辰且歡悅。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">寄同病者</font>     </b>    </font>    <br />    三十生二毛，早衰為沉痾。四十官七品，拙宦非由他。    <br />    年顏日枯槁，時命日蹉跎。豈獨我如此，聖賢無奈何。    <br />    回觀親舊中，舉目尤可嗟。或有終老者，沉賤如泥沙。    <br />    或有始壯者，飄忽如風花。窮餓與夭促，不如我者多。    <br />    以此反自慰，常得心平和。寄言同病者，回嘆且為歌。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">遊藍田山卜居</font>     </b>    </font>    <br />    脫置腰下組，擺落心中塵。行歌望山去，意似歸鄉人。    <br />    朝蹋玉峰下，暮尋藍水濱。擬求幽僻地，安置疏慵身。    <br />    本性便山寺，應須旁悟真。    <br />    <br />    <font color=\"#FF6600\">     <b>村雪夜坐</b>    </font>    <br />    南窗背燈坐，風霰暗紛紛。寂寞深村夜，殘雁雪中聞。    <br />    <br />    <font color=\"#FF6600\">     <b>東園玩菊</b>    </font>    <br />    少年昨已去，芳歲今又闌。如何寂寞意，復此荒涼園。    <br />    園中獨立久，日淡風露寒。秋蔬盡蕪沒，好樹亦凋殘。    <br />    唯有數叢菊，新開籬落間。攜觴聊就酌，為爾一留連。    <br />    憶我少小日，易為興所牽。見酒無時節，未飲已欣然。    <br />    近從年長來，漸覺取樂難。常恐更衰老，強飲亦無歡。    <br />    顧謂爾菊花，後時何獨鮮？誠知不為我，借爾暫開顏。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">觀稼</font>     </b>    </font>    <br />    世役不我牽，身心常自若。晚出看田畝，閒行旁村落。    <br />    累累繞場稼，嘖嘖群飛雀。年豐豈獨人，禽鳥聲亦樂。    <br />    田翁逢我喜，默起具樽杓。斂手笑相延，社酒有殘酌。    <br />    愧茲勤且敬，藜杖為淹泊。言動任天真，未覺農人惡。    <br />    停杯問生事，夫種妻兒獲。筋力苦疲勞，衣食長單薄。    <br />    自慚祿仕者，曾不營農作。飽食無所勞，何殊衛人鶴？    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">聞哭者</font>     </b>    </font>    <br />    昨日南鄰哭，哭聲一何苦。云是妻哭夫，夫年二十五。    <br />    今朝北里哭，哭聲又何切。云是母哭兒，兒年十七八。    <br />    四鄰尚如此，天下多夭折。乃知浮世人，少得垂白髮。    <br />    余今過四十，念彼聊自悅。從此明鏡中，不嫌頭似雪。    <br />    <br />    <font color=\"#FF6600\">     <b>新構亭台，示諸弟侄</b>    </font>    <br />    平台高數尺，台上結茅茨。東西疏二牖，南北開兩扉。    <br />    蘆簾前後捲，竹簟當中施。清冷白石枕，疏涼黃葛衣。    <br />    開衿向風坐，夏日如秋時。嘯傲頗有趣，窺臨不知疲。    <br />    東窗對華山，三峰碧參差。南檐當渭水，臥見雲帆飛。    <br />    仰摘枝上果，俯折畦中葵。足以充饑渴，何必慕甘肥。    <br />    況有好群從，旦夕相追隨。    <br />    <b>     <font color=\"#FF6600\">      <br />      自吟拙什，因有所懷     </font>    </b>    <br />    懶病每多暇，暇來何所為？未能拋筆硯，時作一篇詩。    <br />    詩成淡無味，多被眾人嗤。上怪落聲韻，下嫌拙言詞。    <br />    時時自吟詠，吟罷有所思。蘇州及彭澤，與我不同時。    <br />    此外復誰愛，唯有元微之。謫向江陵府，三年作判司。    <br />    相去二千里，詩成遠不知。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">東陂秋意寄元八</font>     </b>    </font>    <br />    寥落野陂畔，獨行思有餘。秋荷病葉上，白露大如珠。    <br />    忽憶同賞地，曲江東北隅。秋池少遊客，唯我與君俱。    <br />    啼蛩隱紅蓼，瘦馬蹋青蕪。當時與今日，俱是暮秋初。    <br />    節物苦相似，時景亦無餘。唯有人分散，經年不得書。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">閒居</font>     </b>    </font>    <br />    深閉竹間扉，靜掃松下地。獨嘯晚風前，何人知此意。    <br />    看山盡日坐，枕帙移時睡。誰能從我遊，使君心無事。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">詠拙</font>     </b>    </font>    <br />    所稟有巧拙，不可改者性。所賦有厚薄，不可移者命。    <br />    我性拙且蠢，我命薄且屯。問我何以知，所知良有因。    <br />    亦曾舉兩足，學人踏紅塵。從茲知性拙，不解轉如輪。    <br />    亦曾奮六翮，高飛到青雲。從茲知命薄，摧落不逡巡。    <br />    慕貴而厭賤，樂富而惡貧。同出天地間，我豈異於人。    <br />    性命苟如此，反則成苦辛。以此自安分，雖窮每欣欣。    <br />    葺茅為我廬，編蓬為我門。縫布作袍被，種穀充盤飧。    <br />    靜讀古人書，閒釣清渭濱。優哉復遊哉，聊以終吾身。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">詠慵</font>     </b>    </font>    <br />    有官慵不選，有田慵不農。屋穿慵不葺，衣裂慵不縫。    <br />    有酒慵不酌，無異樽常空。有琴慵不彈，亦與無弦同。    <br />    家人告飯盡，欲炊慵不舂。親朋寄書至，欲讀慵開封。    <br />    嘗聞嵇叔夜，一生在慵中。彈琴復鍛鐵，比我未為慵。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">冬夜</font>     </b>    </font>    <br />    家貧親愛散，身病交遊罷。眼前無一人，獨掩村齋臥。    <br />    冷落燈火暗，離披簾幕破。策策窗戶前，又聞新雪下。    <br />    長年漸省睡，夜半起端坐。不學坐忘心，寂莫安可過。    <br />    兀然身寄世，浩然心委化。如此來四年，一千三百夜。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">村中留李三固言宿</font>     </b>    </font>    <br />    平生早遊宦，不道無親故。如我與君心，相知應有數。    <br />    春明門前別，金氏陂中遇。村酒兩三杯，相留寒日暮。    <br />    勿嫌村酒薄，聊酌論心素。請君少踟躕，繫馬門前樹。    <br />    明年身若健，便擬江湖去。他日縱相思，知君無覓處。    <br />    後會既茫茫，今宵君且住。    <br />    <br />    <font color=\"#FF6600\">     <b>友人夜訪</b>    </font>    <br />    檐間清風簟，松下明月杯。幽意正如此，況乃故人來。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">遊悟真寺詩一百三十韻</font>     </b>    </font>    <br />    元和九年秋，八月月上弦。我遊悟真寺，寺在王順山。    <br />    去山四五里，先聞水潺湲。自茲舍車馬，始涉藍溪灣。    <br />    手拄青竹杖，足蹋白石灘。漸怪耳目曠，不聞人世喧。    <br />    山下望山上，初疑不可攀。誰知中有路，盤折通岩巔。    <br />    一息幡竿下，再休石龕邊。龕間長丈餘，門戶無扃關。    <br />    俯窺不見人，石髮垂若鬟。驚出白蝙蝠，雙飛如雪翻。    <br />    回首寺門望，青崖夾朱軒。如擘山腹開，置寺於其間。    <br />    入門無平地，地窄虛空寬。房廊與台殿，高下隨峰巒。    <br />    岩崿無撮土，樹木多瘦堅。根株抱石長，屈曲蟲蛇蟠。    <br />    松桂亂無行，四時鬱芊芊。枝梢裊清吹，韻若風中弦。    <br />    日月光不透，綠陰相交延。幽鳥時一聲，聞之似寒蟬。    <br />    首憩賓位亭，就坐未及安。須臾開北戶，萬里明豁然。    <br />    拂檐虹霏微，繞棟雲回旋。赤日間白雨，陰晴同一川。    <br />    野綠簇草樹，眼界吞秦原。渭水細不見，漢陵小於拳。    <br />    卻顧來時路，縈紆映朱欄。歷歷上山人，一一遙可觀。    <br />    前對多寶塔，風鐸鳴四端。欒櫨與戶牖，恰恰金碧繁。    <br />    云昔迦葉佛，此地坐涅槃。至今鐵缽在，當底手跡穿。    <br />    西開玉像殿，白佛森比肩。抖擻塵埃衣，禮拜冰雪顏。    <br />    疊霜為袈裟，貫雹為華鬘。逼觀疑鬼功，其跡非雕鐫。    <br />    次登觀音堂，未到聞栴檀。上階脫雙履，斂足升淨筵。    <br />    六楹排玉鏡，四座敷金鈿。黑夜自光明，不待燈燭燃。    <br />    眾寶互低昂，碧佩珊瑚幡。風來似天樂，相觸聲珊珊。    <br />    白珠垂露凝，赤珠滴血殷。點綴佛髻上，合為七寶冠。    <br />    雙瓶白琉璃，色若秋水寒。隔瓶見舍利，圓轉如金丹。    <br />    玉笛何代物？天人施祗園。吹如秋鶴聲，可以降靈仙。    <br />    是時秋方中，三五月正圓。寶堂豁三門，金魄當其前。    <br />    月與寶相射，晶光爭鮮妍。照人心骨冷，竟夕不欲眠。    <br />    曉尋南塔路，亂竹低嬋娟。林幽不逢人，寒蝶飛翾翾。    <br />    山果不識名，離離夾道蕃。足以療饑乏，摘嘗味甘酸。    <br />    道南藍穀神，紫傘白紙錢。若歲有水旱，詔使修蘋蘩。    <br />    以地清淨故，獻奠無葷羶。危石疊四五，磊嵬欹且刓。    <br />    造物者何意，堆在岩東偏。冷滑無人跡，苔點如花箋。    <br />    我來登上頭，下臨不測淵。目眩手足掉，不敢低頭看。    <br />    風從石下生，薄人而上摶。衣服似羽翮，開張欲飛騫。    <br />    岌岌三面峰，峰尖刀劍攢。往往白雲過，決開露青天。    <br />    西北日落時，夕暉紅團團。千里翠屏外，走下丹砂丸。    <br />    東南月上時，夜氣青漫漫。百丈碧潭底，寫出黃金盤。    <br />    藍水色似藍，日夜長潺潺。周回繞山轉，下視如青環。    <br />    或鋪為慢流，或激為奔湍。泓澄最深處，浮出蛟龍涎。    <br />    側身入其中，懸磴尤險難。捫蘿踏橑木，下逐飲澗猿。    <br />    雪迸起白鷺，錦跳驚紅鱣。歇定方盥漱，濯去支體煩。    <br />    淺深皆洞徹，可照腦與肝。但愛清見底，欲尋不知源。    <br />    東崖饒怪石，積甃蒼瑯玕。溫潤發於外，其間韞璵璠。    <br />    卞和死已久，良玉多棄捐。或時泄光彩，夜與星月連。    <br />    中頂最高峰，拄天青玉竿。    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc18207.htm\">●</a>    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc18209.htm\">●</a>上不得，豈我能攀援。    <br />    上有白蓮池，素葩覆清瀾。聞名不可到，處所非人寰。    <br />    又有一片石，大如方尺磚。插在半壁上，其下萬仞懸。    <br />    雲有過去師，坐得無生禪。號為定心石，長老世相傳。    <br />    卻上謁仙祠，蔓草生綿綿。昔聞王氏子，羽化升上玄。    <br />    其西曬藥台，猶對芝術田。時復明月夜，上聞黃鶴言。    <br />    回尋畫龍堂，二叟鬢髮斑。想見聽法時，歡喜禮印壇。    <br />    復歸泉窟下，化作龍蜿蜒。階前石孔在，欲雨生白煙。    <br />    往有寫經僧，身靜心精專。感彼雲外鴿，群飛千翩翩。    <br />    來添硯中水，去吸岩底泉。一日三往復，時節長不愆。    <br />    經成號聖僧，弟子名楊難。誦此蓮花偈，數滿百億千。    <br />    身壞口不壞，舌根如紅蓮。顱骨今不見，石函尚存焉。    <br />    粉壁有吳畫，筆彩依舊鮮。素屏有褚書，墨色如新乾。    <br />    靈境與異跡，周覽無不殫。一遊五晝夜，欲返仍盤桓。    <br />    我本山中人，誤為時網牽。牽率使讀書，推挽令效官。    <br />    既登文字科，又忝諫諍員。拙直不合時，無益同素餐。    <br />    以此自慚惕，戚戚常寡歡。無成心力盡，未老形骸殘。    <br />    今來脫簪組，始覺離憂患。及為山水遊，彌得縱疏頑。    <br />    野糜斷羈絆，行走無拘攣。池魚放入海，一往何時還。    <br />    身著居士衣，手把南華篇。終來此山住，永謝區中緣。    <br />    我今四十餘，從此終身閒。若以七十期，猶得三十年。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">酬張十八訪宿見贈 自此後詩為贊善大夫時所作</font>     </b>    </font>    <br />    昔我為近臣，君常稀到門。今我官職冷，君君來往頻。    <br />    我受狷介性，立為頑拙身。平生雖寡合，合即無緇磷。    <br />    況君秉高義，富貴視如雲。五侯三相家，眼冷不見君。    <br />    問其所與遊，獨言韓舍人。其次即及我，我愧非其倫。    <br />    胡為謬相愛，歲晚逾勤勤？落然頹檐下，一話夜達晨。    <br />    床單食味薄，亦不嫌我貧。日高上馬去，相顧猶逡巡。    <br />    長安久無雨，日赤風昏昏。憐君將病眼，為我犯埃塵。    <br />    遠從延康里，來訪曲江濱。所重君子道，不獨愧相親。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">朝歸書寄元八</font>     </b>    </font>    <br />    進入閣前拜，退就廊下餐。歸來昭國里，人臥馬歇鞍。    <br />    卻睡至日午，起坐心浩然。況當好時節，雨後清和天。    <br />    柿樹綠陰合，王家庭院寬。瓶中戶縣酒，牆上終南山。    <br />    獨眠仍獨坐，開衿當風前。禪僧與詩客，次第來相看。    <br />    要語連夜語，須眠終日眠。除非奉朝謁，此外無別牽。    <br />    年長身且健，官貧心甚安。幸無急病痛，不至苦饑寒。    <br />    自此聊以適，外緣不能干。唯應靜者信，難為動者言。    <br />    台中元侍御，早晚作郎官。未作郎官際，無人相伴閒。    <br />    <br />    <font color=\"#FF6600\">     <b>酬吳七見寄</b>    </font>    <font color=\"#FF6600\">     <br />    </font>曲江有病客，尋常多掩關。又聞馬死來，不出身更閒。    <br />    聞有送書者，自起出門看。素緘署丹字，中有瓊瑤篇。    <br />    口吟耳自聽，當暑忽翛然。似漱寒玉水，如聞商風弦。    <br />    首章嘆時節，末句思笑言。懶慢不相訪，隔街如隔山。    <br />    嘗聞陶潛語，心遠地自偏。君住安邑里，左右車徒喧。    <br />    竹藥閉深院，琴樽開小軒。誰知市南地，轉作壺中天。    <br />    君本上清人，名在石堂間。不知有何過，謫作人間仙。    <br />    常恐歲月滿，飄然歸紫煙。莫忘蜉蝣內，進士有同年。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">昭國閒居</font>     </b>    </font>    <br />    貧閒日高起，門巷晝寂寂。時暑放朝參，天陰少人客。    <br />    槐花滿田地，僅絕人行跡。獨在一床眠，清涼風雨夕。    <br />    勿嫌坊曲遠，近即多牽役。勿嫌祿俸薄，厚即多憂責。    <br />    平生尚恬曠，老大宜安適。何以養吾真，官閒居處僻。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">喜陳兄至</font>     </b>    </font>    <br />    黃鳥啼欲歇，青梅結半成。坐憐春物盡，起入東園行。    <br />    攜觴懶獨酌，忽聞叩門聲。閒人猶喜至，何況是陳兄。    <br />    從容盡日語，稠疊長年情。勿輕一盞酒，可以話平生。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">贈杓直</font>     </b>    </font>    <br />    世路重祿位，孔棲棲者孔宣。人情愛年壽，夭死者顏淵。    <br />    二人如何人，不奈命與天。我今信多幸，撫己愧前賢。    <br />    已年四十四，又為五品官。況茲知足外，別有所安焉。    <br />    早年以身代，直赴逍遙篇。近歲將心地，回向南宗禪。    <br />    外順世間法，內脫區中緣。進不厭朝市，退不戀人寰。    <br />    自吾得此心，投足無不安。體非道引適，意無江湖閒。    <br />    有興或飲酒，無事多掩關。寂靜夜深坐，安穩日高眠。    <br />    秋不苦長夜，春不惜流年。委形老小外，忘懷生死間。    <br />    昨日共君語，與余心膂然。此道不可道，因君聊強言。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">寄張十八</font>     </b>    </font>    <br />    饑止一簞食，渴止一壺槳。出入止一馬，寢興止一床。    <br />    此外無長物，於我有若亡。胡然不知足，名利心遑遑？    <br />    念茲彌懶放，積習遂為常。經旬不出門，竟日不下堂。    <br />    同病者張生，貧僻住延康。慵中每相憶，此意未能忘。    <br />    迢迢青槐街，相去八九坊。秋來未相見，應有新詩章。    <br />    早晚來同宿，天氣轉清涼。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">題玉泉寺</font>     </b>    </font>    <br />    湛湛玉泉色，悠悠浮雲身。閒心對定水，清淨兩無塵。    <br />    手把青筇杖，頭戴白綸巾。興盡下山去，知我是誰人。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">朝回遊城南</font>     </b>    </font>    <br />    朝退馬未困，秋初日猶長。回轡城南去，郊野正清涼。    <br />    水竹夾小徑，縈回繞川崗。仰看晚山色，俯弄秋泉光。    <br />    青松繫我馬，白石為我床。常時簪組累，此日和身忘。    <br />    旦隨鴛鷺末，暮遊鷗鶴旁。機心一以盡，兩處不亂行。    <br />    誰辨心與跡，非行亦非藏。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">舟行‧江州路上作</font>     </b>    </font>    <br />    帆影日漸高，閒眠猶未起。起問鼓枻人，已行三十里。    <br />    船頭有行灶，炊稻烹紅鯉。飽食起婆娑，盥漱秋江水。    <br />    平生滄浪意，一旦來遊此。何況不失家，舟中載妻子。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">湓浦早冬</font>     </b>    </font>    <br />    潯陽孟冬月，草木未全衰。只抵長安陌，涼風八月時。    <br />    日西湓水曲，獨行吟舊詩。蓼花始零落，蒲葉稍離披。    <br />    但作城中想，何異曲江池。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">江州雪</font>     </b>    </font>    <br />    新雪滿前山，初晴好天氣。日西騎馬出，忽有京都意。    <br />    城柳方綴花，檐冰才結穗。須臾風日暖，處處皆飄墜。    <br />    行吟賞未足，坐嘆銷何易。猶勝嶺南看，雰雰不到地。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">題潯陽樓（自此後詩，江州司馬時作</font>     </b>    </font>    <strong>     <font color=\"#FF6600\">）</font>    </strong>    <br />    常愛陶彭澤，文思何高玄。又怪韋江州，詩情亦清閒。    <br />    今朝登此樓，有以知其然。大江寒見底，匡山青倚天。    <br />    深夜湓浦月，平旦爐峰煙。清輝與靈氣，日夕供文篇。    <br />    我無二人才，孰為來其間？因高偶成句，俯仰愧江山。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">訪陶公舊宅‧並序       <br />      </font>     </b>    </font>予夙慕陶淵明為人，往歲渭川閒居，嘗有《效陶體詩》十六首。今遊    <br />    廬山，經柴桑，過栗里，思其人，訪其宅，不能默默，又題此詩云。    <br />    <br />    垢塵不污玉，靈鳳不啄羶。嗚呼陶靖節，生彼晉宋間。    <br />    心實有所守，口終不能言。永惟孤竹子，拂衣首陽山。    <br />    夷齊各一身，窮餓未為難。先生有五男，與之同饑寒。    <br />    腸中食不充，身上衣不完。連征竟不起，斯可謂真賢。    <br />    我生君之後，相去五百年。每讀五柳傳，目想心拳拳。    <br />    昔常詠遺風，著為十六篇。今來訪故宅，森若君在前。    <br />    不慕樽有酒，不慕琴無弦。慕君遺容利，老死此丘園。    <br />    柴桑古村落，栗里舊山川。不見籬下菊，但餘墟中煙。    <br />    子孫雖無聞，族氏猶未遷。每逢姓陶人，使我心依然。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">北亭</font>     </b>    </font>    <br />    廬宮山下州，湓浦沙邊宅。宅北倚高崗，迢迢數千尺。    <br />    上有青青竹，竹間多白石。茅亭居上頭，豁達門四闢。    <br />    前楹捲簾箔，北牖施床席。江風萬里來，吹我涼淅淅。    <br />    日高公府歸，巾笏隨手擲。脫衣恣搔首，坐臥任所適。    <br />    時傾一杯酒，曠望湖天夕。口詠獨酌謠，目送歸飛翮。    <br />    慚無出塵操，未免折腰役。偶獲此閒居，謬似高人跡。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">泛湓水</font>     </b>    </font>    <br />    四月未全熱，麥涼江氣秋。湖山處處好，最愛湓水頭。    <br />    湓水從東來，一派入江流。可憐似縈帶，中有隨風舟。    <br />    命酒一臨泛，舍鞍揚棹謳。放回岸傍馬，去逐波間鷗。    <br />    煙浪始渺渺，風襟亦悠悠。初疑上河漢，中若尋瀛州。    <br />    汀樹綠拂地，沙草芳未休。青蘿與紫葛，枝蔓垂相樛。    <br />    繫纜步平岸，回頭望江州。城雉映水見，隱隱如蜃樓。    <br />    日入意未盡，將歸復少留。到官行半歲，今日方一遊。    <br />    此地來何暮？可以寫吾憂。    <br />    <br />    <font color=\"#FF6600\">     <b>答故人</b>    </font>    <br />    故人對酒嘆，嘆我在天涯。見我昔榮遇，念我今磋跎。    <br />    問我為司馬，官意復如何？答云且勿嘆，聽我為君歌。    <br />    我本蓬蓽人，鄙賤劇泥沙。讀書未百卷，信口嘲風花。    <br />    自從筮仕來，六命三登科。顧慚虛劣姿，所得亦已多。    <br />    散員足庇身，薄俸可資家。省分輒自愧，豈為不遇耶？    <br />    煩君對杯酒，為我一咨嗟。    <br />    <br />    <font color=\"#FF6600\">     <b>官舍內新鑿小池</b>    </font>    <br />    簾下開小池，盈盈水方積。中底鋪白沙，四隅甃青石。    <br />    勿言不深廣，但取幽人適。泛灩微雨朝，泓澄明月夕。    <br />    豈無大江水，波浪連天白。未如床席前，方丈深盈尺。    <br />    清淺可狎弄，昏煩聊漱滌。最愛曉暝時，一片秋天碧。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">宿簡寂觀</font>     </b>    </font>    <br />    岩白雲尚屯，林紅葉初隕。秋光引閒步，不知身遠近。    <br />    夕投靈洞宿，臥覺塵機泯。名利心既忘，市朝夢亦盡。    <br />    暫來尚如此，況乃終身隱。何以療夜饑，一匙雲母粉。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">讀謝靈運詩</font>     </b>    </font>    <br />    吾聞達士道，窮通順冥數。通乃朝廷來，窮即江湖去。    <br />    謝公才廓落，與世不相遇。壯志鬱不用，須有所泄處。    <br />    泄為山水詩，逸韻諧奇趣。大必籠天海，細不遺草樹。    <br />    豈唯玩景物，亦欲攄心素。往往即事中，未能忘興諭。    <br />    因知康樂作，不獨在章句。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">北亭獨宿</font>     </b>    </font>    <br />    悄悄壁下床，紗籠耿殘燭。夜半獨眠覺，疑在僧房宿。    <br />    <br />    <font color=\"#FF6600\">     <b>約心</b>    </font>    <br />    黑鬢絲雪侵，青袍塵土涴。兀兀復騰騰，江城一上佐。    <br />    朝就高齋上，薰然負暄臥。晚下小池前，澹然臨水坐。    <br />    已約終身心，長如今日過。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">晚望</font>     </b>    </font>    <br />    江城寒角動，沙洲夕鳥還。獨在高亭上，西南望遠山。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">早春</font>     </b>    </font>    <br />    雪消冰又釋，景和風復暄。滿庭田地濕，薺葉生牆根。    <br />    官舍悄無事，日西斜掩門。不開莊老卷，欲與何人言。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">春寢</font>     </b>    </font>    <br />    何處春暄來，微和生血氣。氣薰肌骨暢，東窗一昏睡。    <br />    是時正月晦，假日無公事。爛熳不能休，自午將及未。    <br />    緬思少健日，甘寢常自恣。一從衰疾來，枕上無此味。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">睡起晏坐</font>     </b>    </font>    <br />    後亭晝眠足，起坐春景暮。新覺眼猶昏，無思心正住。    <br />    淡寂歸一性，虛閒遺萬慮。了然此時心，無物可譬喻。    <br />    本是無有鄉，亦名不用處。行禪與坐忘，同歸無異路。    <br />    <font color=\"#6666FF\">道書云：“無何有之鄉。”禪經云：“不用處。”二者殊名而同歸。</font>    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">詠懷</font>     </b>    </font>    <br />    盡日松下坐，有時池畔行。行立與坐臥，中懷澹無營。    <br />    不覺流年過，亦任白髮生。不為世所薄，安得遂閒情。    <br />    <br />    <font color=\"#FF6600\">     <b>春遊二林寺</b>    </font>    <br />    下馬二林寺，翛然進輕策。朝為公府吏，暮是靈山客。    <br />    二月匡廬北，冰雪始消釋。陽叢抽茗牙，陰竇泄泉脈。    <br />    熙熙風土暖，藹藹雲嵐積。散作萬壑春，凝為一氣碧。    <br />    身閒易澹泊，官散無牽迫。緬彼十八人，古今同此適。    <br />    <font color=\"#6666FF\">昔永、遠、宗、雷等十八賢同隱於二林寺。</font>    <br />    是年淮寇起，處處興兵革。智士勞思謀，戎臣苦徵役。    <br />    獨有不才者，山中弄泉石。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">出山吟</font>     </b>    </font>    <br />    朝詠遊仙詩，暮歌採薇曲。臥雲坐白石，山中十五宿。    <br />    行隨出洞水，回別緣岩竹。早晚重來遊，心期瑤草綠。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">歲暮</font>     </b>    </font>    <br />    已任時命去，亦從歲月除。中心一調伏，外累盡空虛。    <br />    名宦意已矣，林泉計何如。擬近東林寺，溪邊結一廬。    <br />    <br />    <font color=\"#FF6600\">     <b>聞早鶯</b>    </font>    <br />    日出眠未起，屋頭聞早鶯。忽如上林曉，萬年枝上鳴。    <br />    憶為近臣時，秉筆直承明。春深視草暇，旦暮聞此聲。    <br />    今聞在何處，寂寞潯陽城。鳥聲信如一，分別在人情。    <br />    不作天涯意，豈殊禁中聽。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">栽杉</font>     </b>    </font>    <br />    勁葉森利劍，孤莖挺端標。才高四五尺，勢若干青霄。    <br />    移栽東窗前，愛爾寒不凋。病夫臥相對，日夕閒蕭蕭。    <br />    昨為山中樹，今為檐下條。雖然遇賞玩，無乃近塵囂。    <br />    猶勝澗谷底，埋沒隨眾樵。不見鬱鬱松，委質山上苗？    <br />    <br />    <font color=\"#FF6600\">     <b>過李生</b>    </font>    <br />    蘋小蒲葉短，南湖春水生。子近湖邊住，靜境稱高情。    <br />    我為郡司馬，散拙無所營。使君知性野，衙退任閒行。    <br />    行攜小榼出，逢花輒獨傾。半酣到子舍，下馬叩柴荊。    <br />    何以引我步？繞籬竹萬莖。何以醒我酒？吳音吟一聲。    <br />    須臾進野飯，飯稻茹芹英。白甌青竹箸，儉潔無羶腥。    <br />    欲去復徘徊，夕鴉已飛鳴。何當重遊此？待君湖水平。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">詠意</font>     </b>    </font>    <br />    常聞南華經，巧勞智憂愁。不如無能者，飽食但遨遊。    <br />    平生愛慕道，今日近此流。自來潯陽郡，四序忽已周。    <br />    不分物黑白，但與時沉浮。朝餐夕安寢，用是為身謀。    <br />    此外即閒放，時尋山水幽。春遊慧遠寺，秋上庾公樓。    <br />    或吟詩一章，或飲茶一甌。身心一無繫，浩浩如虛舟。    <br />    富貴亦有苦，苦在心危憂。貧賤亦有樂，樂在身自由。    <br />    <br />    <font color=\"#FF6600\">     <b>食筍</b>    </font>    <br />    此州乃竹鄉，春筍滿山谷。山夫折盈抱，抱來早市鬻。    <br />    物以多為賤，雙錢易一束。置之炊甑中，與飯同時熟。    <br />    紫籜坼故錦，素肌掰新玉。每日遂加餐，經時不思肉。    <br />    久為京洛客，此味常不足。且食勿踟躕，南風吹作竹。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">遊石門澗</font>     </b>    </font>    <br />    石門無舊徑，披榛訪遺跡。時逢山水秋，清輝如古昔。    <br />    常聞慧遠輩，題詩此岩壁。雲覆莓苔封，蒼然無處覓。    <br />    蕭疏野生竹，崩剝多年石。自從東晉後，無復人遊歷。    <br />    獨有秋澗聲，潺湲空旦夕。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">招東鄰</font>     </b>    </font>    <br />    小榼二升酒，新簟六尺床。能來夜話否？池畔欲秋涼。    <br />    <br />    <font color=\"#FF6600\">     <b>題元十八溪亭‧亭在廬山東南五老峰下</b>    </font>    <br />    怪君不喜仕，又不遊州里。今日到幽居，了然知所以。    <br />    宿君石溪亭，潺湲聲滿耳。飲君螺杯酒，醉臥不能起。    <br />    見君五老峰，益悔居城市。愛君三男兒，始嘆身無子。    <br />    余方爐峰下，結室為居士。山北與山東，往來從此始。    <br />    <br />    <font color=\"#FF6600\">     <b>香爐峰下新置草堂，即事詠懷，題於石上</b>    </font>    <br />    香爐峰北面，遺愛寺西偏。白石何鑿鑿，清流亦潺潺。    <br />    有松數十株，有竹千餘竿。松張翠傘蓋，竹倚青瑯玕。    <br />    其下無人居，惜哉多歲年。有時聚猿鳥，終日空風煙。    <br />    時有沉冥子，姓白字樂天。平生無所好，見此心依然。    <br />    如獲終老地，忽乎不知遠。架岩結茅宇，斫壑開茶園。    <br />    何以洗我耳，屋頭落飛泉。何以淨我眼，砌下生白蓮。    <br />    左手攜一壺，右手挈五弦。傲然意自足，箕踞於其間。    <br />    興酣仰天歌，歌中聊寄言。言我本野夫，誤為世網牽。    <br />    時來昔捧日，老去今歸山。倦鳥得茂樹，涸魚返清源。    <br />    舍此欲焉往，人間多險艱。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">草堂前新開一池，養魚種荷，日有幽趣</font>     </b>    </font>    <br />    淙淙三峽水，浩浩萬頃陂。未如新塘上，微風動漣漪。    <br />    小萍加泛泛，初蒲正離離。紅鯉二三寸，白蓮八九枝。    <br />    繞水欲成徑，護堤方插籬。已被山中客，呼作白家池。    <br />    <br />    <font color=\"#FF6600\">     <b>白雲期‧黃石岩下作</b>    </font>    <br />    三十氣太壯，胸中多是非。六十身太老，四體不支持。    <br />    四十至五十，正是退閒時。年長識命分，心慵少營為。    <br />    見酒興猶在，登山力未衰。吾年幸當此，且與白雲期。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">登香爐峰頂</font>     </b>    </font>    <br />    迢迢香爐峰，心存耳目想。終年牽物役，今日方一往。    <br />    攀蘿踏危石，手足勞俯仰。同遊三四人，兩人不敢上。    <br />    上到峰之頂，目眩神恍恍。高低有萬尋，闊狹無數丈。    <br />    不窮視聽界，焉識宇宙廣。江水細如繩，湓城小於掌。    <br />    紛吾何屑屑，未能脫塵鞅。歸去思自嗟，低頭入蟻壤。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">答崔侍郎、錢舍人書問，因繼以詩</font>     </b>    </font>    <br />    旦暮兩蔬食，日中一閒眠。便是了一日，如此已三年。    <br />    心不擇時適，足不揀地安。窮通與遠近，一貫無兩端。    <br />    常見今之人，其心或不然。在勞則念息，處靜已思喧。    <br />    如是用身心，無乃自傷殘？坐輸憂惱便，安得形神全？    <br />    吾有二道友，藹藹崔與錢。同飛青雲路，獨墮黃泥泉。    <br />    歲暮物萬變，故情何不遷？應為平生心，與我同一源。    <br />    帝鄉遠於日，美人高在天。誰謂萬里別，常若在目前。    <br />    泥泉樂者魚，雲路遊者鸞。勿言雲泥異，同在逍遙間。    <br />    因君問心地，書後偶成篇。慎勿說向人，人多笑此言。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">烹葵</font>     </b>    </font>    <br />    昨臥不夕食，今起乃朝饑。貧廚何所有，炊稻烹秋葵。    <br />    紅粒香復軟，綠英滑且肥。饑來止於飽，飽後復何思。    <br />    憶昔榮遇日，迨今窮退時。今亦不凍餒，昔亦無餘資。    <br />    口既不減食，身又不減衣。撫心私自問，何者是容衰。    <br />    勿學常人意，其間分是非。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">小池二首</font>     </b>    </font>    <br />    晝倦前齋熱，晚愛小池清。映林餘景沒，近水微涼生。    <br />    坐把蒲葵扇，閒吟三兩聲。    <br />    <br />    有意不在大，湛湛方丈餘。荷側瀉清露，萍開見游魚。    <br />    每一臨此坐，憶歸青溪居。    <br />    <br />    <font color=\"#FF6600\">     <b>閉關</b>    </font>    <br />    我心忘世久，世亦不我干。遂成一無事，因得長掩關。    <br />    掩關來幾時？仿佛二三年。著書已盈帙，生子欲能言。    <br />    始悟身向老，復悲世多艱。回顧趨時者，役役塵壤間。    <br />    歲暮竟何得？不如且安閒。    <br />    <br />    <font color=\"#FF6600\">     <b>弄龜、羅</b>    </font>    <br />    有侄始六歲，字之為阿龜。有女生三年，其名曰羅兒。    <br />    一始學笑語，一能誦歌詩。朝戲抱我足，夜眠枕我衣。    <br />    汝生何其晚，我年行已衰。物情小可念，人意老多慈。    <br />    酒美竟須壞，月圓終有虧。亦如恩愛緣，乃是憂惱資。    <br />    舉世同此累，吾安能去之。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">截樹</font>     </b>    </font>    <br />    種樹當前軒，樹高柯葉繁。惜哉遠山色，隱此蒙籠間。    <br />    一朝持斧斤，手自截其端。萬葉落頭上，千峰來面前。    <br />    忽似決雲霧，豁達睹青天。又如所念人，久別一款顏。    <br />    始有清風至，稍見飛鳥還。開懷東南望，目遠心遼然。    <br />    人各有偏好，物莫能兩全。豈不愛柔條，不如見青山。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">望江樓上作</font>     </b>    </font>    <br />    江畔百尺樓，樓前千里道。憑高望平遠，亦足舒懷抱。    <br />    驛路使憧憧，關防兵草草。及茲多事日，尤覺閒人好。    <br />    我年過不惑，休退誠非早。從此拂塵衣，歸山未為老。    <br />    <b>     <font color=\"#FF6600\">      <br />      題座隅     </font>    </b>    <br />    手不任執殳，肩不能荷鋤。量力揆所用，曾不敵一夫。    <br />    幸因筆硯功，得升仕進途。歷官凡五六，祿俸及妻孥。    <br />    左右有兼僕，出入有單車。自奉雖不厚，亦不至饑劬。    <br />    若有人及此，旁觀為何如？雖賢亦為幸，況我鄙且愚。    <br />    伯夷古賢人，魯山亦其徒。時哉無奈何，俱化為餓殍。    <br />    <font color=\"#6666FF\">元魯山山居阻水，食絕而終。</font>    <br />    念彼益自愧，不敢忘斯須。平生榮利心，破滅無遺餘。    <br />    猶恐塵妄起，題此於座隅。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">昔與微之在朝日，同蓄休退之心。迨今       <br />       十年，淪落老大，追尋前約，且結後期      </font>     </b>    </font>    <br />    往子為御史，伊余忝拾遺。皆逢盛明代，俱登清近司。    <br />    予繫玉為佩，子曳繡為衣。從容香煙下，同侍白玉墀。    <br />    朝見寵者辱，暮見安者危。紛紛無退者，相顧令人悲。    <br />    宦情君早厭，世事我深知。常於榮顯日，已約林泉期。    <br />    況今各流落，身病齒髮衰。不作臥雲計，攜手欲何之。    <br />    待君女嫁後，及我官滿時。稍無骨肉累，粗有漁樵資。    <br />    歲晚青山路，白首期同歸。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">垂釣</font>     </b>    </font>    <br />    臨水一長嘯，忽思十年初。三登甲乙第，一入承明廬。    <br />    浮生多變化，外事有盈虛。今來伴江叟，沙頭坐釣魚。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">晚燕</font>     </b>    </font>    <br />    百鳥乳雛畢，秋燕獨蹉跎。去社日已近，銜泥意如何。    <br />    不悟時節晚，徒施工用多。人間事亦爾，不獨燕營巢。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">贖雞</font>     </b>    </font>    <br />    清晨臨江望，水禽正喧繁。鳧雁與鷗鷺，遊揚戲朝暾。    <br />    適有鬻雞者，挈之來遠村。飛鳴彼何樂，窘束此何冤。    <br />    喔喔十四雛，罩縛同一樊。足傷金距縮，頭搶花冠翻。    <br />    經宿廢飲啄，日高詣屠門。遲回未死間，饑渴欲相吞。    <br />    常慕古人道，仁信及魚豚。見茲生惻隱，贖放雙林園。    <br />    開籠解索時，雞雞聽我言。與爾鏹三百，小惠何足論。    <br />    莫學銜環雀，崎嶇謾報恩。    <br />    <br />    <font color=\"#FF6600\">     <b>秋日懷杓直‧時杓直出牧澧州</b>    </font>    <br />    晚來天色好，獨出江邊步。憶與李舍人，曲江相近住。    <br />    常云遇清景，必約同幽趣。若不訪我來，還須覓君去。    <br />    開眉笑相見，把手期何處。西寺老胡僧，南園亂松樹。    <br />    攜持小酒榼，吟詠新詩句。同出復同歸，從早直至暮。    <br />    風雨忽消散，江山眇回互。潯陽與涔陽，相望空雲霧。    <br />    心期自乖曠，時景還如故。今日郡齋中，秋光誰共度。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">食後</font>     </b>    </font>    <br />    食罷一覺睡，起來兩甌茶。舉頭望日影，已復西南斜。    <br />    樂人惜日促，憂人厭年賒。無憂無樂者，長短任生涯。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">齊物二首</font>     </b>    </font>    <br />    青松高百尺，綠蕙低數寸。同生大塊間，長短各有分。    <br />    長者不可退，短者不可進。若用此理推，窮通兩無悶。    <br />    <br />    椿壽八千春，槿花不經宿。中間復何有，冉冉孤生竹。    <br />    竹身三年老，竹色四時綠。雖謝椿有餘，猶勝槿不足。    <br />    <br />    <font color=\"#FF6600\">     <b>山下宿</b>    </font>    <br />    獨到山下宿，靜向月中行。何處水邊碓，夜舂雲母聲。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">題舊寫真圖</font>     </b>    </font>    <br />    我昔三十六，寫貌在丹青。我今四十六，衰悴臥江城。    <br />    豈止十年老，曾與眾苦並。一照舊圖畫，無復昔儀形。    <br />    形影默相顧，如弟對老兄。況使他人見，能不昧平生？    <br />    羲和鞭日走，不為我少停。形骸屬日月，老去何足驚。    <br />    所恨凌煙閣，不得畫功名。    <br />    <br />    <font color=\"#FF6600\">     <b>閒居</b>    </font>    <br />    肺病不飲酒，眼昏不讀書。端然無所作，身意閒有餘。    <br />    雞棲籬落晚，雪映林木疏。幽獨已云極，何必山中居。    <br />    <br />    <font color=\"#FF6600\">     <b>對酒示行簡</b>    </font>    <br />    今日一樽酒，歡暢何怡怡。此樂從中來，他人安得知。    <br />    兄弟唯二人，遠別恆苦悲。今春自巴峽，萬里平安歸。    <br />    復有雙幼妹，笄年未結縭。昨日嫁娶畢，良人皆可依。    <br />    憂念兩消釋，如刀斷羈縻。身輕心無繫，忽欲凌空飛。    <br />    人生苟有累，食肉常如饑。我心既無苦，飲水亦可肥。    <br />    行簡勸爾酒，停杯聽我辭。不嘆鄉國遠，不嫌官祿微。    <br />    但願我與爾，終老不相離。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">詠懷</font>     </b>    </font>    <br />    冉求與顏淵，卞和與馬遷。或罹天六極，或被人刑殘。    <br />    顧我信為幸，百骸且完全。五十不為夭，吾今欠數年。    <br />    知分心自足，委順身常安。故雖窮退日，而無戚戚顏。    <br />    昔有榮先生，從事於其間。今我不量力，舉心欲攀援。    <br />    窮通不由己，歡戚不由天。命即無奈何，心可使泰然。    <br />    且務由己者。省躬諒非難。勿問由天者，天高難與言。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">夜琴</font>     </b>    </font>    <br />    蜀桐木性實，楚絲音韻清。調慢彈且緩，夜深十數聲。    <br />    入耳淡無味，愜心潛有情。自弄還自罷，亦不要人聽。    <br />    <br />    <font color=\"#FF6600\">     <b>山中獨吟</b>    </font>    <br />    人各有一癖，我癖在章句。萬緣皆已消，此病獨未去。    <br />    每逢美風景，或對好親故。高聲詠一篇，恍若與神遇。    <br />    自為江上客，半在山中住。有時新詩成，獨上東岩路。    <br />    身倚白石崖，手攀青桂樹。狂吟驚林壑，猿鳥皆窺覷。    <br />    恐為世所嗤，故就無人處。    <br />    <br />    <font color=\"#FF6600\">     <b>達理二首</b>    </font>    <br />    何物壯不老，何時窮不通。如彼音與律，宛轉旋為宮。    <br />    我命獨何薄，多悴而少豐。當壯已先衰，暫泰還長窮。    <br />    我無奈命何，委順以待終。命無奈我何，方寸如虛空。    <br />    瞢然與化俱，混然與俗同。誰能坐自苦，齟齬於其中。    <br />    <br />    舒姑化為泉，牛哀病作虎。或柳生肘間，或男變為女。    <br />    鳥獸及水木，本不與民伍。胡然生變遷，不待死歸土。    <br />    百骸是己物，尚不能為主。況彼時命間，倚伏何足數。    <br />    時來不可遏，命去焉能取。唯當養浩然，吾聞達人語。    <br />    <b>     <font color=\"#FF6600\">      <br />      湖亭晚望殘水     </font>    </b>    <br />    湖上秋泬寥，湖邊晚蕭瑟。登亭望湖水，水縮湖底出。    <br />    清渟得早霜，明滅浮殘日。流注隨地勢，窪坳無定質。    <br />    泓澄白龍臥，宛轉青蛇屈。破鏡折劍頭，光芒又非一。    <br />    久為山水客，見盡幽奇物。及來湖亭望，此狀難談悉。    <br />    乃知天地間，勝事殊未畢。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">郭虛舟相訪</font>     </b>    </font>    <br />    朝暖就南軒，暮寒歸後屋。晚酌一兩杯，夜棋三四局。    <br />    寒灰埋暗火，曉焰凝殘燭。不嫌貧冷人，時來同一宿。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">長慶二年七月自中書舍人出守杭州，路次藍溪作</font>     </b>    </font>    <br />    太原一男子，自顧庸且鄙。老逢不次恩，洗拔出泥滓。    <br />    既居可言地，願助朝廷理。伏閣三上章，戇愚不稱旨。    <br />    聖人存大體，優貸容不死。鳳詔停舍人，魚書除刺史。    <br />    置懷齊寵辱，委順隨行止。我自得此心，於茲十年矣。    <br />    餘杭乃名郡，郡郭臨江汜。已想海門山，潮聲來入耳。    <br />    昔予貞元初，羈旅曾遊此。甚覺太守尊，亦諳魚酒美。    <br />    因生江海興，每羨滄浪水。尚擬拂衣行，況今兼祿仕。    <br />    青山峰巒接，白日煙塵起。東道既不通，改轅遂南指。    <br />    自秦窮楚越，浩蕩五千里。聞有賢主人，而多好山水。    <br />    是行頗為愜，所歷良可紀。策馬度藍溪，勝遊從此始。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">初出城留別</font>     </b>    </font>    <br />    朝從紫禁歸，暮出青門去。勿言城東陌，便是江南路。    <br />    揚鞭簇車馬，揮手辭親故。我生本無鄉，心安是歸處。    <br />    <br />    <font color=\"#FF6600\">     <b>過駱山人野居小池 駱生棄官居此二十餘年</b>    </font>    <br />    茅覆環堵亭，泉添方丈沼。紅芳照水荷，白頸觀魚鳥。    <br />    拳石苔蒼翠，尺波煙杳渺。但問有意無，勿論池大小。    <br />    門前車馬路，奔走無昏曉。名利驅人心，賢愚同擾擾。    <br />    善哉駱處士，安置身心了。何乃獨多君？丘園居者少。    <br />    <br />    <font color=\"#FF6600\">     <b>宿清源寺</b>    </font>    <br />    往謫潯陽去，夜憩輞溪曲。今為錢塘行，重經茲寺宿。    <br />    爾來幾何歲？溪草二八綠。不見舊房僧，蒼然新樹木。    <br />    虛空走日月，世界遷陵谷。我生寄期間，孰能逃倚伏？    <br />    隨緣又南去，好住東廊竹。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">宿藍橋對月</font>     </b>    </font>    <br />    昨夜鳳池頭，今夜藍溪口。明月本無心，行人自回首。    <br />    新秋松影下，半夜鐘聲後。清影不宜昏，聊將茶代酒。    <br />    <br />    <font color=\"#FF6600\">     <b>自望秦赴五松驛，馬上偶睡，睡覺成吟</b>    </font>    <br />    長途發已久，前館行未至。體倦目已昏，瞌然遂成睡。    <br />    右袂尚垂鞭，左手暫委轡。忽覺問僕夫，才行百步地。    <br />    形神分處所，遲速相乖異。馬上幾多時，夢中無限事。    <br />    誠哉達人語，百齡同一寐。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">鄧州路中作</font>     </b>    </font>    <br />    蕭蕭誰家林？秋梨葉半坼。漠漠誰家園？秋韭花初白。    <br />    路逢故里物，使我嗟行役。不歸渭北村，又作江南客。    <br />    去鄉徒自苦，濟世終無益。自問波上萍，何如澗中石？    <br />    <br />    <font color=\"#FF6600\">     <b>朱藤杖紫驄吟</b>    </font>    <br />    拄上山之之，騎下山之下。江州去日朱藤杖，    <br />    忠州歸日紫驄馬。天生二物濟我窮，我生合是棲棲者。    <br />    <br />    <font color=\"#FF6600\">     <b>桐樹館重題</b>    </font>    <br />    階前下馬時，樑上題詩處。慘澹病使君，蕭疏老松樹。    <br />    自嗟還自哂，又向杭州去。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">過紫霞蘭若</font>     </b>    </font>    <br />    我愛此山頭，及此三登歷。紫霞舊精舍，寥落空泉石。    <br />    朝市日喧隘，雲林長悄寂。猶存住寺僧，肯有歸山客？    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">感舊紗帽‧帽即故李侍郎所贈</font>     </b>    </font>    <br />    昔君烏紗帽，贈我白頭翁。帽今在頂上，君已歸泉中。    <br />    物故猶堪用，人亡不可逢。岐山今夜月，墳樹正秋風。    <br />    <br />    <font color=\"#FF6600\">     <b>思竹窗</b>    </font>    <br />    不憶西省松，不憶南宮菊。    <font color=\"#6666FF\">西省大院有松，南宮本廳多菊。</font>    <br />    唯憶新昌堂，蕭蕭北窗竹。窗間枕簟在，來後何人宿？    <br />    <br />    <font color=\"#FF6600\">     <b>馬上作</b>    </font>    <br />    處世非不遇，榮身頗有餘。勛為上柱國，爵乃朝大夫。    <br />    自問有何才？兩入承明廬。又問有何政？再駕朱輪車。    <br />    矧予東山人，自惟樸且疏。彈琴復有酒，且慕嵇阮徒。    <br />    暗被鄉里薦，誤上賢能書。一列朝士籍，遂為世網拘。    <br />    高有罾繳憂，下有陷阱虞。每覺宇宙窄，未嘗心體舒。    <br />    磋跎二十年，頷下生白鬚。何言左遷去？尚獲專城居。    <br />    杭州五千里，往若投淵魚。雖未脫簪組，且來泛江湖。    <br />    吳中多詩人，亦不少酒酤。高聲詠篇什，大笑飛杯盂。    <br />    五十未全老，尚可且歡娛。用茲送日月，君以為何如？    <br />    秋風起江上，白日落路隅。回首語五馬，去矣勿踟躕。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">秋蝶</font>     </b>    </font>    <br />    秋花紫濛濛，秋蝶黃茸茸。花低蝶新小，飛戲叢西東。    <br />    日暮涼風來，紛紛花落叢。夜深白露冷，蝶已死叢中。    <br />    朝生夕俱死，氣類各相從。不見千年鶴，多棲百丈松？    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">登商山最高頂</font>     </b>    </font>    <br />    高高此山頂，四望唯煙雲。下有一條路，通達楚與秦。    <br />    或名誘其心，或利牽其身。乘者及負者，來去何芸芸。    <br />    我亦斯人徒，未能出囂塵。七年三往復，何得笑他人。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">枯桑</font>     </b>    </font>    <br />    道傍老枯樹，枯來非一朝。皮黃外尚活，心黑中先焦。    <br />    有似多憂者，非因外火燒。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">山路偶興</font>     </b>    </font>    <br />    筋力未全衰，僕馬不至弱。又多山水趣，心賞非寂寞。    <br />    捫蘿上煙嶺，蹋石穿雲壑。谷鳥晚仍啼，洞花秋不落。    <br />    提籠復攜榼，遇勝時停泊。泉憩茶數甌，嵐行酒一酌。    <br />    獨吟還獨嘯，此興殊未惡。假使在城時，終年有何樂。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">山雉</font>     </b>    </font>    <br />    五步一啄草，十步一飲水。適性遂其生，時哉山梁雉。    <br />    樑上無罾繳，樑下無鷹鸇。雌雄與群雛，皆得終天年。    <br />    嗟嗟籠下雞，及彼池中雁。既有稻粱恩，必有犧牲患。    <br />    <br />    <font color=\"#FF6600\">     <b>初下漢江，舟中作，寄兩省給舍</b>    </font>    <br />    秋水淅紅粒，朝煙烹白鱗。一食飽至夜，一臥安達晨。    <br />    晨無朝謁勞，夜無直宿勤。不知兩掖客，何似扁舟人？    <br />    尚想到郡日，且稱守土臣。猶須副憂寄，恤隱安疲民。    <br />    期年庶報政，三年當退身。終使滄浪水，濯吾纓上塵。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">自蜀江至洞庭湖口，有感而作</font>     </b>    </font>    <br />    江從西南來，浩浩無旦夕。長波逐若瀉，連山鑿如劈。    <br />    千年不壅潰，萬姓無墊溺。不爾民為魚，大哉禹之績。    <br />    導岷既艱遠，距海無咫尺。胡為不訖功，餘水斯委積？    <br />    洞庭與青草，大小兩相敵。混合萬丈深，淼茫千里白。    <br />    每歲秋夏時，浩大吞七澤。水族窟穴多，農人土地窄。    <br />    我今尚嗟嘆，禹豈不愛惜？邈未究其由，想古觀遺跡。    <br />    疑此苗人頑，恃險不終役。帝亦無奈何，留患與今昔。    <br />    水流天地內，如身有血脈。滯則為疽疣，治之在針石。    <br />    安得禹復生，為唐水官伯？手提倚天劍，重來親指畫。    <br />    疏流似剪紙，決壅同裂帛。滲作膏腴田，踏平魚鱉宅。    <br />    龍宮變閭里，水府生禾麥。坐添百萬戶，書我司徒籍。    <br />    <br />    <font color=\"#FF6600\">     <b>初領郡政，衙退，登東樓作</b>    </font>    <br />    鰥煢心所念，簡牘手自操。何言符竹貴，未免州縣勞。    <br />    賴是餘杭郡，台榭繞官曹。凌晨親政事，向晚恣遊遨。    <br />    山冷微有雪，波平未生濤。水心如鏡面，千里無纖毫。    <br />    直下江最闊，近東樓更高。煩襟與滯念，一望皆遁逃。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">清調吟</font>     </b>    </font>    <br />    索索風戒寒，沉沉日藏耀。勸君飲濁醪，聽我吟清調。    <br />    芳節變窮陰，朝光成夕照。與君生此世，不合長年少。    <br />    今晨從此過，明日安能料？若不結跏禪，即須開口笑。    <br />    <br />    <font color=\"#FF6600\">     <b>狂歌詞</b>    </font>    <br />    明月照君席，白露沾我衣。勸君酒杯滿，聽我狂歌詞。    <br />    五十已後衰，二十已前痴。晝夜又分半，其間幾何時？    <br />    生前不歡樂，死後有餘貲。焉用黃墟下，珠衾玉匣為？    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">郡亭</font>     </b>    </font>    <br />    平旦起視事，亭午臥掩關。除親簿領外，多在琴書前。    <br />    況有虛白亭，坐見海門山。潮來一憑檻，賓至一開筵。    <br />    終朝對雲水，有時聽管弦。持此聊過日，非忙亦非閒。    <br />    山林太寂寞，朝闕空喧煩。唯茲郡閣內，囂靜得中間。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">詠懷</font>     </b>    </font>    <br />    昔為鳳閣郎，今為二千石。自覺不如今，人言不如昔。    <br />    昔雖居近密，終日多憂惕。有詩不敢吟，有酒不敢吃。    <br />    今雖在疏遠，竟歲無牽役。飽食坐終朝，長歌醉通夕。    <br />    人生百年內，疾速如過隙。先務身安閒，次要心歡適。    <br />    事有得而失，物有損而益。所以見道人，觀心不觀跡。    <br />    <br />    <font color=\"#FF6600\">     <b>立春後五日</b>    </font>    <br />    立春後五日，春態紛婀娜。白日斜漸長，碧雲低欲墮。    <br />    殘冰坼玉片，新萼排紅顆。遇物盡欣欣，愛春非獨我。    <br />    迎芳後園立，就暖前檐坐。還有惆悵心，欲別紅爐火。    <br />    <br />    <font color=\"#FF6600\">     <b>郡中即事</b>    </font>    <br />    漫漫潮初平，熙熙春日至。空闊遠江山，晴明好天氣。    <br />    外有適意物，中無繫心事。數篇對竹吟，一杯望雲醉。    <br />    行攜杖扶力，臥讀書取睡。久養病形骸，深諳閒氣味。    <br />    遙思九城陌，擾擾趨名利。今朝是雙日，朝謁多軒騎。    <br />    寵者防悔尤，權者懷憂畏。為報高車蓋，恐非真富貴。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">郡齋暇日，辱常州陳郎中使君《早春晚坐水       <br />       西館書事詩十六韻》見寄，亦以十六韻酬之      </font>     </b>    </font>    <br />    新年多暇日，晏起褰簾坐。睡足心更慵，日高頭未裹。    <br />    徐傾下藥酒，稍爇煎茶火。誰伴寂寥身？無弦琴在左。    <br />    遙思毗陵館，春深物裊娜。波拂黃柳梢，風搖白梅朵。    <br />    衙門排曉戟，鈴閣開朝鎖。太守水西來，朱衣垂素舸。    <br />    良晨不易得，佳會無由果。五馬正相望，雙魚忽前墮。    <br />    魚中獲瑰寶，持玩何磊砢。一百六十言，字字靈珠顆。    <br />    上申心款曲，下敘時坎坷。才富不如君，道孤還似我。    <br />    敢辭官遠慢，且貴身安妥。勿復問榮枯，冥心無不可。    <br />    <br />    <font color=\"#FF6600\">     <b>官舍</b>    </font>    <br />    高樹換新葉，陰陰覆地隅。何言太守宅，有似幽人居。    <br />    太守臥其下，閒慵兩有餘。起嘗一甌茗，行讀一卷書。    <br />    早梅結青實，殘櫻落紅珠。稚女弄庭果，嬉戲牽人裾。    <br />    是日晚彌靜，巢禽下相呼。嘖嘖護兒鵲，啞啞母子烏。    <br />    豈唯云鳥爾，吾亦引吾雛。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">吾雛</font>     </b>    </font>    <br />    吾雛字阿羅，阿羅才七齡。嗟吾不才子，憐汝無弟兄。    <br />    撫養雖驕呆，性識頗聰明。學母畫眉樣，效吾詠詩聲。    <br />    我齒今欲墮，汝齒昨始生。我頭髮盡落，汝頂髻初成。    <br />    老幼不相待，父衰汝孩嬰。緬想古人心，慈愛亦不輕。    <br />    蔡邕念文姬，於公嘆緹縈。敢求得汝力？但未忘父情。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">題小橋前新竹招客</font>     </b>    </font>    <br />    雁齒小虹橋，垂檐低白屋。橋前何所有？苒苒新生竹。    <br />    皮開坼褐錦，節露抽青玉。筠翠如可餐，粉霜不忍觸。    <br />    閒吟聲未已，幽玩心難足。管領好風煙，輕欺凡草木。    <br />    誰能有月夜，伴我林中宿？為君傾一杯，狂歌竹枝曲。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">病中逢秋，招客夜酌</font>     </b>    </font>    <br />    不見詩酒客，臥來半月餘。合和新藥草，尋檢舊方書。    <br />    晚霽煙景度，早涼窗戶虛。雪生衰鬢久，秋入病心初。    <br />    臥簟蘄竹冷，風襟邛葛疏。夜來身校健，小飲復何如？    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">食飽</font>     </b>    </font>    <br />    食飽拂枕臥，睡足起閒吟。淺酌一杯酒，緩彈數弄琴。    <br />    既可暢情性，亦足傲光陰。誰知利名盡，無復長安心。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">嚴十八郎中在郡日，改制東南樓，因名清輝，未立標榜，徵歸郎署。       <br />       予既到郡，性愛樓居，宴遊其間，頗有幽致。聊成十韻，兼戲寄嚴      </font>     </b>    </font>    <br />    嚴郎制茲樓，立名曰清輝。未及署花榜，遽徵還粉闈。    <br />    去來三四年，塵土登者稀。今春新太守，灑掃施簾幃。    <br />    院柳煙婀娜，檐花雪霏微。看山倚前戶，待月闡東扉。    <br />    碧窗戛瑤瑟，朱欄飄舞衣。燒香捲幕坐，風燕雙雙飛。    <br />    君作不得住，我來幸因依。始知天地間，靈境有所歸。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">南亭對酒送春</font>     </b>    </font>    <br />    含桃實已落，紅薇花尚燻。冉冉三月盡，晚鶯城上聞。    <br />    獨持一杯酒，南亭送殘春。半酣忽長歌，歌中何所云？    <br />    云我五十餘，未是苦老人。刺史二千石，亦不為賤貧。    <br />    天下三品官，多老於我身。同年登第者，零落無一分。    <br />    親故半為鬼，僮樸多見孫。念此聊自解，逢酒且歡欣。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">玩新庭樹，因詠所懷</font>     </b>    </font>    <br />    藹藹四月初，新樹葉成陰。動搖風景麗，蓋覆庭院深。    <br />    下有無事人，竟日此幽尋。豈惟玩時物？亦可開煩襟。    <br />    時與道人語，或聽詩客吟。度春足芳色，入夜多鳴禽。    <br />    偶得幽閒境，遂忘塵俗心。始知真隱者，不必在山林。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">仲夏齋戒月</font>     </b>    </font>    <br />    仲夏齋戒月，三旬斷腥羶。自覺心骨爽，行起身翩翩。    <br />    始知絕粒人，四體更輕便。初能脫病患，久必成神仙。    <br />    御寇馭泠風，赤松遊紫煙。常疑此說謬，今乃知其然。    <br />    我年過半百，氣衰神不全。已垂兩鬢絲，難補三丹田。    <br />    但減葷血味，稍結清淨緣。脫巾且修養，聊以終天年。    <br />    <br />    <font color=\"#FF6600\">     <b>除官去未間</b>    </font>    <br />    除官去未間，半月恣遊討。朝尋霞外寺，暮宿波上島。    <br />    新樹少於松，平湖半連草。躋攀有次第，賞玩無昏早。    <br />    有時騎馬醉，兀兀冥天造。窮通與生死，其奈吾懷抱？    <br />    江山信為美，齒髮行將老。在郡誠未厭，歸鄉去亦好。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">三年為刺史二首</font>     </b>    </font>    <br />    三年為刺史，無政在人口。唯向郡城中，題詩十餘首。    <br />    慚非甘棠詠，豈有思人不？    <br />    <br />    三年為刺史，飲冰復食蘗。唯向天竺山，取得兩片石。    <br />    此抵有千金，無乃傷清白。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">別萱桂</font>     </b>    </font>    <br />    使君竟不住，萱桂徒栽種。桂有留人名，萱無忘憂用。    <br />    不如江畔月，步步來相送。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">自餘杭歸，宿淮口作</font>     </b>    </font>    <br />    為郡已多暇，猶少勤吏職。罷郡更安閒，無所勞心力。    <br />    舟行明月下，夜泊清淮北。豈止吾一身，舉家同燕息。    <br />    三年請祿俸，頗有餘衣食。乃至僮僕間，皆無凍餒色。    <br />    行行弄雲水，步步近鄉國。妻子在我前，琴書在我側。    <br />    此外吾不知，於焉心自得。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">舟中李山人訪宿</font>     </b>    </font>    <br />    日暮舟悄悄，煙生水沉沉。何以延宿客？夜酒與秋琴。    <br />    來客道門子，來自嵩高岑。軒軒舉雲貌，豁豁開清襟。    <br />    得意言語斷，入玄滋味深。默然相顧哂，心適而忘心。    <br />    <br />    <font color=\"#FF6600\">     <b>洛下卜居</b>    </font>    <br />    三年典郡歸，所得非金帛。天竺石兩片，華亭鶴一只。    <br />    飲啄供稻粱，包裹用茵席。誠知是勞費，其奈心愛惜。    <br />    遠從餘杭郭，同到洛陽陌。下擔拂雲根，開籠展霜翮。    <br />    貞姿不可雜，高性宜其適。遂就無塵坊，仍求有水宅。    <br />    東南得幽境，樹老寒泉碧。池畔多竹陰，門前少人跡。    <br />    未請中庶祿，且脫雙驂易。豈獨為身謀？安吾鶴與石。    <br />    <font color=\"#6666FF\">買履道宅價不足，因以兩馬償之。</font>    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">洛中偶作（自此後詩在東都作）</font>     </b>    </font>    <br />    五年職翰林，四年蒞潯陽。一年巴郡守，半年南宮郎。    <br />    二年直綸閣，三年刺史堂。凡此十五載，有詩千餘章。    <br />    境興周萬象，土風備四方。獨無洛中作，能不心悢悢。    <br />    今為春宮長，始來遊此鄉。徘徊伊澗上，睥睨嵩少傍。    <br />    遇物輒一詠，一詠傾一觴。筆下成釋憾，卷中同補亡。    <br />    往往顧自哂，眼昏鬚鬢蒼。不知老將至，猶自放詩狂。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">贈蘇少府</font>     </b>    </font>    <br />    籍甚二十年，今日方款顏。相送嵩洛下，論心杯酒間。    <br />    河亞懶出入，府寮多閉關。蒼髮彼此老，白日尋常閒。    <br />    朝欲攜手出，暮思聯騎還。何當挈一榼？同宿龍門山。    <br />    <br />    <font color=\"#FF6600\">     <b>移家入新宅</b>    </font>    <br />    移家入新宅，罷郡有餘資。既可避燥濕，復免憂寒饑。    <br />    疾平未還假，官閒得分司。幸有祿俸在，而無職役羈。    <br />    清旦盥漱畢，開軒捲簾幃。家人及雞犬，隨我亦熙熙。    <br />    取興或寄酒，放情不過詩。何必苦修道，此即是無為。    <br />    外累信已遣，中懷時有思。有思一何遠，默坐低雙眉。    <br />    十載囚竄客，萬里徵戍兒。春朝鎖籠鳥，冬夜支床龜。    <br />    驛馬走四蹄，痛酸無歇期。碨牛封兩目，閽閉何人知。    <br />    誰能脫放去，四散任所之。各得適其性，如吾今日時。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">琴</font>     </b>    </font>    <br />    置琴曲几上，慵坐但含情。何煩故揮弄，風弦自有聲。    <br />    <br />    <font color=\"#FF6600\">     <b>鶴</b>    </font>    <br />    人各有所好，物固無常宜。誰謂爾能舞，不如閒立時。    <br />    <br />    <font color=\"#FF6600\">     <b>自詠</b>    </font>    <br />    夜鏡隱白髮，朝酒發紅顏。可憐假年少，自笑須臾間。    <br />    朱砂賤如土，不解燒為丹。玄鬢化為雪，未聞休得官。    <br />    咄哉個丈夫，心性何墮頑。但遇詩與酒，便忘寢與餐。    <br />    高聲發一吟，似得詩中仙。引滿飲一盞，盡忘身外緣。    <br />    昔有醉先生，席地而幕天。於今居處在，許我當中眠。    <br />    眠罷又一酌，酌罷又一篇。回面顧妻子，生計方落然。    <br />    誠知此事非，又過知非年。豈不欲自改，改即心不安。    <br />    且向安處去，其餘皆老閒。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">林下閒步，寄皇甫庶子</font>     </b>    </font>    <br />    扶杖起病初，策馬力未任。既懶出門去，亦無客來尋。    <br />    以此遂成閒，閒步繞園林。天曉煙景淡，樹寒鳥雀深。    <br />    一酌池上酒，數聲竹間吟。寄言東曹長，當知幽獨心。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">晏起</font>     </b>     <br />    </font>鳥鳴庭樹上，日照屋檐時。老去慵轉極，寒來起尤遲。    <br />    厚薄被適性，高低枕得宜。神安體穩暖，此味何人知？    <br />    睡足仰頭坐，兀然無所思。如未鑿七竅，若都遺四肢。    <br />    緬想長安客，早朝霜滿衣。彼此各自適，不知誰是非。    <br />    <br />    <font color=\"#FF6600\">     <b>池畔二首</b>    </font>    <br />    結構池西廊，疏理池東樹。此意人不知，欲為待月處。    <br />    <br />    持刀間密竹，竹少風來多。此意人不會，欲令池有波。    <br />    <br />    <font color=\"#FF6600\">     <b>春葺新居</b>    </font>    <br />    江州司馬日，忠州刺史時。栽松滿後院，種柳蔭前墀。    <br />    彼皆非吾土，栽種尚忘疲。況茲是我宅，葺藝固其宜。    <br />    平旦領僕使，乘春親指揮。移花夾暖室，徙竹覆寒池。    <br />    池水變綠色，池芳動清輝。尋芳弄水坐，盡日心熙熙。    <br />    一物苟可適，萬緣都若遺。設如宅門外，有事吾不知。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">贈言</font>     </b>    </font>    <br />    捧籯獻千金，彼金何足道。臨觴贈一言，此言真可寶。    <br />    流光我已晚，適意君不早。況君春風面，柔促如芳草。    <br />    二十方長成，三十向衰老。鏡中桃李色，不得十年好。    <br />    胡為坐脈脈，不肯傾懷抱？    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">泛春池</font>     </b>    </font>    <br />    白蘋湘渚曲，綠筱剡溪口。各在天一涯，信美非吾有。    <br />    何如此庭內，水竹交左右。霜竹百千竿，煙波六七畝。    <br />    泓澄動階砌，淡濘映戶牖。蛇皮細有紋，鏡面清無垢。    <br />    主人過橋來，雙童扶一叟。恐污清泠波，塵纓先抖擻。    <br />    波上一葉舟，舟中一樽酒。酒開舟不繫，去去隨所偶。    <br />    或繞蒲浦前，或泊桃島後。未撥落杯花，低沖拂面柳。    <br />    半酣迷所在，倚榜兀回首。不知此何處，復是人寰否？    <br />    誰知始疏鑿，幾主相傳受。楊家去云遠，田氏將非久。    <br />    天與愛水人，終焉落吾手。    <br />    <font color=\"#6666FF\">此池始楊常侍開鑿，中間田家為主，予     <br />     今有之。蒲浦、桃島，皆池上所有。    </font>    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">西明寺牡丹花時憶元九</font>     </b>    </font>    <br />    前年題名處，今日看花來。一作芸香吏，三見牡丹開。    <br />    豈獨花堪惜，方知老暗催。何況尋花伴，東都去未回。    <br />    詎知紅芳側，春盡思悠哉。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">傷楊弘貞</font>     </b>    </font>    <br />    顏子昔短命，仲尼惜其賢。楊生亦好學，不幸復徒然。    <br />    誰識天地意，獨與龜鶴年。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">權攝昭應，早秋書事，寄元拾遺兼呈李司錄</font>     </b>    </font>    <br />    夏閏秋候早，七月風騷騷。渭川煙景晚，驪山宮殿高。    <br />    丹殿子司諫，赤縣我徒勞。相去半日程，不得同遊遨。    <br />    到官來十日，覽鏡生二毛。可憐趨走吏，塵土滿青袍。    <br />    郵傳擁兩驛，簿書堆六曹。為問綱紀掾，何必使鉛刀？    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">新栽竹</font>     </b>    </font>    <br />    佐邑意不適，閉門秋草生。何以娛野性？種竹百餘莖。    <br />    見此溪上色，憶得山中情。有時公事暇，盡日繞欄行。    <br />    勿言根未固，勿言陰未成。已覺庭宇內，稍稍有餘清。    <br />    最愛近窗臥，秋風枝有聲。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">秋霖中過尹縱之仙遊山居</font>     </b>    </font>    <br />    慘慘八月暮，連連三日霖。邑居尚愁寂，況乃在山林。    <br />    林下有誌士，苦學惜光陰。歲晚千萬慮，並入方寸心。    <br />    岩鳥共旅宿，草蟲伴愁吟。秋天床席冷，夜雨燈火深。    <br />    憐君寂寞意，攜酒一相尋。    <br />    <br />    <font color=\"#FF6600\">     <b>寄江南兄弟</b>    </font>    <br />    分散骨肉戀，趨馳名利牽。一奔塵埃馬，一泛風波船。    <br />    忽憶分手時，憫默秋風前。別來朝復夕，積日成七年。    <br />    花落城中地，春深江上天。登樓東南望，鳥滅煙蒼然。    <br />    相去復幾許？道里近三千。平地猶難見，況乃隔山川。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">曲江早秋‧二年作</font>     </b>    </font>    <br />    秋波紅蓼水，夕照青蕪岸。獨信馬蹄行，曲江池四畔。    <br />    早涼晴後至，殘暑暝來散。方喜炎燠銷，復嗟時節換。    <br />    我年三十六，冉冉昏復旦。人壽七十稀，七十新過半。    <br />    且當對酒笑，勿起臨風嘆。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">寄題周至廳前雙松‧兩松自仙遊山移植縣廳</font>     </b>    </font>    <br />    憶昨為吏日，折腰多苦辛。歸家不自適，無計慰心神。    <br />    手栽兩樹松，聊以當嘉賓。乘春日一溉，生意漸欣欣。    <br />    清韻度秋在，綠茸隨日新。始憐澗底色，不憶城中春。    <br />    有時晝掩關，雙影對一身。盡日不寂寞，意中如三人。    <br />    忽奉宣室詔，徵為文苑臣。閒來一惆悵，恰似別交親。    <br />    早知煙翠前，攀玩不逡巡。悔從白雲裡，移爾落囂塵。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">翰林院中感秋懷王質夫‧王居仙遊山</font>     </b>    </font>    <br />    何處感時節，新蟬禁中聞。宮槐有秋意，風夕花紛紛。    <br />    寄跡鴛鷺行，歸心鷗鶴群。唯有王居士，知予憶白雲。    <br />    何日仙遊寺，潭前秋見君？    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">禁中月</font>     </b>    </font>    <br />    海上明月出，禁中清夜長。東南樓殿白，稍稍上宮牆。    <br />    淨落金塘水，明浮玉砌霜。不比人間見，塵土污清光。    <br />    <br />    <font color=\"#FF6600\">     <b>贈賣松者</b>    </font>    <br />    一束蒼蒼色，知從澗底來。斫掘經幾日，枝葉滿塵埃。    <br />    不買非他意，城中無地栽。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">初見白髮</font>     </b>    </font>    <br />    白髮生一莖，朝來明鏡裡。勿言一莖少，滿頭從此始。    <br />    青山方遠別，黃綬初從仕。未料容鬢間，蹉跎忽如此。    <br />    <br />    <font color=\"#FF6600\">     <b>別元九後詠所懷</b>    </font>    <br />    零落桐葉雨，蕭條槿花風。悠悠早秋意，生此幽閒中。    <br />    況與故人別，中懷正無悰。勿云不相送，心到青門東。    <br />    相知豈在多，但問同不同。同心一人去，坐覺長安空。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">禁中秋宿</font>     </b>    </font>    <br />    風翻朱裡幕，雨冷通中枕。耿耿背斜燈，秋床一人寢。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">早秋曲江感懷</font>     </b>    </font>    <br />    離離暑雲散，裊裊涼風起。池上秋又來，荷花半成子。    <br />    朱顏易銷歇，白日無窮已。人壽不如山，年光急於水。    <br />    青蕪與紅蓼，歲歲秋相似。去歲此悲秋，今秋復來此。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">寄元九</font>     </b>    </font>    <br />    身為近密拘，心為名檢縛。月夜與花時，少逢杯酒樂。    <br />    唯有元夫子，閒來同一酌。把手或酣歌，展眉時笑謔。    <br />    今春除御史，前月之東洛。別來未開顏，塵埃滿樽杓。    <br />    蕙風晚香盡，槐雨餘花落。秋意一蕭條，離容兩寂寞。    <br />    況隨白日老，共負青山約。誰識相念心，韝鷹與籠鶴。    <br />    <br />    <font color=\"#FF6600\">     <b>春暮寄元九</b>    </font>    <br />    梨花結成實，燕卵花為雛。時物又若此，道情復何如？    <br />    但覺日月促，不嗟年歲徂。浮生都是夢，老小亦何殊？    <br />    唯與故人別，江陵初謫居。時時一相見，此意未全除。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">早梳頭</font>     </b>    </font>    <br />    夜沐早梳頭，窗明秋鏡曉。颯然握中髮，一沐知一少。    <br />    年事漸磋跎，世緣方繳繞。不學空門法，老病何由了？    <br />    未得無生心，白頭亦為夭。    <br />    <br />    <font color=\"#FF6600\">     <b>出關路</b>    </font>    <br />    山川函谷路，塵土遊子顏。蕭條去國意，秋風生故關。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">別舍弟後月夜</font>     </b>    </font>    <br />    悄悄初別夜，去住兩盤桓。行子孤燈店，居人明月軒。    <br />    平生共貧苦，未必日成歡。及此暫為別，懷抱已憂煩。    <br />    況是庭葉盡，復思山路寒。如何為不念？馬瘦衣裳單。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">新豐路逢故人</font>     </b>    </font>    <br />    塵土長路晚，風煙廢宮秋。相逢立馬語，盡日此橋頭。    <br />    知君不得意，鬱鬱來西遊。惆悵新豐店，何人識馬周？    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">金鑾子晬日</font>     </b>    </font>    <br />    行年欲四十，有女曰金鑾。生來始周歲，學坐未能言。    <br />    慚非達者懷，未免俗情憐。從此累身外，徒云慰目前。    <br />    若無夭折患，則有婚嫁牽。使我歸山計，應遲十五年。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">清龍寺早夏</font>     </b>    </font>    <br />    塵埃經小雨，地高倚長坡。日西寺門外，景氣含清和。    <br />    閒有老僧立，靜無凡客過。殘蔦意思盡，新葉陰涼多。    <br />    春去來幾日，夏雲忽嵯峨。朝朝感時節，年鬢暗蹉跎。    <br />    胡為戀朝市，不去歸煙蘿？青山寸步地，自問心如何？    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">秋題牡丹叢</font>     </b>    </font>    <br />    晚叢白露夕，衰葉涼風朝。紅艷久已歇，碧芳今亦銷。    <br />    幽人坐相對，心事共蕭條。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">勸酒寄元九</font>     </b>    </font>    <br />    薤葉有朝露，槿枝無宿花。君今亦如此，促促生有涯。    <br />    既不逐禪僧，林下學楞伽。又不隨道士，山中煉丹砂。    <br />    百年夜分半，一歲春無多。何不飲美酒，胡然自悲嗟。    <br />    俗號銷愁藥，神速無以加。一杯驅世慮，兩杯反天和。    <br />    三杯即酩酊，或笑任狂歌。陶陶復兀兀，吾孰知其他？    <br />    況在名利途，平生有風波。深心藏陷阱，巧言織網羅。    <br />    舉目非不見，不醉欲如何？    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">曲江感秋‧五年作</font>     </b>    </font>    <br />    沙草新雨地，岸柳涼風枝。三年感秋意，並在曲江池。    <br />    早蟬已嘹唳，晚荷復離披。前秋去秋思，一一生此時。    <br />    昔人三十二，秋興已云悲。我今欲四十，秋懷亦可知。    <br />    歲月不虛設，此身隨日衰。暗老不自覺，直到鬢成絲。    <br />    <br />    <font color=\"#FF6600\">     <b>酬張太祝晚秋臥病見寄</b>    </font>    <br />    高才淹禮寺，短羽翔禁林。西街居處遠，北闕官曹深。    <br />    君病不來訪，我忙難往尋。差池終日別，寥落經年心。    <br />    露濕綠蕪地，月寒紅樹陰。況茲獨愁夕，聞彼相思吟。    <br />    上嘆言笑阻，下嗟時歲侵。容衰曉窗鏡，思苦秋弦琴。    <br />    一章錦繡段，八韻瓊瑤音。何以報珍重？慚無雙南金。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">立秋日曲江憶元九</font>     </b>    </font>    <br />    下馬柳陰下，獨上堤上行。故人千萬里，新蟬三兩聲。    <br />    城中曲江水，江上江陵城。兩地新秋思，應同此日情。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">早朝賀雪寄陳山人</font>     </b>    </font>    <br />    長安盈尺雪，早朝賀君喜。將赴銀台門，始出新昌里。    <br />    上堤馬蹄滑，中路蠟燭死。十里向北行，寒風吹破耳。    <br />    待漏五門外，候對三殿裡。鬚鬢凍生冰，衣裳冷如水。    <br />    忽思仙遊谷，暗謝陳居士。暖覆褐裘眠，日高應未起。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">初與元九別後忽夢見之。及寤而書適至，兼寄       <br />       《桐花詩》。悵然感懷，因以此寄元九初謫江陵。      </font>     </b>    </font>    <br />    永壽寺中語，新昌坊北分。歸來數行淚，悲事不悲君。    <br />    悠悠藍田路，自去無消息。計君食宿程，已過商山北。    <br />    昨夜雲四散，千里同月色。曉來夢見君，應是君相憶。    <br />    夢中握君手，問君意何如？君言苦相憶，無人可寄書。    <br />    覺來未及說，叩門聲冬冬。言是商州使，送君書一封。    <br />    枕上忽驚起，顛倒著衣裳。開緘見手札，一紙十三行。    <br />    上論遷謫心，下說離別腸。心腸都未盡，不暇敘炎涼。    <br />    云作此書夜，夜宿商州東。獨對孤燈坐，陽城山館中。    <br />    夜深作書畢，山月向西斜。月下何所有，一樹紫桐花。    <br />    桐花半落時，復道正相思。殷勤書背後，兼寄桐花詩。    <br />    桐花詩八韻，思緒一何深。以我今朝意，憶君此夜心。    <br />    一章三遍讀，一句十回吟。珍重八十字，字字化為金。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">和元九悼往‧感舊蚊幬作</font>     </b>    </font>    <br />    美人別君去，自去無處尋。舊物零落盡，此情安可任？    <br />    唯有纈紗幌，塵埃日夜侵。馨香與顏色，不似舊時深。    <br />    透影燈耿耿，籠光月沉沉。中有孤眠客，秋涼生夜衾。    <br />    舊宅牡丹院，新墳松柏林。夢中咸陽淚，覺後江陵心。    <br />    含此隔年恨，發為中夜吟。無論君自感，聞者欲沾襟。    <br />    <br />    <font color=\"#FF6600\">     <b>重到渭上舊居</b>    </font>    <br />    舊居清渭曲，開門當蔡渡。十年方一還，幾欲迷歸路。    <br />    追思昔日行，感傷故遊處。插柳作高林，種桃成老樹。    <br />    因驚成人者，盡是舊童孺。試問舊老人，半為繞村墓。    <br />    浮生同過客，前後遞來去。白日如弄珠，出沒光不住。    <br />    人物日改變，舉目悲所遇。回念念我身，安得不衰暮。    <br />    朱顏銷不歇，白髮生無數。唯有山門外，三峰色如故。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">白髮</font>     </b>    </font>    <br />    白髮知時節，暗與我有期。今朝日陽裡，梳落數莖絲。    <br />    家人不慣見，憫默為我悲。我云何足怪，此意爾不知。    <br />    凡人年三十，外壯中已衰。但思寢食味，已減二十時。    <br />    況我今四十，本來形貌羸。書魔昏兩眼，酒病沉四肢。    <br />    親愛日零落，在者仍別離。身心久如此，白髮生已遲。    <br />    由來生老死，三病長相隨。除卻念無生，人間無藥治。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">秋日</font>     </b>    </font>    <br />    池殘寥落水，窗下悠揚日。裊裊秋風多，槐花半成實。    <br />    下有獨立人，年來四十一。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">將之饒州，江浦夜泊</font>     </b>    </font>    <br />    明月滿深浦，愁人臥孤舟。煩冤寢不得，夏夜長於秋。    <br />    苦乏衣食資，遠為江海遊。光陰坐遲暮，鄉國行阻修。    <br />    身病向鄱陽，家貧寄徐州。前事與後事，豈堪心並憂。    <br />    憂來起長望，但見江水流。雲樹靄蒼蒼，煙波淡悠悠。    <br />    故園迷處所，一念堪白頭。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">思歸‧時初為校書郎</font>     </b>    </font>    <br />    養無晨昏膳，隱無伏臘資。遂求及親祿，僶俯來京師。    <br />    薄俸未及親，別家已經時。冬積溫席戀，春違采蘭期。    <br />    夏至一陰生，稍稍夕漏遲。塊然抱愁者，夜長獨先知。    <br />    悠悠鄉關路，夢去身不隨。坐惜時節變，蟬鳴槐花枝。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">冀城北原作</font>     </b>    </font>    <br />    野色何莽蒼，秋聲亦蕭疏。風吹黃埃起，落日驅征車。    <br />    何代此開國，封疆百里餘？古今不相待，朝市無常居。    <br />    昔人城邑中，今變為丘墟。昔人墓田中，今化為里閭。    <br />    廢興相催迫，日月互居諸。世變無遺風，焉能知其初？    <br />    行人千載後，懷古空躊躇。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">客路感秋寄明準上人</font>     </b>    </font>    <br />    日暮天地冷，雨霽山河清。長風從西來，草木凝秋聲。    <br />    已感歲倏忽，復傷物凋零。孰能不慘淒，天時牽人情。    <br />    借問空門子，何法易修行？使我忘得心，不教煩惱生。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">遊襄陽懷孟浩然</font>     </b>    </font>    <br />    楚山碧岩岩，漢水碧湯湯。秀氣結成象，孟氏之文章。    <br />    今我諷遺文，思人至其鄉。清風無人繼，日暮空襄陽。    <br />    南望鹿門山，藹若有餘芳。舊隱不知處，雲深樹蒼蒼。    <br />    <br />    <font color=\"#FF6600\">     <b>秋暮西歸途中書情</b>    </font>    <br />    耿耿旅燈下，愁多常少眠。思鄉貴早發，發在雞鳴前。    <br />    九月草木落，平蕪連遠山。秋陰和曙色，萬木蒼蒼然。    <br />    去秋偶東遊，今秋始西旋。馬瘦衣裳破，別家來二年。    <br />    憶歸復愁歸，歸無一囊錢。心雖非蘭膏，安得不自然。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">秋懷</font>     </b>    </font>    <br />    月出照北堂，光華滿階墀。涼風從西至，草木日夜衰。    <br />    桐柳減綠陰，蕙蘭消碧滋。感物私自念，我心亦如之。    <br />    安得長少壯，盛衰迫天時。人生如石火，為樂常苦遲。    <br />    <br />    <font color=\"#FF6600\">     <b>別楊穎士、盧克柔、殷堯藩</b>    </font>    <br />    倦鳥暮歸林，浮雲晴歸山。獨有行路子，悠悠不知還。    <br />    人生苦營營，終日群動間。所務雖不同，同歸於不閒。    <br />    扁舟來楚鄉，匹馬往秦關。離憂繞心曲，宛轉如循環。    <br />    且持一杯酒，聊以開愁顏。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">題贈定光上人</font>     </b>    </font>    <br />    二十身出家，四十心離塵。得徑入大道，乘此不退輪。    <br />    一坐十五年，林下秋復春。春花與秋氣，不感無情人。    <br />    我來如有悟，潛以心照身。誤落聞見中，憂喜傷形神。    <br />    安得遺耳目，冥然反天真？    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">祗役駱口驛，喜蕭侍御書至，兼睹新</font>     </b>    </font>    <br />    詩，吟諷通宵，因寄八韻，時為周至尉。    <br />    日暮心無憀，吏役正營營。忽驚芳信至，復與新詩並。    <br />    是時天無雲，山館有月明。月下讀數偏，風前吟一聲。    <br />    一吟三四嘆，聲盡有餘清。雅哉君子文，詠性不詠情。    <br />    使我靈府中，鄙吝不得生。始知聽韶獲，可使心和平。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">酬李少府曹長官舍見贈</font>     </b>    </font>    <br />    低腰復斂手，心體不遑安。一落風塵下，方知為吏難。    <br />    公事與日長，宦情隨歲闌。惆悵青袍袖，芸香無半殘。    <br />    賴有李夫子，此懷聊自寬。兩心如止水，彼此無波瀾。    <br />    往往簿書暇，相勸強為歡。白馬曉踏雪，淥觴春暖寒。    <br />    戀月夜同宿，愛山晴共看。野性自相近，不是為同官。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">留別</font>     </b>    </font>    <br />    秋涼捲朝簟，春暖撤夜衾。雖是無情物，欲別尚沉吟。    <br />    況與有情別，別隨情淺深。二年歡笑意，一旦東西心。    <br />    獨留誠可念，同行力不任。前事詎能料，後期諒難尋。    <br />    唯有潺湲淚，不惜共沾襟。    <br />    <br />    <font color=\"#FF6600\">     <b>曉別</b>    </font>    <br />    曉鼓聲已半，離筵坐難久。請君斷腸歌，送我和淚酒。    <br />    月落欲明前，馬嘶初別後。浩浩暗塵中，何由見回首？    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">北園</font>     </b>    </font>    <br />    北園東風起，雜花次第開。心知須臾落，一日三四來。    <br />    花下豈無酒，欲酌復遲回。所思眇千里，誰勸我一杯？    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">惜栯李花</font>     </b>    </font>    <br />    花細而繁，色艷而黯，亦花中之有思者。速衰易落，故惜之耳。    <br />    樹小花鮮妍，香繁條軟弱。高低二三尺，重疊千萬萼。    <br />    朝艷藹霏霏，夕凋紛漠漠。辭枝朱粉細，覆地紅綃薄。    <br />    由來好顏色，嘗苦易銷鑠。不見茛蕩花，狂風吹不落。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">照鏡</font>     </b>    </font>    <br />    皎皎青銅鏡，斑斑白絲鬢。豈復更藏年，實年君不信。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">新秋</font>     </b>    </font>    <br />    西風飄一葉，庭前颯已涼。風池明月水，衰蓮白露房。    <br />    其奈江南夜，綿綿自此長。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">夜雨</font>     </b>    </font>    <br />    早蛩啼復歇，殘燈滅又明。隔窗知夜雨，芭蕉先有聲。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">秋江送客</font>     </b>    </font>    <br />    秋鴻次第過，哀猿朝夕聞。是日孤舟客，此地亦離群。    <br />    濛濛潤衣雨，漠漠冒帆雲。不醉潯陽酒，煙波愁殺人。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">感逝寄遠</font>     </b>    </font>    <br />    寄通州元侍御、果州崔員外、澧州李舍人、鳳州李郎中。    <br />    昨日聞甲死，今朝聞乙死。知識三分中，二分化為鬼。    <br />    逝者不復見，悲哉長已矣。存者今如何？去我皆萬里。    <br />    平生知心者，屈指能有幾？通果澧鳳州，眇然四君子。    <br />    相思俱老大，浮世如流水。應嘆舊交遊，凋零日如此。    <br />    何當一杯酒，開眼笑相視？    <br />    <b>     <font color=\"#FF6600\">      <br />      秋月     </font>    </b>    <br />    夜初色蒼然，夜深光浩然。稍轉西廊下，漸滿南窗前。    <br />    況是綠蕪地，復茲清露天。落葉聲策策，驚鳥影翩翩。    <br />    棲禽尚不穩，愁人安可眠？    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">朱陳村</font>     </b>    </font>    <br />    徐州古豐縣，有村曰朱陳。去縣百餘里，桑麻青氛氳。    <br />    機梭聲札札，牛驢走紜紜。女汲澗中水，男採山上薪。    <br />    縣遠官事少，山深人俗淳。有財不行商，有丁不入軍。    <br />    家家守村業，頭白不出門。生為陳村民，死為陳村塵。    <br />    田中老與幼，相見何欣欣。一村唯兩姓，世世為婚姻。    <br />    <font color=\"#6666FF\">其村唯朱陳二姓而已。</font>    <br />    親疏居有族，少長遊有群。黃雞與白酒，歡會不隔旬。    <br />    生者不遠別，嫁娶先近鄰。死者不遠葬，墳墓多繞村。    <br />    既安生與死，不苦形與神。所以多壽考，往往見玄孫。    <br />    我生禮義鄉，少小孤且貧。徒學辨是非，只自取辛勤。    <br />    世法貴名教，士人重冠婚。以此自桎梏，信為大謬人。    <br />    十歲解讀書，十五能屬文。二十舉秀才，三十為諫臣。    <br />    下有妻子累，上有君親恩。承家與事國，望此不肖身。    <br />    憶昨旅遊初，迨今十五春。孤舟三適楚，羸馬四經秦。    <br />    晝行有饑色，夜寢無安魂。東西不暫住，來往若浮雲。    <br />    離亂失故鄉，骨肉多散分。江南與江北，各有平生親。    <br />    平生終日別，逝者隔年聞。朝憂臥至暮，夕哭坐達晨。    <br />    悲火燒心曲，愁霜侵鬢根。一生苦如此，長羨陳村民。    <br />    <br />    <font color=\"#FF6600\">     <b>讀鄧魴詩</b>    </font>    <br />    塵架多文集，偶取一卷披。未及看姓名，疑是陶潛詩。    <br />    看名知是君，惻惻令我悲。詩人多蹇厄，近日誠有之。    <br />    京兆杜子美，猶得一拾遺。襄陽孟浩然，亦聞鬢成絲。    <br />    嗟君兩不如，三十在布衣。擢第祿不及，新婚妻未歸。    <br />    少年無疾患，溘死於路岐。天不與爵壽，唯與好文詞。    <br />    此理勿復道，巧曆不能推。    <br />    <br />    <font color=\"#FF6600\">     <b>寄元九（自此後在渭村作）</b>    </font>    <br />    晨雞才發聲，夕雀俄斂翼。晝夜往復來，疾如出入息。    <br />    非徒改年貌，漸覺無心力。自念因念君，俱為老所逼。    <br />    君年雖校少，憔悴謫南國。三年不放歸，炎瘴銷顏色。    <br />    山無殺草雪，水有含沙蜮。健否遠不知，書多隔年得。    <br />    願君少愁苦，我亦加餐食。各保金石軀，以慰長相憶。    <br />    <b>     <font color=\"#FF6600\">      <br />      秋夕     </font>    </b>    <br />    葉聲落如雨，月色白似霜。夜深方獨臥，誰為拂塵床？    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">夜雨</font>     </b>    </font>    <br />    我有所念人，隔在遠遠鄉。我有所感事，結在深深腸。    <br />    鄉遠去不得，無日不瞻望。腸深解不得，無夕不思量。    <br />    況此殘燈夜，獨宿在空堂。秋天殊未曉，風雨正蒼蒼。    <br />    不學頭陀法，前心安可忘？    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">秋霽</font>     </b>    </font>    <br />    金火不相待，炎涼雨中變。林晴有殘蟬，巢冷無留燕。    <br />    沉吟捲長簟，惻愴收團扇。向夕稍無泥，閒步青苔院。    <br />    月出砧杵動，家家搗秋練。獨對多病妻，不能理針線。    <br />    冬衣殊未製，夏服行將綻。何以迎早秋？一杯聊自勸。    <br />    <br />    <font color=\"#FF6600\">     <b>嘆老三首</b>    </font>    <br />    晨興照清鏡，形影兩寂寞。少年辭我去，白髮隨梳落。    <br />    萬化成於漸，漸衰看不覺。但恐鏡中顏，今朝老於昨。    <br />    人年少滿百，不得長歡樂。誰會天地心，千齡與龜鶴。    <br />    吾聞善醫者，今古稱扁鵲。萬病皆可治，唯無治老藥。    <br />    我有一握髮，梳理何稠直。昔似玄雲光，今如素絲色。    <br />    匣中有舊鏡，欲照先嘆息。自從頭白來，不欲明磨拭。    <br />    鴉頭與鶴頸，至老長如墨。獨有人鬢毛，不得終身黑。    <br />    <br />    前年種桃核，今歲成花樹。去歲新嬰兒，今年已學步。    <br />    但驚物成長，不覺身衰暮。去矣欲何如？少年留不住。    <br />    因書今日意，偏寄諸親故。壯歲不歡娛，長年當悔悟。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">送兄弟回雪夜</font>     </b>    </font>    <br />    日晦雲氣黃，東北風切切。時從村南還，新與兄弟別。    <br />    離襟淚猶濕，回馬嘶未歇。欲歸一室坐，天陰多無月。    <br />    夜長火消盡，歲暮雨凝結。寂寞滿爐灰，飄零上階雪。    <br />    對雪畫寒灰，殘燈明復滅。灰死如我心，雪白如我髮。    <br />    所遇皆如此，頃刻堪愁絕。回念入坐忘，轉憂作禪悅。    <br />    平生洗心法，正為今宵設。    <br />    <br />    <font color=\"#FF6600\">     <b>溪中早春</b>    </font>    <br />    南山雪未盡，陰嶺留殘白。西澗冰已銷，春溜含新碧。    <br />    東風來幾日，蟄動萌草坼。潛知陽和功，一日不虛擲。    <br />    愛此天氣暖，來拂溪邊石。一坐欲忘歸，暮禽聲嘖嘖。    <br />    蓬蒿隔桑棗，隱映煙火夕。歸來問夜餐，家人烹薺麥。    <br />    <br />    <font color=\"#FF6600\">     <b>同友人尋澗花</b>    </font>    <br />    聞有澗底花，貰得村中酒。與君來校遲，已逢搖落後。    <br />    臨觴有遺恨，悵望空溪口。記取花發時，期君重攜手。    <br />    我生日日老，春色年年有。且作來歲期，不知身健否？    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">登村東古冢</font>     </b>    </font>    <br />    高低古時冢，上有牛羊道。獨立最高頭，悠哉此懷抱。    <br />    回頭向村望，但見荒田草。村人不愛花，多種栗與棗。    <br />    自來此村住，不覺風光好。花少鶯亦稀，年年春暗老。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">夢裴相公</font>     </b>    </font>    <br />    五年生死隔，一夕魂夢通。夢中如往日，同直金鑾宮。    <br />    仿佛金紫色，分明冰玉容。勤勤相眷意，亦與平生同。    <br />    既寤知是夢，憫然情未終。追想當時事，何殊昨夜中？    <br />    自我學心法，萬緣成一空。今朝為君子，流涕一沾胸。    <br />    <br />    <font color=\"#FF6600\">     <b>晝寢</b>    </font>    <br />    坐整白單衣，起穿黃草屨。朝餐盥漱畢，徐下階前步。    <br />    暑風微變候，晝刻漸加數。院靜地陰陰，鳥鳴新葉樹。    <br />    獨行還獨臥，夏景殊未暮。不作午時眠，日長安可度？    <br />    <br />    <font color=\"#FF6600\">     <b>別行簡</b>    </font>    <br />    漠漠病眼花，星星愁鬢雪。筋骸已衰憊，形影仍分訣。    <br />    梓州二千里，劍門五六月。豈是遠行時？火雲燒棧熱。    <br />    何言巾上淚，乃是腸中血。念此早歸來，莫作經年別！    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">觀兒戲</font>     </b>    </font>    <br />    齠齔七八歲，綺紈三四兒。弄塵復鬥草，盡日樂嬉嬉。    <br />    堂上長年客，鬢間新有絲。一看竹馬戲，每憶童騃時。    <br />    童騃饒戲樂，老大多憂悲。靜念彼與此，不知誰是痴。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">嘆常生</font>     </b>    </font>    <br />    西村常氏子，臥疾不須臾。前旬猶訪我，今日忽云殂。    <br />    時我病多暇，與之同野居。園林青藹藹，相去數里餘。    <br />    村鄰無好客，所遇唯農夫。之子何如者，往還猶勝無。    <br />    於今亦已矣，可為一長吁！    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">寄元九</font>     </b>    </font>    <br />    一病經四年，親朋書信斷。窮通合易交，自笑知何晚。    <br />    元君在荊楚，去日唯云遠。彼獨是何人，心如石不轉？    <br />    憂我貧病身，書來唯勸勉：上言少愁苦，下道加餐飯。    <br />    憐君為謫吏，窮薄家貧褊。三寄衣食資，數盈二十萬。    <br />    豈是貪衣食？感君心繾綣！念我口中食，分君身上暖。    <br />    不因身病久，不因命多蹇。平生親友心，豈得知深淺？    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">以鏡贈別</font>     </b>    </font>    <br />    人言似明月，我道勝明月。明月非不明，一年十二缺。    <br />    豈如玉匣裡，如水常澄澈。月破天暗時，圓明獨不歇。    <br />    我慚貌醜老，繞鬢斑斑雪。不如贈少年，回照青絲髮。    <br />    因君千里去，持此將為別。    <br />    <br />    <font color=\"#FF6600\">     <b>城上對月期友人不至</b>    </font>    <br />    古人惜晝短，勸令秉燭遊。況此迢迢夜，明月滿西樓。    <br />    復有盈樽酒，置在城上頭。期君君不至，人月兩悠悠。    <br />    照水煙波白，照人肌髮秋。清光正如此，不醉即須愁。    <br />    <br />    <font color=\"#FF6600\">     <b>念金鑾子二首</b>    </font>    <br />    衰病四十身，嬌痴三歲女。非男猶勝無，慰情時一撫。    <br />    一朝捨我去，魂影無處所。況念夭化時，嘔啞初學語。    <br />    始知骨肉愛，乃是憂悲聚。唯思未有前，以理遣傷苦。    <br />    忘懷日已久，三度移寒暑。今日一傷心，因逢舊乳母。    <br />    <br />    與爾為父子，八十有六旬。忽然又不見，邇來三四春。    <br />    形質本非實，氣聚偶成身。恩愛元是妄，緣合暫為親。    <br />    念茲庶有悟，聊用遣悲辛。慚將理自奪，不是忘情人。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">對酒</font>     </b>    </font>    <br />    人生一百歲，通計三萬日。何況百歲人，人間百無一。    <br />    賢愚共零落，貴賤同埋沒。東岱前後魂，北邙新舊骨。    <br />    復聞藥誤者，為愛延年術。又有憂死者，為貪政事筆。    <br />    藥誤不得老，憂死非因疾。誰人言最靈，知得不知失。    <br />    何如會親友，飲此杯中物。能沃煩慮銷，能陶真性出。    <br />    所以劉阮輩，終年醉兀兀。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">渭村雨歸</font>     </b>    </font>    <br />    渭水寒漸落，離離蒲稗苗。閒傍沙邊立，看人刈葦苕。    <br />    近水風景冷，晴明猶寂寥。復茲夕陰起，野思重蕭條。    <br />    蕭條獨歸路，暮雨濕村橋。    <br />    <br />    <font color=\"#FF6600\">     <b>諭懷</b>    </font>    <br />    黑頭日已白，白面日已黑。人生未死間，變化何終極。    <br />    常言在己者，莫若形與色。一朝改變來，止遏不能得。    <br />    況彼身外事，悠悠通與塞。    <br />    <br />    <font color=\"#FF6600\">     <b>喜友至留宿</b>    </font>    <br />    村中少賓客，柴門多不開。忽聞車馬至，云是故人來。    <br />    況值風雨夕，愁心正悠哉。願君且同宿，盡此手中杯。    <br />    人生開口笑，百年都幾回？    <br />    <br />    <font color=\"#FF6600\">     <b>西原晚望</b>    </font>    <br />    花菊引閒行，行上西原路。原上晚無人，因高聊四顧。    <br />    南阡有煙火，北陌連虛墓。村鄰何蕭疏，近者猶百步。    <br />    吾廬在其下，寂寞風日暮。門外轉枯蓬，籬根伏寒兔。    <br />    故園汴水上，離亂不堪去。近歲始移家，飄然此村住。    <br />    新屋五六間，古槐八九樹。便是衰病身，此生終老處。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">感鏡</font>     </b>    </font>    <br />    美人與我別，留鏡在匣中。自從花顏去，秋水無芙蓉。    <br />    經年不開匣，紅埃覆青銅。今朝一拂拭，自照憔悴容。    <br />    照罷重惆悵，背有雙盤龍。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">村居臥病三首</font>     </b>    </font>    <br />    戚戚抱羸病，悠悠度朝暮。夏木才結陰，秋蘭已含露。    <br />    前日巢中卵，化作雛飛去。昨日穴中蟲，蛻為蟬上樹。    <br />    四時未嘗歇，一物不暫住。唯有病客心，沉然獨如故。    <br />    <br />    新秋久病客，起步村南道。盡日不逢人，蟲聲遍荒草。    <br />    西風吹白露，野綠秋仍早。草木猶未傷，先傷我懷抱。    <br />    朱顏與玄鬢，強健幾時好。況為憂病侵，不得依年老。    <br />    <br />    種黍三十畝，雨來苗漸大。種薤二十畦，秋來欲堪刈。    <br />    望黍作冬酒，留薤為春菜。荒村百物無，待此養衰瘵。    <br />    葺廬備陰雨，補褐防寒歲。病身知幾時，且作明年計。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">沐浴</font>     </b>    </font>    <br />    經年不沐浴，塵垢滿肌膚。今朝一澡濯，衰瘦頗有餘。    <br />    老色頭髮白，病形支體虛。衣寬有剩帶，髮少不勝梳。    <br />    自問今年幾，春秋四十初。四十已如此，七十復何如？    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">栽松二首</font>     </b>    </font>    <br />    小松未盈尺，心愛手自移。蒼然澗底色，雲濕煙霏霏。    <br />    栽植我年晚，長成君性遲。如何過四十，種此數寸枝？    <br />    得見成陰否，人生七十稀。    <br />    <br />    愛君抱晚節，憐君含直文。欲得朝朝見，階前故種君。    <br />    知君死則已，不死會凌雲。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">病中友人相訪</font>     </b>    </font>    <br />    臥久不記日，南窗昏復昏。蕭條草檐下，寒雀朝夕聞。    <br />    強扶床前杖，起向庭中行。偶逢故人至，便當一逢迎。    <br />    移榻就斜日，披裘倚前楹。閒談勝服藥，稍覺有心情。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">自覺二首</font>     </b>    </font>    <br />    四十未為老，憂傷早衰惡。前歲二毛生，今年一齒落。    <br />    形骸日損耗，心事同蕭索。夜寢與朝餐，其間味亦薄。    <br />    同歲崔舍人，容光方灼灼。始知年與貌，衰盛隨憂樂。    <br />    畏老老轉迫，憂病病彌縛。不畏復不憂，是除老病藥。    <br />    <br />    朝哭心所愛，暮哭心所親。親愛零落盡，安用身獨存？    <br />    幾許平生歡，無限骨肉恩。結為腸間痛，聚作鼻頭辛。    <br />    悲來四支緩，泣盡雙眸昏。所以年四十，心如七十人。    <br />    我聞浮屠教，中有解脫門。置心為止水，視身如浮雲。    <br />    抖擻垢穢衣，度脫生死輪。胡為戀此苦，不去猶逡巡。    <br />    回念發弘願，願此見在身。但受過去報，不結將來因。    <br />    誓以智慧水，永洗煩惱塵。不將恩愛子，更種憂悲根！    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">夜雨有念</font>     </b>    </font>    <br />    以道治心氣，終歲得晏然。何乃戚戚意，忽來風雨天？    <br />    既非慕榮顯，又不恤饑寒。胡為悄不樂，抱膝殘燈前？    <br />    形影暗相問，心默對以言。骨肉能幾人？各在天一端。    <br />    吾兄寄宿州，吾弟客東川。南北五千里，吾身在中間。    <br />    欲去病未能，欲住心不安。有如波上舟，此縛而彼牽。    <br />    自我向道來，於今六七年。煉成不二性，銷盡千萬緣。    <br />    唯有恩愛火，往往猶熬煎。豈是藥無效，病多難盡蠲。    <br />    <br />    <b>     <font color=\"#FF6600\">寄楊六‧楊攝萬年縣尉。予為贊善大夫</font>    </b>    <br />    青宮官冷靜，赤縣事繁劇。一閒復一忙，動作經時隔。    <br />    清觴久廢酌，白日頓虛擲。念此忽踟躕，悄然心不適。    <br />    豈無舊交結？久別或遷易。亦有新往還，相見多形跡。    <br />    唯君於我分，堅久如金石。何況老大來，人情重姻戚。    <br />    會稀歲月急，此事真可惜。幾回開口笑，便到髭鬚白。    <br />    公門苦鞅掌，盡日無間隙。猶冀乘暝來，靜言同一夕。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">送春</font>     </b>    </font>    <br />    三月三十日，春歸日復暮。惆悵問春風，明朝應不住。    <br />    送春曲江上，眷眷東西顧。但見撲水花，紛紛不知數。    <br />    人生似行客，兩足無停步。日日進前程，前程幾多路？    <br />    兵刀與水火，盡可違之去。唯有老到來，人間無避處。    <br />    感時良為已，獨倚池南樹。今日送春心，心如別親故。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">哭李三</font>     </b>    </font>    <br />    去年渭水曲，秋時訪我來。今年常樂里，春日哭君回。    <br />    哭君仰問天，天意安在哉？若必奪其壽，何如不與才？    <br />    落然身後事，妻病女嬰孩。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">別李十一後重寄‧自此後江州路上作</font>     </b>    </font>    <br />    秋日正蕭條，驅車出蓬蓽。回望青門道，目極心鬱鬱。    <br />    豈獨戀鄉土，非關慕簪紱。所愴別李君，平生同道術。    <br />    俱承金馬詔，聯秉諫臣筆。共上青雲梯，中途一相失。    <br />    江湖我方往，朝廷君不出。蕙帶與華簪，相逢是何日？    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">初出藍田路作</font>     </b>    </font>    <br />    停驂問前路，路在秋雲裡。蒼蒼縣南道，去途從此始。    <br />    絕頂忽盤上，眾山皆下視。下視千萬峰，峰頭如浪起。    <br />    朝經韓公阪，夕次藍橋水。潯陽僅四千，始行七十里。    <br />    人煩馬蹄跙，勞苦已如此。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">仙娥峰下作</font>     </b>    </font>    <br />    我為東南行，始登商山道。商山無數峰，最愛仙娥好。    <br />    參差樹若插，匼匝雲如抱。渴望寒玉泉，香聞紫芝草。    <br />    青崖屏削碧，白石床鋪縞。向無如此物，安足留四皓？    <br />    感彼私自問，歸山何不早？可能塵土中，遠隨眾人老？    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">微雨夜行</font>     </b>    </font>    <br />    漠漠秋雲起，稍稍夜寒生。但覺衣裳濕，無點亦無聲。    <br />    <br />    <b>     <font color=\"#FF6600\">再到襄陽訪問舊居</font>    </b>    <br />    昔到襄陽日，髯髯初有髭。今過襄陽日，髭鬢半成絲。    <br />    舊遊都似夢，乍到忽如歸。東郭蓬蒿宅，荒涼今屬誰？    <br />    故知多零落，閭井亦遷移。獨有秋江水，煙波似舊時。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">寄微之三首</font>     </b>    </font>    <br />    江州望通州，天涯與地末。有山萬丈高，有水千里闊。    <br />    間之以雲霧，飛鳥不可越。誰知千古險，為我二人設。    <br />    通州君初到，鬱鬱愁如結。江州我方去，迢迢行未歇。    <br />    道路日乖隔，音信日斷絕。因風欲寄語，地遠聲不徹。    <br />    生當復相逢，死當從此別。    <br />    <br />    君遊襄陽日，我在長安住。今君在通州，我過襄陽去。    <br />    襄陽九里郭，樓堞連雲樹。顧此稍依依，是君舊遊處。    <br />    蒼茫蒹葭水，中有潯陽路。此去更相思，江西少親故。    <br />    <br />    去國日已遠，喜逢物似人。如何含此意，江上坐思君。    <br />    有如河岳氣，相合方氛氳。狂風吹中絕，兩處成孤雲。    <br />    風回終有時，雲合豈無因？努力各自愛，窮通我爾身。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">舟中雨夜</font>     </b>    </font>    <br />    江雲暗悠悠，江風冷修修。夜雨滴船背，夜浪打船頭。    <br />    船中有病客，左降向江州。    <br />    <br />    <font color=\"#FF6600\">     <b>夜聞歌者‧宿鄂州</b>    </font>    <br />    夜泊鸚鵡洲，秋江月澄澈。鄰船有歌者，發調堪愁絕。    <br />    歌罷繼以泣，泣聲通復咽。尋聲見其人，有婦顏如雪。    <br />    獨倚帆檣立，娉婷十七八。夜淚似真珠，雙雙墮明月。    <br />    借問誰家婦，歌泣何淒切？一問一沾襟，低眉終不說。    <br />    <br />    <font color=\"#FF6600\">     <b>江樓聞砧‧江州作</b>    </font>    <br />    江人授衣晚，十月始聞砧。一夕高樓月，萬里故園心。    <br />    <br />    <font color=\"#FF6600\">     <b>宿東林寺</b>    </font>    <br />    經窗燈焰短，僧爐火氣深。索落廬山夜，風雪宿東林。    <br />    <br />    <font color=\"#FF6600\">     <b>憶洛下故園‧時淮汝寇戎未滅</b>    </font>    <br />    潯陽遷謫地，洛陽離亂年。煙塵三川上，炎瘴九江邊。    <br />    鄉心坐如此，秋風仍颯然。    <br />    <br />    <font color=\"#FF6600\">     <b>贈別崔五</b>    </font>    <br />    朝送南去客，暮迎北來賓。孰云當大路，少遇心所親。    <br />    勞者念息肩，熱者思濯身。何如愁獨日，忽見平生人。    <br />    平生已不淺，是日重殷勤。問從何處來，及此江亭春？    <br />    江天春多陰，夜月隔重雲。移樽樹間飲，燈照花紛紛。    <br />    一會不易得，餘事何足云。明旦又分手，今夕且歡忻。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">春晚寄微之</font>     </b>    </font>    <br />    三月江水闊，悠悠桃花波。年芳與心事，此地共蹉跎。    <br />    南國方譴謫，中原正兵戈。眼前故人少，頭上白髮多。    <br />    通州更迢遞，春盡復如何？    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">漸老</font>     </b>    </font>    <br />    今朝復明日，不覺年齒暮。白髮逐梳落，朱顏辭鏡去。    <br />    當春頗愁寂，對酒寡歡趣。遇境多愴辛，逢人益敦故。    <br />    形質屬天地，推遷從不住。所怪少年心，銷磨落何處？    <br />    <br />    <font color=\"#FF6600\">     <b>送幼史</b>    </font>    <br />    淮右寇未散，江西歲再徂。故里干戈地，行人風雪途。    <br />    此時與爾別，江畔立踟躕。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">夜雪</font>     </b>    </font>    <br />    已訝衾枕冷，復見窗戶明。夜深知雪重，時聞折竹聲。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">寄行簡</font>     </b>    </font>    <br />    鬱鬱眉多斂，默默口寡言。豈是願如此，舉目誰與歡。    <br />    去春爾西征，從事巴蜀間。今春我南謫，抱疾江海壖。    <br />    相去六千里，地絕天邈然。十書九不達，何以開憂顏。    <br />    渴人多夢飲，饑人多夢餐。春來夢何處？合眼到東川。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">首夏</font>     </b>    </font>    <br />    孟夏百物滋，動植一時好。麋鹿樂深林，蟲蛇喜豐草。    <br />    翔禽愛密葉，遊鱗悅新藻。天和遺漏處，而我獨枯槁。    <br />    一身在天末，骨肉皆遠道。舊國無來人，寇戎塵浩浩。    <br />    沉憂竟何益，只自勞懷抱。不如放身心，冥然任天造。    <br />    潯陽多美酒，可使杯不燥。湓魚賤如泥，烹灸無昏早。    <br />    朝飯山下寺，暮醉湖中島。何必歸故鄉，茲焉可終老。    <br />    <br />    <font color=\"#FF6600\">     <b>孟夏思渭村舊居寄舍弟</b>    </font>    <br />    嘖嘖雀引雛，梢梢筍成竹。時物感人情，憶我故鄉曲。    <br />    故園渭水上，十載事樵牧。手種榆柳成，陰陰覆牆屋。    <br />    兔隱豆苗肥，鳥鳴桑椹熟。前年當此時，與爾同遊矚。    <br />    詩書課弟侄，農圃資童僕。日暮麥登場，天時蠶坼蔟。    <br />    弄泉南澗坐，待月東亭宿。興發飲數杯，悶來棋一局。    <br />    一朝忽分散，萬里仍羈束。井鮒思返泉，籠鶯悔出谷。    <br />    九江地卑濕，四月天炎燠。苦雨初入梅，瘴雲稍含毒。    <br />    泥秧水畦稻，灰種畬田栗。已訝殊歲時，仍嗟異風俗。    <br />    閒登郡樓望，日落江山綠。歸雁拂鄉心，平湖斷人目。    <br />    殊方我漂泊，舊里君幽獨。何時同一瓢，飲水心亦足。    <br />    <br />    <font color=\"#FF6600\">     <b>早蟬</b>    </font>    <br />    六月初七日，江頭蟬始鳴。石楠深葉裡，薄暮兩三聲。    <br />    一催衰鬢色，再動故園情。西風殊未起，秋思先秋生。    <br />    憶昔在東掖，宮槐花下聽。今朝無限思，雲樹繞湓城。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">感情</font>     </b>    </font>    <br />    中庭曬服玩，忽見故鄉履。昔贈我者誰？東鄰嬋娟子。    <br />    因思贈時語，特用結終始。永願如履綦，雙行復雙止。    <br />    自吾謫江郡，漂蕩三千里。為感長情人，提攜同到此。    <br />    今朝一惆悵，反覆看未已。人只履猶雙，何曾得相似？    <br />    可嗟復可惜，錦表繡為裡。況經梅雨來，色暗花草死。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">南湖晚秋</font>     </b>    </font>    <br />    八月白露降，湖中水方老。但惜秋風多，衰荷半傾倒。    <br />    手攀青楓樹，足踏黃蘆草。慘淡老榮顏，冷落秋懷抱。    <br />    有兄在淮楚，有弟在蜀道。萬里何時來，煙波白浩浩。    <br />    <br />    <font color=\"#FF6600\">     <b>郡廳有樹，晚榮早凋，人不識名，因題其上</b>    </font>    <br />    潯陽郡廳後，有樹不知名。秋先梧桐落，春後桃李榮。    <br />    五月始萌動，八月已凋零。左右皆松桂，四時鬱青青。    <br />    豈量雨露恩，沾濡不均平。榮枯各有分，天地本無情。    <br />    顧我亦相類，早衰向晚成。形骸少多病，三十不豐盈。    <br />    毛鬢早改變，四十白髭生。誰教兩蕭索，相對此江城？    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">感秋懷微之</font>     </b>    </font>    <br />    葉下湖又波，秋風此時至。誰知濩落心，先納蕭條氣。    <br />    推移感流歲，漂泊思同誌。昔為煙霄侶，今作泥途吏。    <br />    白鷗毛羽弱，青鳳文章異。各閉一籠中，歲晚同憔悴。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">因沐感發，寄郎上人上二首</font>     </b>    </font>    <br />    年長身轉慵，百事無所欲。乃至頭上髮，經年方一沐。    <br />    沐稀髮苦落，一沐仍半禿。短鬢經霜蓬，老面辭春木。    <br />    強年過猶近，衰相來何速。應是煩惱多，心焦血不足。    <br />    <br />    漸少不滿把，漸短不盈尺。況茲短少中，日夜落復白。    <br />    既無神仙術，何除老死籍？只有解脫門，能度衰苦厄。    <br />    掩鏡望東寺，降心謝禪客。衰白何足言，剃落猶不惜。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">早蟬</font>     </b>    </font>    <br />    月出先照山，風生先動水。亦如早蟬聲，先入閒人耳。    <br />    一聞愁意結，再聽鄉心起。渭上村蟬聲，先聽渾相似。    <br />    衡門有誰聽？日暮槐花裡。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">苦熱喜涼</font>     </b>    </font>    <br />    經年苦炎暑，心體但煩倦。白日一何長，清秋不可見。    <br />    歲功成者去，天數極則變。潛知寒燠間，遷次如乘傳。    <br />    火雲忽朝斂，金風俄夕扇。枕簟遂清涼，筋骸稍輕健。    <br />    因思望月侶，好卜迎秋宴。竟夜無客來，引杯還自勸。    <br />    <br />    <font color=\"#FF6600\">     <b>早秋晚望兼呈韋侍御</b>    </font>    <br />    九派繞孤城，城高生遠思。人煙半在船，野水多於地。    <br />    穿霞日腳直，驅雁風頭利。去國來幾時，江上秋三至。    <br />    夫君亦淪落，此地同飄寄。憫默向隅心，摧頹觸籠翅。    <br />    且謀眼前計，莫問胸中事。潯陽酒甚濃，相勸時時醉。    <br />    <br />    <font color=\"#FF6600\">     <b>司馬宅</b>    </font>    <br />    雨徑綠蕪合，霜園紅葉多。蕭條司馬宅，門巷無人過。    <br />    唯對大江水，秋風朝夕波。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">司馬廳獨宿</font>     </b>    </font>    <br />    荒涼滿庭草，偃亞侵檐竹。府吏下廳簾，家僮開被袱。    <br />    數聲城上漏，一點窗間燭。官曹冷似冰，誰肯來同宿？    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">夢與李七、庾三十二同訪元九</font>     </b>    </font>    <br />    夜夢歸長安，見我故親友。損之在我左，順之在我右。    <br />    雲是二月天，春風出攜手。同過靖安里，下馬尋元九。    <br />    元九正獨坐，見我笑開口。還指西院花，乃開北亭酒。    <br />    如言各有故，似惜歡難久。神合俄頃間，神離欠申後。    <br />    覺來疑在側，求索無所有。殘燈影閃牆，斜月光穿牖。    <br />    天明西北望，萬里君知否？老去無見期，躑躅搔白首。    <br />    <br />    <font color=\"#FF6600\">     <b>秋槿</b>    </font>    <br />    風露颯已冷，天色亦黃昏。中庭有槿花，榮落同一晨。    <br />    秋開已寂寞，夕隕何紛紛。正憐少顏色，復嘆不逡巡。    <br />    感此因念彼，懷哉聊一陳。男兒老富貴，女子晚婚姻。    <br />    頭白始得誌，色衰方事人。後時不獲已，安得如青春？    <br />    <br />    <font color=\"#FF6600\">     <b>答元郎中、楊員外喜烏見寄 四十四字成</b>    </font>    <br />    南宮鴛鴦地，何忽烏來止？故人錦帳郎，聞烏笑相視。    <br />    疑烏報消息，望我歸鄉里。我歸應待烏頭白，慚愧元郎誤歡喜。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">初入峽有感</font>     </b>    </font>    <br />    上有萬仞山，下有千丈水。蒼蒼兩崖間，闊狹容一葦。    <br />    瞿唐呀直瀉，灩澦屹中峙。未夜黑岩昏，無風白浪起。    <br />    大石如刀劍，小石如牙齒。一步不可行，況千三百里。    <br />    苒蒻竹篾稔，欹危楫師趾。一跌無完舟，吾生繫於此。    <br />    常聞仗忠信，蠻貊可行矣。自古飄沉人，豈盡非君子？    <br />    況吾時與命，蹇舛不足恃。長恐不才身，復作無名死。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">過昭君村‧村在歸州東北四十里</font>     </b>    </font>    <br />    靈珠產無種，彩雲出無根。亦如彼姝子，生此遐陋村。    <br />    至麗物難掩，遽選入君門。獨美眾所嫉，終棄於塞垣。    <br />    唯此希代色，豈無一顧恩？事排勢須去，不得由至尊。    <br />    白黑既可變，丹青何足論？竟埋岱北骨，不返巴東魂。    <br />    慘澹晚雲水，依稀舊鄉園。妍姿化已久，但有村名存。    <br />    村中有遺老，指點為我言。不取往者戒，恐貽來者冤。    <br />    至今村女面，燒灼成瘢痕。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">自江州至忠州</font>     </b>    </font>    <br />    前在潯陽日，已嘆賓朋寡。忽忽抱憂懷，出門無處寫。    <br />    今來轉深僻，窮峽巔山下。五月斷行舟，灩堆正如馬。    <br />    巴人類猿狖，矍鑠滿山野。敢望見交親？喜逢似人者。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">初到忠州登東樓，寄萬州楊八使君</font>     </b>    </font>    <br />    山束邑居窄，峽牽氣候偏。林巒少平地，霧雨多陰天。    <br />    隱隱煮鹽火，漠漠燒畬煙。賴此東樓夕，風月時翛然。    <br />    憑軒望所思，目斷心涓涓。背春有去雁，上水無來船。    <br />    我懷巴東守，本是關西賢。平生已不淺，流落重相憐。    <br />    水梗漂萬里，籠禽囚五年。新恩同雨露，遠郡鄰山川。    <br />    書信雖往復，封疆徒接連。其如美人面，欲見杳無緣。    <br />    <br />    <font color=\"#FF6600\">     <b>郡中</b>    </font>    <br />    鄉路音信斷，山城日月遲。欲知州近遠，階前摘荔枝。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">西樓夜</font>     </b>    </font>    <br />    悄悄復悄悄，城隅隱林杪。山郭燈火稀，峽天星漢少。    <br />    年光東流水，生計南枝鳥。月沒江沉沉，西樓殊未曉。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">東樓曉</font>     </b>    </font>    <br />    脈脈復脈脈，東樓無宿客。城暗雲霧多，峽深田地窄。    <br />    宵燈尚留焰，晨禽初展翮。欲知山高低，不見東方白。    <br />    <br />    <font color=\"#FF6600\">     <b>寄王質夫</b>    </font>    <br />    憶始識君時，愛君世緣薄。我亦吏王畿，不為名利著。    <br />    春尋仙遊洞，秋上雲居閣。樓觀水潺潺，龍潭花漠漠。    <br />    吟詩石上坐，引酒泉邊酌。因話出處心，心期老岩壑。    <br />    忽從風雨別，遂被簪纓縛。君作出山雲，我為入籠鶴。    <br />    籠深鶴殘悴，山遠雲飄泊。去處雖不同，同負平生約。    <br />    今來各何在？老去隨所托。我守巴南城，君佐徵西幕。    <br />    年顏漸衰颯，生計仍蕭索。方含去國愁，且羨從軍樂。    <br />    舊遊疑是夢，往事思如昨。相憶春又深，故山花正落。    <br />    殘悴：一作憔悴。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">南賓郡齋即事，寄楊萬州</font>     </b>    </font>    <br />    山上巴子城，山下巴江水。中有窮獨人，強名為刺史。    <br />    時時竊自哂，刺史豈如是？倉粟喂家人，黃縑裹妻子。    <br />    莓苔翳冠帶，霧雨霾樓雉。衙鼓暮復朝，郡齋臥還起。    <br />    回頭望南浦，亦在煙波裡。而我復何嗟？夫君猶滯此！    <br />    <br />    <font color=\"#FF6600\">     <b>招蕭處士</b>    </font>    <br />    峽內豈無人？所逢非所思。門前亦有客，相對不相知。    <br />    仰望但雲樹，俯顧惟妻兒。寢食起居外，端然無所為。    <br />    東郊蕭處士，聊可與開眉。能飲滿杯酒，善吟長句詩。    <br />    庭前吏散後，江畔路乾時。請君攜竹杖，一赴郡齋期。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">庭槐</font>     </b>    </font>    <br />    南方饒竹樹，唯有青槐稀。十種七八死，縱活亦支離。    <br />    何此郡庭下，一株獨華滋？濛濛碧煙葉，裊裊黃花枝。    <br />    我家渭水上，此樹蔭前墀。忽向天涯見，憶在故園時。    <br />    人生有情感，遇物牽所思。樹木猶復爾，況見舊親知！    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">送客回，晚興</font>     </b>    </font>    <br />    城上雲霧開，沙頭風浪定。參差亂山出，澹濘平江淨。    <br />    行客舟已遠，居人酒初醒。裊裊秋竹梢，巴蟬聲似磬。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">東樓竹</font>     </b>    </font>    <br />    瀟灑城東樓，繞樓多修竹。森然一萬竿，白粉封青玉。    <br />    捲簾睡初覺，欹枕看未足。影轉色入樓，床席生浮綠。    <br />    空城絕賓客，向夕彌幽獨。樓上夜不歸，此君留我宿。    <br />    <br />    <font color=\"#FF6600\">     <b>九日登巴台</b>    </font>    <br />    黍香酒初熟，菊暖花未開。閒聽竹枝曲，淺酌茱萸杯。    <br />    去年重陽日，漂泊湓城隈。今歲重陽日，蕭條巴子台。    <br />    旅鬢尋已白，鄉書久不來。臨觴一搔首，座客亦徘徊。    <br />    <br />    <font color=\"#FF6600\">     <b>東城尋春</b>    </font>    <br />    老色日上面，歡情日去心。今既不如昔，後當不如今。    <br />    今猶未甚衰，每事力可任。花時仍愛出，酒後尚能吟。    <br />    但恐如此興，亦隨日銷沉。東城春欲老，勉強一來尋。    <br />    <br />    <font color=\"#FF6600\">     <b>江上送客</b>    </font>    <br />    江花已萎絕，江草已銷歇。遠客何處歸？孤舟今日發。    <br />    杜鵑聲似哭，湘竹斑如血。共是多感人，仍為此中別！    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">桐花</font>     </b>    </font>    <br />    春令有常候，清明桐始發。何此巴峽中，桐花開十月？    <br />    豈伊物理變？信是土宜別。地氣反寒暄，天時倒生殺。    <br />    草木堅強物，所稟固難奪。風候一參差，榮枯遂乖剌。    <br />    況吾北人性，不耐南方熱。強羸壽夭間，安得依時節？    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">早祭風伯，因懷李十一舍人</font>     </b>    </font>    <br />    遠郡雖褊陋，時祀奉朝經。夙興祭風伯，天氣曉冥冥。    <br />    導騎與從吏，引我出東垌。水霧重如雨，山火高於星。    <br />    忽憶早朝日，與君趨紫庭。步登龍尾道，卻望終南青。    <br />    一別身向老，所思心未寧。至今想在耳，玉音尚玲玲。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">花下對酒二首</font>     </b>    </font>    <br />    藹藹江氣春，南賓閏正月。梅櫻與桃杏，次第城上發。    <br />    紅房爛簇火，素艷紛團雪。香惜委風飄，愁牽壓枝折。    <br />    樓中老太守，頭上新白髮。冷澹病心情，暄和好時節。    <br />    故園音信斷，遠郡親賓絕。欲問花前樽，依然為誰設？    <br />    <br />    引手攀紅櫻，紅櫻落似霰。仰首看白日，白日走如箭。    <br />    年芳與時景，頃刻猶衰變。況是血肉身，安能長強健？    <br />    人心苦迷執，慕貴憂貧賤。愁色常在眉，歡容不上面。    <br />    況吾頭半白，把鏡非不見。何必花下杯，更待他人勸？    <br />    <br />    <font color=\"#FF6600\">     <b>不二門</b>    </font>    <br />    兩眼日將暗，四肢漸衰瘦。束帶剩昔圍，穿衣妨寬袖。    <br />    流年似江水，奔注無昏晝。誌氣與形骸，安得長依舊？    <br />    亦曾登玉陛，舉措多紕繆。至今金闕籍，名姓獨遺漏。    <br />    亦曾燒大藥，消息乖火候。至今殘丹砂，燒乾不成就。    <br />    行藏事兩失，憂惱心交斗。化作憔悴翁，拋身在荒陋。    <br />    坐看老病逼，須得醫王救。唯有不二門，其間無夭壽。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">我身</font>     </b>    </font>    <br />    我身何所似？似彼孤生蓬。秋霜翦根斷，浩浩隨長風。    <br />    昔遊秦雍間，今落巴蠻中。昔為意氣郎，今作寂寥翁。    <br />    外貌雖寂寞，中懷頗沖融。賦命有厚薄，委心任窮通。    <br />    通當為大鵬，舉翅摩蒼穹。窮則為鷦鷯，一枝足自容。    <br />    苟知此道者，身窮心不窮。    <br />    <br />    <font color=\"#FF6600\">     <b>哭王質夫</b>    </font>    <br />    仙遊寺前別，別來十年餘。生別猶怏怏，死別復何如？    <br />    客從梓潼來，道君死不虛。驚疑心未信，欲哭復踟躕。    <br />    踟躕寢門側，聲發涕亦俱。衣上今日淚，篋中前月書。    <br />    憐君古人風，重有君子儒。篇詠陶謝輩，風衿嵇阮徒。    <br />    出身既蹇屯，生世仍須臾。誠知天至高，安得不一呼？    <br />    江南有毒蟒，江北有妖狐。皆享千年壽，多於王質夫。    <br />    不知彼何德？不識此何辜？    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">東坡種花二首</font>     </b>    </font>    <br />    持錢買花樹，城東坡上栽。但購有花者，不限桃杏梅。    <br />    百果參雜種，千枝次第開。天時有早晚，地力無高低。    <br />    紅者霞艷艷，白者雪皚皚。遊蜂遂不去，好鳥亦棲來。    <br />    前有長流水，下有小平台。時拂台上石，一舉風前杯。    <br />    花枝蔭我頭，花蕊落我懷。獨酌復獨詠，不覺月平西。    <br />    巴俗不愛花，竟春無人來。唯此醉太守，盡日不能回。    <br />    <br />    東坡春向暮，樹木今何如？漠漠花落盡，翳翳葉生初。    <br />    每日領童僕，荷鋤仍決渠。劃土壅其本，引泉溉其枯。    <br />    小樹低數尺，大樹長丈餘。封植來幾時，高下齊扶疏。    <br />    養樹既如此，養民亦何殊？將欲茂枝葉，必先救根株。    <br />    云何救根株？勸農均賦租。云何茂枝葉？省事寬刑書。    <br />    移此為郡政，庶幾氓俗蘇。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">登城東古台</font>     </b>    </font>    <br />    迢迢東郊上，有土青崔嵬。不知何代物？疑是巴王台。    <br />    巴歌久無聲，巴宮沒黃埃。靡靡春草合，牛羊緣四隈。    <br />    我來一登眺，目極心悠哉。始見江山勢，峰疊水環回。    <br />    憑高視聽曠，向遠胸襟開。唯有故園念，時時東北來。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">哭諸故人，因寄元八</font>     </b>    </font>    <br />    昨日哭寢門，今日哭寢門。借問所哭誰？無非故交親。    <br />    偉卿既長往，質夫亦幽淪。屈指數年世，收涕自思身。    <br />    彼皆少於我，先為泉下人。我今頭半白，焉得身久存？    <br />    好在元郎中，相識二十春。昔見君生子，今聞君抱孫。    <br />    存者盡老大，逝者已成塵。早晚升平宅，開眉一見君。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">郡中春宴，因贈諸客</font>     </b>    </font>    <br />    僕本儒家子，待詔金馬門。塵忝親近地，孤負聖明恩。    <br />    一旦奉優詔，萬里牧遠人。可憐島夷帥，自稱為使君。    <br />    身騎牂牁馬，口食涂江鱗。暗淡緋衫故，斕斑白髮新。    <br />    是時歲二月，玉曆布春分。頒條示皇澤，命宴及良辰。    <br />    冉冉趨府吏，蚩蚩聚州民。有如蟄蟲鳥，亦應天地春。    <br />    薰草席鋪座，藤枝酒注樽。中庭無平地，高下隨所陳。    <br />    蠻鼓聲坎坎，巴女舞蹲蹲。使君居上頭，掩口語眾賓。    <br />    勿笑風俗陋，勿欺官府貧。蜂巢與蟻穴，隨分有君臣。    <br />    <br />    <font color=\"#FF6600\">     <b>開元寺東池早春</b>    </font>    <br />    池水暖溫暾，水清波瀲灩。簇簇青泥中，新蒲葉如劍。    <br />    梅房小白裹，柳彩輕黃染。順氣草薰薰，適情鷗泛泛。    <br />    舊遊成夢寐，往事隨陽焱。芳物感幽懷，一動平生念。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">東溪種柳</font>     </b>    </font>    <br />    野性愛栽植，植柳水中坻。乘春持斧斫，裁截而樹之。    <br />    長短既不一，高下隨所宜。倚岸埋大幹，臨流插小枝。    <br />    松柏不可待，楩楠固難移。不如種此樹，此樹易榮滋。    <br />    無根亦可活，成陰況非遲。三年未離郡，可以見依依。    <br />    種罷水邊憩，仰頭閒自思。富貴本非望，功名須待時。    <br />    不種東溪柳，端坐欲何為？    <br />    <br />    <font color=\"#FF6600\">     <b>臥小齋</b>    </font>    <br />    朝起視事畢，晏坐飽食終。散步長廊下，退臥小齋中。    <br />    拙政自多暇，幽情誰與同？孰云二千石，心如田野翁？    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">步東坡</font>     </b>    </font>    <br />    朝上東坡步，夕上東坡步。東坡何所愛？愛此新成樹。    <br />    種植當歲初，滋榮及春暮。信意取次栽，無行亦無數。    <br />    綠陰斜景轉，芳氣微風度。新葉鳥下來，萎花蝶飛去。    <br />    閒攜斑竹杖，徐曳黃麻屨。欲識往來頻，青蕪成白路。    <br />    <br />    <font color=\"#FF6600\">     <b>徵秋稅畢題郡南亭</b>    </font>    <br />    高城直下視，蠢蠢見巴蠻。安可施政教，尚不通語言。    <br />    且喜賦斂畢，幸聞閭井安。豈伊循良化，賴此豐登年。    <br />    案牘既簡少，池館亦情閒。秋雨檐果落，夕鐘林鳥遠。    <br />    南亭日瀟灑，偃臥恣疏頑。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">蚊蟆</font>     </b>    </font>    <br />    巴徼炎毒早，三月蚊蟆生。咂膚拂不去，繞耳薨薨聲。    <br />    斯物頗微細，中人初甚輕。如有膚受譖，久則瘡痏成。    <br />    痏成無奈何，所要防其萌。麼蟲何足道，潛喻儆人情。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">登龍昌上寺望江南山，懷錢舍人</font>     </b>    </font>    <br />    騎馬出西郭，悠悠欲何之？獨上高寺去，一與白雲期。    <br />    虛檻晚瀟灑，前山碧參差。忽似青龍閣，同望玉峰時。    <br />    因詠松雪句，永懷鸞鶴姿。六年不相見，況乃隔榮衰？    <br />    <font color=\"#6666FF\">     昔嘗與錢舍人登青龍寺上方，同望藍田山，各有絕句     <br />     。錢詩云：“偶來上寺因高望，松雪分明見舊山。”     <br />    </font>    <br />    <font color=\"#FF6600\">     <b>郊下</b>    </font>    <br />    西日照高樹，樹頭子規鳴。東風吹野水，水畔江蘺生。    <br />    盡日看山立，有時尋澗行。兀兀長如此，何許似專城？    <br />    <br />    <font color=\"#FF6600\">     <b>遺懷</b>    </font>    <br />    樂往必悲生，泰來猶否極。誰言此數然？吾道何終塞。    <br />    嘗求詹尹卜，拂龜竟默默。亦曾仰問天，天但蒼蒼色。    <br />    自茲唯委命，名利心雙息。近日轉安閒，鄉園亦休憶。    <br />    回看世間苦，苦在求不得。我今無所求，庶離憂悲域。    <br />    <br />    <font color=\"#FF6600\">     <b>歲晚</b>    </font>    <br />    霜降水返壑，風落木歸山。冉冉歲將宴，物皆復本源。    <br />    何此南遷客，五年獨未還？命屯分已定，日久心彌安。    <br />    亦嘗心與口，靜念私自言：去國固非樂，歸鄉未必歡。    <br />    何須自生苦，舍易求其難？    <br />    <br />    <font color=\"#FF6600\">     <b>負冬日</b>    </font>    <br />    杲杲冬日出，照我屋南隅。負暄閉目坐，和氣生肌膚。    <br />    初似飲醇醪，又如蟄者蘇。外融百骸暢，中適一念無。    <br />    曠然忘所在，心與虛空俱。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">委順</font>     </b>    </font>    <br />    山城雖荒蕪，竹樹有嘉色。郡俸誠不多，亦足充衣食。    <br />    外累由心起，心寧累自息。尚欲忘家鄉，誰能算官職？    <br />    宜懷齊遠近，委順隨南北。歸去誠可憐，天涯住亦得。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">宿溪翁‧時初除郎官赴朝</font>     </b>    </font>    <br />    眾心愛金玉，眾口貪酒肉。何如此溪翁，飲瓢亦自足？    <br />    溪南刈薪草，溪北修牆屋。歲種一頃田，春驅兩黃犢。    <br />    於中甚安適，此外無營欲。溪畔偶相逢，庵中遂同宿。    <br />    辭翁向朝市，問我何官祿？虛言笑殺翁，郎官應列宿。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">重過壽泉憶與楊九別時，因題店壁</font>     </b>    </font>    <br />    商州南十里，有水名壽泉。涌出石崖下，流經山店前。    <br />    憶昔相送日，我去君言還。寒波與老淚，此地共潺湲。    <br />    一去歷萬里，再來經六年。形容已變改，處所猶依然。    <br />    他日君過此，殷勤吟此篇。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">西掖早秋直夜書意‧自此後中書舍人時作</font>     </b>    </font>    <br />    涼風起禁掖，新月生宮沼。夜半秋暗來，萬年枝裊裊。    <br />    炎涼遞時節，鐘鼓交昏曉。遇聖惜年衰，報恩愁力小。    <br />    素餐無補益，朱綬虛纏繞。冠蓋棲野雲，稻粱養山鳥。    <br />    量力私自省，所得已非少。五品不為賤，五十不為夭。    <br />    若無知足心，貪求何日了？    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">庭松</font>     </b>    </font>    <br />    堂下何所有？十松當我階。亂立無行次，高下亦不齊。    <br />    高者三丈長，下者十尺低。有如野生物，不知何人栽。    <br />    接以青瓦屋，承之白沙台。朝昏有風月，燥濕無塵泥。    <br />    疏韻秋槭槭，涼陰夏淒淒。春深微雨夕，滿葉珠簑簑。    <br />    歲暮大雪天，壓枝玉皚皚。四時各有趣，萬木非其儕。    <br />    去年買此宅，多為人所咳。一家二十口，移轉就松來。    <br />    移來有何得，但得煩襟開。即此是益友，豈必交賢才？    <br />    顧我猶俗士，冠帶走塵埃。未稱為松主，時時一愧懷。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">竹窗</font>     </b>    </font>    <br />    嘗愛輞川寺，竹窗東北廊。一別十餘載，見竹未曾忘。    <br />    今春二月初，卜居在新昌。未暇作廄庫，且先營一堂。    <br />    開窗不糊紙，種竹不依行。意取北檐下，窗與竹相當。    <br />    繞屋聲淅淅，逼人色蒼蒼。煙通杳藹氣，月透玲瓏光。    <br />    是時三伏天，天氣熱如湯。獨此竹窗下，朝回解衣裳。    <br />    輕紗一幅巾，小簟六尺床。無客盡日靜，有風終夜涼。    <br />    乃知前古人，言事頗諳詳。清風北窗臥，可以傲羲皇。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">同韓侍郎遊鄭家池吟詩小飲</font>     </b>    </font>    <br />    野艇容三人，晚池流浼浼。悠然倚棹坐，水思如江海。    <br />    宿雨洗沙塵，晴風蕩煙靄。殘陽上竹樹，枝葉生光彩。    <br />    我本偶然來，景物如相待。白鷗驚不起，綠芡行堪採。    <br />    齒髮雖已衰，性靈未云改。逢詩遇杯酒，尚有心情在。    <br />    <br />    <font color=\"#FF6600\">     <b>晚歸有感</b>    </font>    <br />    朝弔李家孤，暮問崔家疾。回馬獨歸來，低眉心鬱鬱。    <br />    平生所善者，多不過六七。如何十年間，零落三無一。    <br />    劉曾夢中見，元向花前失。漸老與誰遊，春城好風日。    <br />    <br />    <font color=\"#FF6600\">     <b>曲江感秋二首‧並序</b>    </font>    <br />    元和二年、三年、四年，予每歲有《曲江感秋》詩，凡三篇，編    <br />    在第七集卷。是時予為左拾遺、翰林學士。無何，貶江州司馬、    <br />    忠州刺史。前年，遷主客郎中、知制誥。未周歲，授中書舍人。    <br />    今遊曲江，又值秋日，風物不改，人事屢變。況予中否後遇，昔    <br />    壯今衰，慨然感懷，復有此作。噫！人生多故，不知明年秋又何    <br />    許也？時二年七月十日云耳。    <br />    元和二年秋，我年三十七。長慶二年秋，我年五十一。    <br />    中間十四年，六年居譴黜。窮通與榮悴，委運隨外物。    <br />    遂師廬山遠，重弔湘江屈。夜聽竹枝愁，秋看灩堆沒。    <br />    近辭巴郡印，又秉綸闈筆。晚遇何足言？白髮映朱紱。    <br />    銷沉昔意氣，改換舊容質。獨有曲江秋，風煙如往日。    <br />    <br />    疏蕪南岸草，蕭颯西風樹。秋到未幾時，蟬聲又無數。    <br />    莎平綠茸合，蓮落青房露。今日臨望時，往年感秋處。    <br />    池中水依舊，城上山如故。獨我鬢間毛，昔黑今垂素。    <br />    榮名與壯齒，相避如朝暮。時命始欲來，年顏已先去。    <br />    當春不歡樂，臨老徒驚誤。故作詠懷詩，題於曲江路。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">玩松竹二首</font>     </b>    </font>    <br />    龍蛇隱大澤，糜鹿遊豐草。棲鳳安於梧，潛魚樂於藻。    <br />    吾亦愛吾廬，廬中樂吾道。前松後修竹，偃臥可終老。    <br />    各附其所安，不知他物好。    <br />    <br />    坐愛前檐前，臥愛北窗北。窗竹多好風，檐松有嘉色。    <br />    幽懷一以合，俗念隨緣息。在爾雖無情，於予即有得。    <br />    乃知性相近，不必動與植。    <br />    <br />    <font color=\"#FF6600\">     <b>衰病無趣因吟所懷</b>    </font>    <br />    朝餐多不飽，夜臥常少睡。自覺寢食間，都無少年味。    <br />    平生好詩酒，今亦將舍棄。酒唯下藥飲，無復曾歡醉。    <br />    詩多聽人吟，自不題一字。病姿引衰相，日夜相繼至。    <br />    況當尚少朝，彌慚居近侍。終當求一郡，聚少漁樵費。    <br />    合口便歸山，不問人間事。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">逍遙詠</font>     </b>    </font>    <br />    亦莫戀此身，亦莫厭此身。此身何足戀，萬劫煩惱根。    <br />    此身何足厭，一聚虛空塵。無戀亦無厭，始是逍遙人。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">短歌行</font>     </b>    </font>    <br />    曈曈太陽如火色，上行千里下一刻。出為白晝入為夜，圓轉如珠住不得。    <br />    住不得，可奈何？為君舉酒歌短歌。歌聲苦，詞亦苦，四座少年君聽取。    <br />    今夕未竟明夕催，秋風才往春風回。人無根蒂時不駐，朱顏白日相隳頹。    <br />    勸君且強笑一面，勸君復強飲一杯。人生不得長歡樂，年少須臾老到來。    <br />    <br />    <font color=\"#FF6600\">     <b>生離別</b>    </font>    <br />    食蘗不易食梅難，蘗能苦兮梅能酸。未如生別之為難，苦在心兮酸在肝。    <br />    晨雞再鳴殘月沒，征馬連嘶行人出。回看骨肉哭一聲，梅酸蘗苦甘如蜜。    <br />    黃河水白黃雲秋，行人河邊相對愁。天寒野曠何處宿，棠梨葉戰風颼颼。    <br />    生離別，生離別，憂從中來無斷絕。憂極心勞血氣衰，未年三十生白髮。    <br />    <br />    <font color=\"#FF6600\">     <b>浩歌行</b>    </font>    <br />    天長地久無終畢，昨夜今朝又明日。鬢髮蒼浪牙齒疏，不覺身年四十七。    <br />    前去五十有幾年？把鏡照面心茫然。既無長繩繫白日，又無大藥駐朱顏。    <br />    朱顏日漸不如故，青史功名在何處？欲留年少待富貴，富貴不來年少去。    <br />    去復去兮如長何，東流赴海無回波。賢愚貴賤同歸盡，北邙冢墓高嵯峨。    <br />    古來如此非獨我，未死有酒且高歌。顏回短命伯夷餓，我今所得亦已多。    <br />    功名富貴須待命，命若不來知奈何。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6633\">王夫子</font>     </b>    </font>    <br />    王夫子，送君為一尉，東南三千五百里。    <br />    道途雖遠位雖卑，月俸猶堪活妻子。男兒口讀古人書，束帶斂手來從事。    <br />    盡將徇祿給一家，遠則行道佐時理。行道佐時須待命，委身下位無為恥。    <br />    命苟未來且求食，官無高卑及遠邇。    <br />    男兒上既未能濟天下，下又不至饑寒死。    <br />    吾觀九品至一品，其間氣味都相似。紫綬朱紱青布衫，顏色不同而已矣。    <br />    王夫子，別有一事欲勸君，遇酒逢春且歡喜。    <br />    <br />    <font color=\"#FF6600\">     <b>江南遇天寶樂叟</b>    </font>    <br />    白頭病叟泣且言，祿山未亂入梨園。能彈琵琶和法曲，多在華清隨至尊。    <br />    是時天下太平久，年年十月坐朝元。千官起居環佩合，萬國會同車馬奔。    <br />    金鈿照耀石甕寺，蘭麝薰煮溫湯源。貴妃宛轉侍君側，體弱不勝珠翠繁。    <br />    冬雪飄搖錦袍暖，春風蕩漾霓裳翻。歡娛未足燕寇至，弓勁馬肥胡語喧。    <br />    幽土人遷避夷狄，鼎湖龍去哭軒轅。從此漂淪到南土，萬人死盡一身存。    <br />    秋風江上浪無限，暮雨舟中酒一樽。涸魚久失風波勢，枯草曾沾雨露恩。    <br />    我自秦來君莫問，驪山渭水如荒村。新豐樹老籠明月，長生殿暗鎖黃昏。    <br />    紅葉紛紛蓋欹瓦，綠苔重重封壞垣。唯有中官作宮使，每年寒食一開門。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">送張山人歸嵩陽</font>     </b>    </font>    <br />    黃昏慘慘天微雪，修行坊西鼓聲絕。張生馬瘦衣且單，夜扣柴門與我別。    <br />    愧君冒寒來別我，為君沽酒張燈火。酒酣火暖與君言，何事入關又出關？    <br />    答云前年偶下山，四十餘月客長安。長安古來名利地，空手無金行路難。    <br />    朝遊九城陌，肥馬輕車欺殺客。暮宿五侯門，殘茶冷酒愁殺人。    <br />    春明門，門前便是嵩山路。幸有雲泉容此身，明日辭君且歸去。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">醉後走筆酬劉五主薄長句之贈，兼簡張大、賈二十四先輩昆季</font>     </b>    </font>    <br />    劉兄文高行孤立，十五年前名翕習。是時相遇在符離，我年二十君三十。    <br />    得意忘年心跡親，寓居同縣日知聞。衡門寂寞朝尋我，古寺蕭條暮訪君。    <br />    朝來暮去多攜手，窮巷貧居何所有。秋燈夜寫聯句詩，春雪朝傾暖寒酒。    <br />    陴湖綠愛白鷗飛，濉水清憐紅鯉肥。偶語閒攀芳樹立，相扶醉踏落花歸。    <br />    張賈弟兄同里巷，乘閒數數來相訪。雨天連宿草堂中，月夜徐行石橋上。    <br />    我年漸長忽自驚，鏡中冉冉髭鬚生。心畏後時同勵誌，身牽前事各求名。    <br />    問我棲棲何所適，鄉人薦為鹿鳴客。二千里別謝交遊，三十韻詩慰行役。    <br />    出門可憐唯一身，弊裘瘦馬入咸秦。咚咚街鼓紅塵暗，晚到長安無主人。    <br />    二賈二張與余弟，軀車邐迤來相繼。操詞握賦為干戈，鋒銳森然勝氣多。    <br />    齊入文場同苦戰，五人十載九登科。二張得雋名居甲，美退爭雄重告捷。    <br />    棠棣輝榮並桂枝，芝蘭芳馥和荊葉。唯有沅犀屈未伸，握中自謂駭雞珍。    <br />    三年不鳴鳴必大，豈獨駭雞當駭人。元和運啟千年聖，同遇明時余最幸。    <br />    始辭秘閣吏王畿，遽列諫垣升禁闈。蹇步何堪鳴佩玉，衰容不稱著朝衣。    <br />    閶闔晨開朝百辟，冕旒不動香煙碧。步登龍尾上虛空，立去天顏無咫尺。    <br />    宮花似雪從乘輿，禁月如霜坐直廬。身賤每驚隨內宴，才微常愧草天書。    <br />    晚松寒竹新昌第，職居密近門多閉。日暮銀台下直回，故人到門門暫開。    <br />    回頭下馬一相顧，塵土滿衣何處來。斂手炎涼敘未畢，先說舊山今悔出。    <br />    岐陽旅宦少歡娛，江左羈遊費時日。贈我一篇行路吟，吟之句句披沙金。    <br />    歲月徒催白髮貌，泥途不屈青雲心。誰會茫茫天地意，短才獲用長才棄。    <br />    我隨鵷鷺入煙雲，謬上丹墀為近臣。君同鸞鳳棲荊棘，猶著青袍作選人。    <br />    惆悵知賢不能薦，徒為出入蓬萊殿。月慚諫紙二百張，歲愧俸錢三十萬。    <br />    大底浮榮何足道，幾度相逢即身老。且傾斗酒慰羈愁，重話符離問舊遊。    <br />    北巷鄰居幾家去？東林舊院何人住？武里村花落復開，流溝山色應如故。    <br />    感此酬君千字詩，醉中分手又何之？須知通塞尋常事，莫嘆浮沉先後時。    <br />    慷慨臨歧重相勉，殷勤別後加餐飯。君不見買臣衣錦還故鄉，五十身榮未為晚。    <br />    <font color=\"#FF6600\">     <br />     <font color=\"#FF6600\">      <b>和錢員外答盧員外《早春獨遊曲江見寄長句》</b>     </font>    </font>    <br />    春來有色暗融融，先到詩情酒思中。柳岸霏微浥塵雨，杏園澹蕩開花風。    <br />    聞君獨遊心鬱鬱，薄晚新晴騎馬出。醉思詩侶有同年，春嘆翰林無暇日。    <br />    雲夫首唱寒玉音，蔚章繼和春搜吟。此時我亦閉門坐，一日風光三處心。    <br />    〔雲夫、蔚章同年及第。時余與蔚章同在翰林。〕    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">東墟晚歇‧時退居渭村</font>     </b>    </font>    <br />    涼風冷露蕭索天，黃蒿紫菊荒涼田。繞冢秋花少顏色，細蟲小蝶飛翻翻。    <br />    中有騰騰獨行者，手拄漁竿不騎馬。晚從南澗釣魚回，歇此墟中白楊下。    <br />    褐衣半故白髮新，人逢知我是何人？誰言渭浦棲遲客，曾作甘泉侍從臣。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">客中月</font>     </b>    </font>    <br />    客從江南來，來時月上弦。悠悠行旅中，三見清光圓。    <br />    曉隨殘月行，夕與新月宿。誰謂月無情，千里遠相逐。    <br />    朝發渭水橋，暮入長安陌。不知今夜月，又作誰家客？    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">挽歌詞</font>     </b>    </font>    <br />    丹旐何飛揚，素驂亦悲鳴。晨光照閭巷，輀車儼欲行。    <br />    蕭條九月天，哀挽出重城。借問送者誰？妻子與弟兄。    <br />    蒼蒼上古原，峨峨開新塋。含酸一慟哭，異口同哀聲。    <br />    舊壟轉蕪絕，新墳日羅列。春風草綠北邙山，此地年年生死別。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">長相思</font>     </b>    </font>    <br />    九月西風興，月冷霜華凝。思君秋夜長，一夜魂九升。    <br />    二月東風來，草坼花心開。思君春日遲，一日腸九迴。    <br />    妾住洛橋北，君住洛橋南。十五即相識，今年二十三。    <br />    有如女蘿草，生在松之側。蔓短枝苦高，縈回上不得。    <br />    人言人有願，願至天必成。願作遠方獸，步步比肩行。    <br />    願作深山木，枝枝連理生。    <br />    <br />    <font color=\"#FF6600\">     <b>山鷓鴣</b>    </font>    <br />    山鷓鴣，    <br />    朝朝暮暮啼復啼，啼時露白風淒淒。黃茅岡頭秋日晚，苦竹嶺下寒月低。    <br />    畬田有粟何不啄，石楠有枝何不棲。迢迢不緩復不急，樓上舟中聲暗入。    <br />    夢鄉遷客展轉臥，抱兒寡婦彷徨立。    <br />    山鷓鴣，爾本此鄉鳥。生不辭巢不別群，何苦聲聲啼到曉。    <br />    啼到曉，唯能愁北人，南人慣聞如不聞。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">放旅雁‧元和十年冬作</font>     </b>    </font>    <br />    九江十年冬大雪，江水生冰樹枝折。百鳥無食東西飛，中有旅雁聲最饑。    <br />    雪中啄草冰上宿，翅冷騰空飛動遲。江童持網捕將去，手攜入市生賣之。    <br />    我本北人今譴謫，人鳥雖殊同是客。見此客鳥傷客人，贖汝放汝飛入雲。    <br />    雁雁汝飛向何處？第一莫飛西北去。淮西有賊討未平，百萬甲兵九屯聚。    <br />    官軍賊軍相守老，食盡兵窮將及汝。健兒饑餓射汝吃，拔汝翅翎為箭羽。    <br />    <br />    <font color=\"#FF6600\">     <b>送春歸‧元和十一年三月三十日作</b>    </font>    <br />    送春歸，三月盡日日暮時。    <br />    去年杏園花飛御溝綠，何處送春曲江曲。    <br />    今年杜鵑花落子規啼，送春何處西江西。    <br />    帝城送春猶怏怏，天涯送春能不加惆悵？    <br />    莫惆悵，送春人。冗員無替五年罷，應須準擬再送潯陽春。    <br />    五年炎涼凡十變，又知此身健不健？好去今年江上春，明年未死還相見。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">山石榴，寄元九       <br />       山石榴，一名山躑躅，一名杜鵑花      </font>     </b>    </font>    <br />    杜鵑啼時花撲撲。九江三月杜鵑來，一聲催得一枝開。    <br />    江城上佐閒無事，山下斫得廳前栽。爛熳一欄十八樹，根株有數花無數。    <br />    千房萬葉一時新，嫩紫殷紅鮮麴塵。淚痕浥損燕支臉，剪刀裁破紅綃巾。    <br />    謫仙初墮愁在世，奼女新嫁嬌泥春。日射血珠將滴地，風翻火焰欲燒人。    <br />    閒折兩枝持在手，細看不似人間有。花中此物似西施，芙蓉芍藥皆嫫母。    <br />    奇芳絕艷別者誰？通州遷客元拾遺。拾遺初貶江陵去，去時正值青春暮。    <br />    商山秦嶺愁殺君，山石榴花紅夾路。題詩報我何所云？苦云色似石榴裙。    <br />    當時叢畔唯思我，今日欄前只憶君。憶君不見坐銷落，日西風起紅紛紛。    <br />    <br />    <font color=\"#FF6600\">     <b>畫竹歌‧並引</b>    </font>    <br />    植物之中竹難寫，古今雖畫無似者。蕭郎下筆獨逼真，丹青以來唯一人。    <br />    人畫竹身肥臃腫，蕭畫莖瘦節節竦。人畫竹梢死羸垂，蕭畫枝活葉葉動。    <br />    不根而生從意生，不筍而成由筆成。野塘水邊埼岸側，森森兩叢十五莖。    <br />    嬋娟不失筠粉態，蕭颯盡得風煙情。舉頭忽看不似畫，低耳靜聽疑有聲。    <br />    西叢七莖勁而健，省向天竺寺前石上見。    <br />    東叢八莖疏且寒，憶曾湘妃廟裡雨中看。    <br />    幽姿遠思少人別，與君相顧空長嘆。    <br />    蕭郎蕭郎老可惜，手顫眼昏頭雪色。自言便是絕筆時，從今此竹猶難得。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">真娘墓‧墓在虎丘寺</font>     </b>    </font>    <br />    真娘墓，虎丘道。    <br />    不識真娘鏡中面，唯見真娘墓頭草。霜摧桃李風折蓮，真娘死時猶少年。    <br />    脂膚荑手不牢固，世間尤物難留連。難留連，易銷歇，塞北花，江南雪。    <br />    <br />    <font color=\"#FF6600\">     <b>長恨歌</b>    </font>    <br />    漢皇重色思傾國，御宇多年求不得。楊家有女初長成，養在深閨人未識。    <br />    天生麗質難自棄，一朝選在君王側。回眸一笑百媚生，六宮粉黛無顏色。    <br />    春寒賜浴華清池，溫泉水滑洗凝脂。侍兒扶起嬌無力，始是新承恩澤時。    <br />    雲鬢花顏金步搖，芙蓉帳暖度春宵。春宵苦短日高起，從此君王不早朝。    <br />    承歡侍宴無閒暇，春從春遊夜專夜。後宮佳麗三千人，三千寵愛在一身。    <br />    金屋妝成嬌侍夜，玉樓宴罷醉和春。姊妹弟兄皆列土，可憐光彩生門戶。    <br />    遂令天下父母心，不重生男重生女。驪宮高處入青雲，仙樂風飄處處聞。    <br />    緩歌慢舞凝絲竹，盡日君王看不足。漁陽鼙鼓動地來，驚破霓裳羽衣曲。    <br />    九重城闕煙塵生，千乘萬騎西南行。翠華搖搖行復止，西出都門百餘里。    <br />    六軍不發無奈何，宛轉蛾眉馬前死。花鈿委地無人收，翠翹金雀玉搔頭。    <br />    君王掩面救不得，回看血淚相和流。黃埃散漫風蕭索，雲棧縈紆登劍閣。    <br />    峨嵋山下少人行，旌旗無光日色薄。蜀江水碧蜀山青，聖主朝朝暮暮情。    <br />    行宮見月傷心色，夜雨聞鈴腸斷聲。天旋日轉迴龍馭，到此躊躇不能去。    <br />    馬嵬坡下泥土中，不見玉顏空死處。君臣相顧盡沾衣，東望都門信馬歸。    <br />    歸來池苑皆依舊，太液芙蓉未央柳。芙蓉如面柳如眉，對此如何不淚垂。    <br />    春風桃李花開日，秋雨梧桐葉落時。西宮南內多秋草，落葉滿階紅不掃。    <br />    梨園弟子白髮新，椒房阿監青娥老。夕殿螢飛思悄然，孤燈挑盡未成眠。    <br />    遲遲鐘鼓初長夜，耿耿星河欲曙天。鴛鴦瓦冷霜華重，翡翠衾寒誰與共。    <br />    悠悠生死別經年，魂魄不曾來入夢。臨邛道士鴻都客，能以精誠致魂魄。    <br />    為感君王展轉思，遂教方士殷勤覓。排空馭氣奔如電，升天入地求之遍。    <br />    上窮碧落下黃泉，兩處茫茫皆不見。忽聞海上有仙山，山在虛無縹緲間。    <br />    樓閣玲瓏五雲起，其中綽約多仙子。中有一人字太真，雪膚花貌參差是。    <br />    金闕西廂叩玉扃，轉教小玉報雙成。聞道漢家天子使，九華帳裡夢魂驚。    <br />    攬衣推枕起徘徊，珠箔銀屏迤邐開。雲鬢半偏新睡覺，花冠不整下堂來。    <br />    風吹仙袂飄搖舉，猶似霓裳羽衣舞。玉容寂寞淚欄杆，梨花一枝春帶雨。    <br />    含情凝睇謝君亡，一別音容兩渺茫。昭陽殿裡恩愛絕，蓬萊宮中日月長。    <br />    回頭下望人寰處，不見長安見塵霧。唯將舊物表深情，鈿合金釵寄將去。    <br />    釵留一股合一扇，釵擘黃金合分鈿。但教心似金鈿堅，天上人間會相見。    <br />    臨別殷勤重寄詞，詞中有誓兩心知。七月七日長生殿，夜半無人私語時。    <br />    在天願作比翼鳥，在地願為連理枝。天長地久有時盡，此恨綿綿無絕期！    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">婦人苦</font>     </b>    </font>    <br />    蟬鬢加意梳，蛾眉用心掃。幾度曉妝成，君看不言好。    <br />    妾身重同穴，君意輕偕老。惆悵去年來，心知未能道。    <br />    今朝一開口，語少意何深。願引他時事，移君此日心。    <br />    人言夫婦親，義合如一身。及至死生際，何曾苦樂均？    <br />    婦人一喪夫，終身守孤孑。有如林中竹，忽被風吹折。    <br />    一折不重生，枯死猶抱節。男兒若喪婦，能不暫傷情？    <br />    應似門前柳，逢春易發容。風吹一枝折，還有一枝生。    <br />    為君委曲言，願君再三聽：須知婦人苦，從此莫相輕。    <br />    <br />    <font color=\"#FF6600\">     <b>長安道</b>    </font>    <br />    花枝缺處青樓開，艷歌一曲酒一杯。美人勸我急行樂，自古朱顏不再來。    <br />    君不見外州客，長安道，一回來，一回老。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">潛別離</font>     </b>    </font>    <br />    不得哭，潛別離；不得語，暗相思；兩心之外無人知。    <br />    深籠夜鎖獨棲鳥，利劍春斷連理枝。    <br />    河水雖濁有清日，烏頭雖黑有白時。唯有潛離與暗別，彼此甘心無後期。    <br />    <br />    <font color=\"#FF6600\">     <b>隔浦蓮</b>    </font>    <br />    隔浦愛紅蓮，昨日看猶在。夜來風吹落，只得一回採。    <br />    花開雖有明年期，復愁明年還暫時。    <br />    <br />    <font color=\"#FF6600\">     <b>城西別元九</b>    </font>    <br />    城西三月三十日，別友辭春兩恨多。帝里卻歸猶寂寞，通州獨去又如何。   </p>   <p>    <b>     <font color=\"#FF6600\">陳家紫籐花下贈周判官</font>    </b>    <br />    籐花無次第，萬朵一時開。不是周從事，何人喚我來。   </p>   <p>    <b>     <font color=\"#FF6600\">遊小洞庭</font>    </b>    <br />    湖山上頭別有湖，芰荷香氣占仙都。夜含星斗分乾象，曉映雷雲作畫圖。    <br />    風動綠蘋天上浪，鳥棲寒照月中烏。若非神物多靈跡，爭得長年冬不枯。   </p>   <p>    <strong>     <font color=\"#FF6600\">答元八郎中、楊十二博士</font>    </strong>    <br />    身覺浮雲無所著，心同止水有何情。但知瀟灑疏朝市，不要崎嶇隱姓名。    <br />    盡日觀魚臨澗坐，有時隨鹿上山行。誰能拋得人間事，來共騰騰過此生。   </p>   <p>    <font color=\"#FF6600\">     <b>寒食野望吟</b>    </font>    <br />    丘墟郭門外，寒食誰家哭？風吹曠野紙錢飛，古墓累累春草綠。    <br />    棠梨花映白楊樹，盡是死生離別處。    <br />    冥寞重泉哭不聞，蕭蕭暮雨人歸去。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">琵琶行‧並序</font>     </b>    </font>    <br />    元和十年，予左遷九江郡司馬。明年秋，送客湓浦口，聞舟船中    <br />    夜彈琵琶者。聽其音，錚錚然有京都聲。問其人，本長安倡女，    <br />    嘗學琵琶於穆、曹二善才，年長色衰，委身為賈人婦。遂命酒，    <br />    使快彈數曲。曲罷，憫默。自敘少小時歡樂事，今漂淪憔悴，轉    <br />    徙於江湖間。予出官二年，恬然自安，感斯人言，是夕始覺有遷    <br />    謫意。因為長句，歌以贈之，凡六百一十二言，命曰《琵琶行》。    <br />    <br />    潯陽江頭夜送客，楓葉荻花秋瑟瑟。主人下馬客在船，舉酒欲飲無管弦。    <br />    醉不成歡慘將別，別時茫茫江浸月。忽聞水上琵琶聲，主人忘歸客不發。    <br />    尋聲暗問彈者誰？琵琶聲停欲語遲。移船相近邀相見，添酒回燈重開宴。    <br />    千呼萬喚始出來，猶抱琵琶半遮面。轉軸拔弦三兩聲，未成曲調先有情。    <br />    弦弦掩抑聲聲思，似訴平生不得意。低眉信手續續彈，說盡心中無限事。    <br />    輕攏慢捻抹復挑，初為霓裳後六么。大弦嘈嘈如急雨，小弦切切如私語。    <br />    嘈嘈切切錯雜彈，大珠小珠落玉盤。間關鶯語花底滑，幽咽泉流水下難。    <br />    水泉冷澀弦凝絕，凝絕不通聲暫歇。別有幽愁暗恨生，此時無聲勝有聲。    <br />    銀瓶乍破水漿迸，鐵騎突出刀槍鳴。曲終收撥當心畫，四弦一聲如裂帛。    <br />    東船西舫悄無言，唯見江心秋月白。沉吟放撥插弦中，整頓衣裳起斂容。    <br />    自言本是京城女，家在蝦蟆陵下住。十三學得琵琶成，名屬教坊第一部。    <br />    曲罷曾教善才伏，妝成每被秋娘妒。五陵年少爭纏頭，一曲紅綃不知數。    <br />    鈿頭雲篦擊節碎，血色羅裙翻酒污。今年歡笑復明年，秋月春風等閒度。    <br />    弟走從軍阿姨死，暮去朝來顏色故。門前冷落鞍馬稀，老大嫁作商人婦。    <br />    商人重利輕別離，前月浮梁買茶去。去來江口守空船，繞船月明江水寒。    <br />    夜深忽夢少年事，夢啼妝淚紅欄杆。我聞琵琶已嘆息，又聞此語重唧唧。    <br />    同是天涯淪落人，相逢何必曾相識。我從去年辭帝京，謫居臥病潯陽城。    <br />    潯陽地僻無音樂，終歲不聞絲竹聲。住近湓江地低濕，黃蘆苦竹繞宅生。    <br />    其間旦暮聞何物？杜鵑啼血猿哀鳴。春江花朝秋月夜，往往取酒還獨傾。    <br />    豈無山歌與村笛？嘔啞嘲哳難為聽。今夜聞君琵琶語，如聽仙樂耳暫明。    <br />    莫辭更坐彈一曲，為君翻作琶琵行。感我此言良久立，卻坐促弦弦轉急。    <br />    淒淒不似向前聲，滿座重聞皆掩泣。座中泣下誰最多，江州司馬青衫濕。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">簡簡吟</font>     </b>    </font>    <br />    蘇家小女名簡簡，芙蓉花腮柳葉眼。十一把鏡學點妝，十二抽針能繡裳。    <br />    十三行坐事調品，不肯迷頭白地藏。玲瓏雲髻生菜樣，飄搖風袖薔薇香。    <br />    殊姿異態不可狀，忽忽轉動如有光。二月繁霜殺桃李，明年欲嫁今年死。    <br />    丈人阿母勿悲啼，此女不是凡夫妻。恐是天仙謫人世，只合人間十三歲。    <br />    大都好物不堅牢，彩雲易散琉璃脆。    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">花非花</font>     </b>    </font>    <br />    花非花，霧非霧，夜半來，天明去。來如春夢幾多時，去似朝雲無覓處。    <br />    <br />    <font color=\"#FF6600\">     <b>醉後狂言酬贈蕭、殷二協律</b>    </font>    <br />    餘杭邑客多羈貧，其間甚者蕭與殷。天寒身上猶衣葛，日高甑中未拂塵。    <br />    江城山寺十一月，北風吹沙雪紛紛。賓客不見綈袍惠，黎庶未沾襦褲恩。    <br />    此時太守自慚愧，重衣復衾有餘溫。因命染人與針女，先製兩裘贈二君。    <br />    吳綿細軟桂布密，柔如狐腋白似雲。勞將詩書投贈我，如此小惠何足論。    <br />    我有大裘君未見，寬廣和暖如陽春。此裘非繒亦非纊，裁以法度絮以仁。    <br />    刀尺鈍拙製未畢，出亦不獨裹一身。若令在郡得五考，與君展覆杭州人。    <br />    <br />    <font color=\"#FF6600\">     <b>醉歌‧示妓人商玲瓏</b>    </font>    <br />    罷胡琴，掩秦瑟，玲瓏再拜歌初畢。誰道使君不解歌？聽唱黃雞與白日。    <br />    黃雞催曉丑時鳴，白日催年酉前沒。腰間紅綬繫未穩，鏡裡朱顏看已失。    <br />    玲瓏玲瓏奈老何？使君歌了汝更歌。    <br />    <br />    <font color=\"#FF6600\">     <b>憶江南</b>    </font>    <br />    江南好，風景舊曾諳。日出江花紅勝火，春來江水綠如藍。能不憶江南。   </p>   <p>江南憶，最憶是杭州。山寺月中尋桂子，郡亭枕上看潮頭。何日更重遊。</p>   <p>江南憶，其次憶吳宮。吳酒一杯春竹葉，吳娃雙舞醉芙蓉。早晚得相逢。</p>   <p>    <b>     <font color=\"#FF6600\">如夢令</font>    </b>    <br />    前度小花靜院，不比尋常時見。見了又還休，愁卻等閒分散。    <br />    腸斷，腸斷，記取釵橫鬢亂。   </p>   <p>落月西窗驚起，好個匆匆些子。鬒鬢嚲輕鬆，凝了一雙秋水。    <br />    告你，告你，休向人間整理。   </p>   <p>頻日雅歡幽會，打得來來越殺。說著暫分飛，蹙損一雙眉黛。    <br />    無奈，無奈，兩個心兒總待。   </p>   <p>    <b>     <font color=\"#FF6600\">長相思</font>    </b>    <br />    汴水流，泗水流。流到瓜洲古渡頭，吳山點點愁。    <br />    思悠悠，恨悠悠。恨到歸時方始休，月明人倚樓。   </p>   <p>深畫眉，淺畫眉。蟬鬢鬅鬙雲滿衣，陽台行雨回。    <br />    巫山高，巫山低。暮雨瀟瀟郎不歸，空房獨守時。   </p>   <p>    <br />   </p>  </center> "}