{"id":"6-62","content":"   <center>   <font face=\"標楷體\" size=\"+3\" color=\"#FF6600\">    <b>沈彬</b>   </font>   <p>字子文，高安人。唐末應進士，不第，浪跡湖湘。嘗與僧虛中、齊己為詩友    <br />    ，事吳為祕書郎，以吏部郎中致仕，年八十餘。李璟以舊恩召見，賜粟帛，    <br />    官其子。   </p>   <p>    <b>     <font color=\"#FF6600\">入塞二首</font>    </b>    <br />    欲為皇王服遠戎，萬人金甲鼓鼙中。陣雲黯塞三邊黑，兵血愁天一片紅。    <br />    半夜翻營旗攪月，深秋防戍劍磨風。謗書未及明君爇，臥骨將軍已歿功。   </p>   <p>苦戰沙門臥箭痕，戍樓閒上望星文。生希國澤分偏將，死奪河源答聖君。    <br />    鳶覷敗兵眠白草，馬驚邊鬼哭陰雲。功多地遠無人紀，漢閣笙歌日又昏。   </p>   <p>    <b>     <font color=\"#FF6600\">塞下三首</font>    </b>    <br />    塞葉聲悲秋欲霜，寒山數點下牛羊。映霞旅雁隨疏雨，向磧行人帶夕陽。    <br />    邊騎不來沙路失，國恩深後海城荒。胡兒向化新成長，猶自千回問漢王。   </p>   <p>貴主和親殺氣沉，燕山閒獵鼓鼙音。旗分雪草偷邊馬，箭入寒雲落塞禽。    <br />    隴月盡牽鄉思動，戰衣誰寄淚痕深。金釵謾作封侯別，劈破佳人萬里心。   </p>   <p>月冷榆關過雁行，將軍寒笛老思鄉。貳師骨恨千夫壯，李廣魂飛一劍長。    <br />    戍角就沙催落日，陰雲分磧護飛霜。誰知漢武輕中國，閒奪天山草木荒。   </p>   <p>    <b>     <font color=\"#FF6600\">秋日</font>    </b>    <br />    秋含砧杵搗斜陽，笛引西風顥氣涼。薜荔惹煙籠蟋蟀，芰荷翻雨潑鴛鴦。    <br />    當年酒賤何妨醉，今日時難不易狂。腸斷舊遊從一別，潘安惆悵滿頭霜。   </p>   <p>    <b>     <font color=\"#FF6600\">金陵雜題二首</font>    </b>    <br />    王氣生秦四百年，晉元東渡浪花船。正慚海內皆塗地，來保江南一片天。    <br />    古樹著行臨遠岸，暮山相亞出微煙。千征萬戰英雄盡，落日牛羊食野田。   </p>   <p>暮潮聲落草光沉，賈客來帆宿岸陰。一笛月明何處酒，滿城秋色幾家砧。    <br />    時清曾惡桓溫盛，山翠長牽謝傅心。今日到來何物在，碧煙和雨鎖寒林。   </p>   <p>    <b>     <font color=\"#FF6600\">麻姑山</font>    </b>    <br />    紺殿松蘿太古山，仙人曾此話桑田。閒傾雲液十分日，已過浮生一萬年。    <br />    花洞路中逢鶴信，水簾巖底見龍眠。我來遊禮酬心願，欲共怡神契自然。   </p>   <p>    <b>     <font color=\"#FF6600\">題蘇仙山（郴州城東有山，為蘇耽修真之所，名蘇仙山）</font>    </b>    <br />    眼穿林罅見郴州，井里交連側局楸。味道不來閒處坐，勞生更欲幾時休。    <br />    蘇仙宅古煙霞老，義帝墳荒草木愁。千古是非無處問，夕陽西去水東流。   </p>   <p>    <b>     <font color=\"#FF6600\">憶仙謠（第二舉）</font>    </b>    <br />    白榆風颯九天秋，王母朝回宴玉樓。日月漸長雙鳳睡，桑田欲變六鰲愁。    <br />    雲翻簫管相隨去，星觸旌幢各自流。詩酒近來狂不得，騎龍卻憶上清遊。   </p>   <p>    <b>     <font color=\"#FF6600\">納省卷贈為首劉象（第三舉）</font>    </b>    <br />    曾應大中天子舉，四朝風月鬢蕭疏。不隨世祖重攜劍，卻為文皇再讀書。    <br />    十載戰塵銷舊業，滿城春雨壞貧居。一枝何事於君借，仙桂年年幸有餘。   </p>   <p>    <b>     <font color=\"#FF6600\">贈王定保</font>    </b>    <br />    仙桂曾攀第一枝，薄遊湘水阻佳期。皋橋已失齊眉願，蕭寺行逢落髮師。    <br />    廢苑露寒蘭寂寞，丹山雲斷鳳參差。聞公已有平生約，謝絕女蘿依兔絲。   </p>   <p>    <b>     <font color=\"#FF6600\">結客少年場行</font>    </b>    <br />    重義輕生一劍知，白虹貫日報讎歸。片心惆悵清平世，酒市無人問布衣。   </p>   <p>    <b>     <font color=\"#FF6600\">陽朔碧蓮峰</font>    </b>    <br />    陶潛彭澤五株柳，潘岳河陽一縣花。兩處爭如陽朔好，碧蓮峰里住人家。   </p>   <p>    <b>     <font color=\"#FF6600\">再過金陵</font>    </b>    <br />    玉樹歌終王氣收，雁行高送石城秋。江山不管興亡事，一任斜陽伴客愁。   </p>   <p>    <b>     <font color=\"#FF6600\">都門送別</font>    </b>    <br />    岸柳蕭疏野荻秋，都門行客莫回頭。一條灞水清如劍，不為離人割斷愁。   </p>   <p>    <b>     <font color=\"#FF6600\">弔邊人</font>    </b>    <br />    殺聲沈後野風悲，漢月高時望不歸。白骨已枯沙上草，家人猶自寄寒衣。   </p>  </center> "}