{"id":"6-70","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"6\" face=\"標楷體\">     <strong>      <font size=\"+3\" color=\"#FF6600\">       <b>宋之問</b>      </font>     </strong>    </font>    <br />    <br />    （西元656～712）字延清，一名少連，唐汾州（今山西省汾陽縣    <br />    ）人。武后時官尚方監丞左奉宸內供奉，工詩，其詩與沈佺期齊    <br />    名，稱為沈宋。以媚附張易之而被貶官，後流嶺南賜死。    <br />    <br />    <b>     <font color=\"#FF6600\">息夫人</font>    </b>    <br />    可憐楚破息，腸斷息夫人。仍為泉下骨，不作楚王嬪。    <br />    楚王寵莫盛，息君情更親。情親怨生別，一朝俱殺身。   </p>   <p>    <b>     <font color=\"#FF6600\">初到陸渾山莊</font>    </b>    <br />    授衣感窮節，策馬凌伊關。歸齊逸人趣，日覺秋琴閒。    <br />    寒露衰北阜，夕陽破東山。浩歌步榛樾，棲鳥隨我還。   </p>   <p>    <b>     <font color=\"#FF6600\">夜飲東亭</font>    </b>    <br />    春泉鳴大壑，皓月吐層岑。岑壑景色佳，慰我遠遊心。    <br />    暗芳足幽氣，驚棲多眾音。高興南山曲，長謠橫素琴。   </p>   <p>    <b>     <font color=\"#FF6600\">芳樹（一作沈佺期詩）</font>    </b>    <br />    何地早芳菲，宛在長門殿。夭桃色若綬，穠李光如練。    <br />    啼鳥弄花疏，遊蜂飲香遍。歎息春風起，飄零君不見。   </p>   <p>    <font color=\"#FF6600\">     <b>送趙六貞固</b>    </font>    <br />    目斷南浦雲，心醉東郊柳。怨別此何時，春芳來已久。    <br />    與君共時物，盡此盈樽酒。始願今不從，春風戀攜手。   </p>   <p>    <b>     <font color=\"#FF6600\">題張老松樹</font>    </b>    <br />    歲晚東巖下，周顧何淒惻。日落西山陰，眾草起寒色。    <br />    中有喬松樹，使我長歎息。百尺無寸枝，一生自孤直。   </p>   <p>    <b>     <font color=\"#FF6600\">別之望後獨宿藍田山莊</font>    </b>    <br />    鶺鴒有舊曲，調苦不成歌。自歎兄弟少，常嗟離別多。    <br />    爾尋北京路，予臥南山阿。泉晚更幽咽，雲秋尚嵯峨。    <br />    藥欄聽蟬噪，書幌見禽過。愁至願甘寢，其如鄉夢何。   </p>   <p>    <b>     <font color=\"#FF6600\">浣紗篇贈陸上人</font>    </b>    <br />    越女顏如花，越王聞浣紗。國微不自寵，獻作吳宮娃。    <br />    山藪半潛匿，苧蘿更蒙遮。一行霸勾踐，再笑傾夫差。    <br />    艷色奪人目，學嚬亦相誇。一朝還舊都，靚妝尋若耶。    <br />    鳥驚入松網，魚畏沉荷花。始覺冶容妄，方悟群心邪。    <br />    欽子秉幽意，世人共稱嗟。願言託君懷，倘類蓬生麻。    <br />    家住雷門曲，高閣凌飛霞。淋漓翠羽帳，旖旎采雲車。    <br />    春風艷楚舞，秋月纏胡笳。自昔專嬌愛，襲玩唯矜奢。    <br />    達本知空寂，棄彼猶泥沙。永割偏執性，自長薰修芽。    <br />    攜妾不障道，來止妾西家。   </p>   <p>    <font color=\"#FF6600\">     <b>雨從箕山來</b>    </font>    <br />    雨從箕山來，倏與飄風度。晴明西峰日，綠縟南溪樹。    <br />    此時客精廬，幸蒙真僧顧。深入清淨理，妙斷往來趣。    <br />    意得兩契如，言盡共忘喻。觀花寂不動，聞鳥懸可悟。    <br />    向夕聞天香，淹留不能去。   </p>   <p>    <b>     <font color=\"#FF6600\">初至崖口</font>    </b>    <br />    崖口眾山斷，嶔崟聳天壁。氣衝落日紅，影入春潭碧。    <br />    錦繢織苔蘚，丹青畫松石。水禽泛容與，巖花飛的礫。    <br />    微路從此深，我來限於役。惆悵情未已，群峰暗將夕。   </p>   <p>    <font color=\"#FF6600\">     <b>自湘源至潭州衡山縣</b>    </font>    <br />    浮湘沿迅湍，逗浦凝遠盼。漸見江勢闊，行嗟水流漫。    <br />    赤岸雜雲霞，綠竹緣溪澗。向背群山轉，應接良景晏。    <br />    沓障連夜猿，平沙覆陽雁。紛吾望闕客，歸橈速已慣。    <br />    中道方溯洄，遲念自茲撰。賴欣衡陽美，持以蠲憂患。   </p>   <p>    <b>     <font color=\"#FF6600\">入崖口五渡寄李適</font>    </b>    <br />    抱琴登絕壑，伐木溯清川。路極意謂盡，勢回趣轉綿。    <br />    人遠草木秀，山深雲景鮮。余負海嶠情，自昔微尚然。    <br />    彌曠十餘載，今來宛仍前。未窺仙源極，獨進野人船。    <br />    時攀乳竇憩，屢薄天窗眠。夜弦響松月，朝楫弄苔泉。    <br />    因冥象外理，永謝區中緣。碧潭可遺老，丹砂堪學仙。    <br />    莫使馳光暮，空令歸鶴憐。   </p>   <p>    <b>     <font color=\"#FF6600\">洞庭湖</font>    </b>    <br />    地盡天水合，朝及洞庭湖。初日當中湧，莫辨東西隅。    <br />    晶耀目何在，瀅熒心欲無。靈光晏海若，遊氣耿天吳。    <br />    張樂軒皇至，征苗夏禹徂。楚臣悲落葉，堯女泣蒼梧。    <br />    野積九江潤，山通五嶽圖。風恬魚自躍，雲夕雁相呼。    <br />    獨此臨泛漾，浩將人代殊。永言洗氛濁，卒歲為清娛。    <br />    要使功成退，徒勞越大夫。   </p>   <p>    <b>     <font color=\"#FF6600\">景龍四年春祠海</font>    </b>    <br />    肅事祠春溟，宵齋洗蒙慮。雞鳴見日出，鷺下驚濤鶩。    <br />    地闊八荒近，天回百川澍。筵端接空曲，目外唯雰霧。    <br />    暖氣物象來，周遊晦明互。致牲匪玄享，禋滌期靈煦。    <br />    的的波際禽，沄沄島間樹。安期今何在，方丈蔑尋路。    <br />    仙事與世隔，冥搜徒已屢。四明背群山，遺老莫辨處。    <br />    撫中良自慨，弱齡忝恩遇。三入文史林，兩拜神仙署。    <br />    雖歎出關遠，始知臨海趣。賞來空自多，理勝孰能喻。    <br />    留楫竟何待，徙倚忽雲暮。   </p>   <p>    <font color=\"#FF6600\">     <b>溫泉莊臥病寄楊七炯</b>    </font>    <br />    移疾臥茲嶺，寥寥倦幽獨。賴有嵩丘山，高枕長在目。    <br />    茲山棲靈異，朝夜翳雲族。是日濛雨晴，返景入巖谷。    <br />    冪冪澗畔草，青青山下木。此意方無窮，環顧悵林麓。    <br />    伊洛何悠漫，川原信重複。夏餘鳥獸蕃，秋末禾黍熟。    <br />    秉願守樊圃，歸閒欣藝牧。惜無載酒人，徒把涼泉掬。   </p>   <p>    <b>     <font color=\"#FF6600\">答田征君（一作敬答田征君遊巖）</font>    </b>    <br />    家臨清溪水，溪水繞盤石。綠蘿四面垂，褭褭百餘尺。    <br />    風泉度絲管，苔蘚鋪茵席。傳聞穎陽人，霞外漱靈液。    <br />    忽枉巖中翰，吟望朝復夕。何當遂遠遊，物色候逋客。   </p>   <p>    <b>     <font color=\"#FF6600\">自衡陽至韶州謁能禪師</font>    </b>    <br />    謫居竄炎壑，孤帆淼不繫。別家萬里餘，流目三春際。    <br />    猿啼山館曉，虹飲江皋霽。湘岸竹泉幽，衡峰石囷閉。    <br />    嶺嶂窮攀越，風濤極沿濟。吾師在韶陽，欣此得躬詣。    <br />    洗慮賓空寂，焚香結精誓。願以有漏軀，聿薰無生慧。    <br />    物用益沖曠，心源日閒細。伊我獲此途，遊道回晚計。    <br />    宗師信捨法，擯落文史藝。坐禪羅浮中，尋異窮海裔。    <br />    何辭御魑魅，自可乘炎癘。回首望舊鄉，雲林浩虧蔽。    <br />    不作離別苦，歸期多年歲。   </p>   <p>    <font color=\"#FF6600\">     <b>見南山夕陽召監師不至</b>    </font>    <br />    夕陽黯晴碧，山翠互明滅。此中意無限，要與開士說。    <br />    徒郁仲舉思，詎回道林轍。孤興欲待誰，待此湖上月。   </p>   <p>    <font color=\"#FF6600\">     <b>遊法華寺</b>    </font>    <br />    薄遊京都日，遙羨稽山名。分刺江海郡，朅來征素情。    <br />    松露洗心眷，像筵敷念誠。薄雲界青嶂，皎日鶱朱甍。    <br />    苔澗深不測，竹房閒且清。感真六象見，垂兆二鳥鳴。    <br />    古今信靈跡，中州莫與京。林巘永棲業，豈伊佐一生。    <br />    浮悟雖已久，事試去來成。觀念幸相續，庶幾最後明。   </p>   <p>    <font color=\"#FF6600\">     <b>宿雲門寺</b>    </font>    <br />    雲門若邪里，泛鷁路才通。夤緣綠筱岸，遂得青蓮宮。    <br />    天香眾壑滿，夜梵前山空。漾漾潭際月，飀飀杉上風。    <br />    茲焉多嘉遁，數子今莫同。鳳歸慨處士，鹿化聞仙公。    <br />    樵路鄭州北，舉井阿巖東。永夜豈云寐，曙華忽蔥蘢。    <br />    谷鳥囀尚澀，源桃驚未紅。再來期春暮，當造林端窮。    <br />    庶幾蹤謝客，開山投剡中。   </p>   <p>    <b>     <font color=\"#FF6600\">春湖古意</font>    </b>    <br />    院梅發向尺，園鳥復成曲。落日遊南湖，果擲顏如玉。    <br />    含情不得語，轉盼知所屬。惆悵未可歸，寧關須採籙。   </p>   <p>    <b>     <font color=\"#FF6600\">遊陸渾南山自歇馬嶺到楓香林以詩代書答李舍人適</font>    </b>    <br />    晨登歇馬嶺，遙望伏牛山。孤出群峰首，熊熊元氣間。    <br />    太和亦崔嵬，石扇橫閃倏。細岑互攢倚，浮巘競奔蹙。    <br />    白雲遙入懷，青靄近可掬。徒尋靈異跡，周顧愜心目。    <br />    晨拂鳥路行，暮投人煙宿。粳稻遠彌秀，栗芋秋新熟。    <br />    石髓非一巖，藥苗乃萬族。間關踏雲雨，繚繞緣水木。    <br />    西見商山芝，南到楚鄉竹。楚竹幽且深，半雜楓香林。    <br />    浩歌清潭曲，寄爾桃源心。   </p>   <p>    <font color=\"#FF6600\">     <b>早發大庾嶺</b>    </font>    <br />    晨躋大庾險，驛鞍馳復息。霧露晝未開，浩途不可測。    <br />    嵥起華夷界，信為造化力。歇鞍問徒旅，鄉關在西北。    <br />    出門怨別家，登嶺恨辭國。自惟勖忠孝，斯罪懵所得。    <br />    皇明頗照洗，廷議日紛惑。兄弟遠淪居，妻子成異域。    <br />    羽翮傷已毀，童幼憐未識。躊躕戀北顧，亭午晞霽色。    <br />    春暖陰梅花，瘴回陽鳥翼。含沙緣澗聚，吻草依林植。    <br />    適蠻悲疾首，懷鞏淚沾臆。感謝鵷鷺朝，勤修魑魅職。    <br />    生還倘非遠，誓擬酬恩德。   </p>   <p>    <b>     <font color=\"#FF6600\">自洪府舟行直書其事</font>    </b>    <br />    仲春辭國門，畏途橫萬里。越淮乘楚嶂，造江泛吳汜。    <br />    嚴程無休隙，日夜涉風水。昔聞垂堂言，將誡千金子。    <br />    問余何奇剝，遷竄極炎鄙。揆己道德餘，幼聞虛白旨。    <br />    貴身賤外物，抗跡遠塵軌。朝遊伊水湄，夕臥箕山趾。    <br />    妙年拙自晦，皎潔弄文史。謬辱紫泥書，揮翰青雲裡。    <br />    事往每增傷，寵來常誓止。銘骨懷報稱，逆鱗讓金紫。    <br />    安位釁潛構，退耕禍猶起。棲巖實吾策，觸藩誠內恥。    <br />    濟濟同時人，台庭鳴劍履。愚以卑自衛，兀坐去沉滓。    <br />    迨茲理已極，竊位申知己。群議負宿心，獲戾光華始。    <br />    黃金忽銷鑠，素業坐淪毀。浩歎誣平生，何獨戀枌梓。    <br />    浦樹浮鬱鬱，皋蘭覆靡靡。百越去魂斷，九疑望心死。    <br />    未盡匡阜遊，遠欣羅浮美。周旋本師訓，佩服無生理。    <br />    異國多靈仙，幽探忘年紀。敝廬嵩山下，空谷茂蘭芷。    <br />    悠悠南溟遠，採掇長已矣。   </p>   <p>    <b>     <font color=\"#FF6600\">下桂江縣黎壁</font>    </b>    <br />    放溜覿前漵，連山分上乾。江回雲壁轉，天小霧峰攢。    <br />    吼沫跳急浪，合流環峻灘。欹離出漩劃，繚繞避渦盤。    <br />    舟子怯桂水，最言斯路難。吾生抱忠信，吟嘯自安閒。    <br />    旦別已千歲，夜愁勞萬端。企予見夜月，委曲破林巒。    <br />    潭曠竹煙盡，洲香橘露團。豈傲夙所好，對之與俱歡。    <br />    思君罷琴酌，泣此夜漫漫。   </p>   <p>    <b>     <font color=\"#FF6600\">奉使嵩山途經緱嶺</font>    </b>    <br />    侵星發洛城，城中歌吹聲。畢景至緱嶺，嶺上煙霞生。    <br />    草樹饒野意，山川多古情。大隱德所薄，歸來可退耕。   </p>   <p>    <b>     <font color=\"#FF6600\">傷王七秘書監寄呈揚州陸長史通簡府僚廣陵以廣好事</font>    </b>    <br />    王氏貴先宗，衡門棲道風。傳心晤有物，秉化遊無窮。    <br />    學奧九流異，機玄三語同。書乃墨場絕，文稱詞伯雄。    <br />    白屋藩魏主，蒼生期謝公。一祗賢良詔。遂謁承明宮。    <br />    補袞望奚塞，尊儒位未充。罷官七門裡，歸老一丘中。    <br />    嘗忝長者轍，微言私謂通。我行會稽郡，路出廣陵東。    <br />    物在人已矣，都疑淮海空。   </p>   <p>    <b>     <font color=\"#FF6600\">使至嵩山尋杜四不遇慨然復傷田洗馬韓觀主…贈杜侯杜四</font>    </b>    <br />    洛橋瞻太室，期子在雲煙。歸來不相見，孤賞弄寒泉。    <br />    與君闊松石，於茲二十年。田公謝昭世，韓子秘幽埏。    <br />    憶昔同攜手，山棲接二賢。笙歌入玄地，詩酒坐寥天。    <br />    舊友悉零落，罷琴私自憐。逝者非藥誤，餐霞意可全。    <br />    為余理還策，相與事靈仙。   </p>   <p>    <font color=\"#FF6600\">     <b>玩郡齋海榴</b>    </font>    <br />    澤國韶氣早，開簾延霽天。野禽宵未囀，山蜚晝仍眠。    <br />    目茲海榴發，列映巖楹前。熠爚御風靜，葳蕤含景鮮。    <br />    清晨綠堪佩，亭午丹欲然。昔忝金閨籍，嘗見玉池蓮。    <br />    未若宗族地，更逢榮耀全。南金雖自貴，賀賞詎能遷。    <br />    撫躬萬里絕，豈染一朝妍。徒緣滯遐郡，常是惜流年。    <br />    越俗鄙章甫，捫心空自憐。   </p>   <p>    <b>     <font color=\"#FF6600\">長安路（一作沈佺期詩）</font>    </b>    <br />    秦地平如掌，層城出雲漢。樓閣九衢春，車馬千門旦。    <br />    綠柳開復合，紅塵聚還散。日晚鬥雞場，經過狹斜看。   </p>   <p>    <font color=\"#FF6600\">     <b>折楊柳（一作沈佺期詩）</b>    </font>    <br />    玉樹朝日映，羅帳春風吹。拭淚攀楊柳，長條宛地垂。    <br />    白花飛歷亂，黃鳥思參差。妾自肝腸斷，傍人那得知。   </p>   <p>    <b>     <font color=\"#FF6600\">有所思（一作沈佺期詩）</font>    </b>    <br />    君子事行役，再空芳歲期。美人曠遙佇，萬里浮雲思。    <br />    園桃綻紅艷，效葉柔綠滋。坐看長夏晚，秋月生羅帷。    <br />    <br />    <font color=\"#FF6600\">     <b>登北固山</b>    </font>    <br />    京鎮周天險，東南作北關。埭橫江曲路，戍入海中山。    <br />    望越心初切，思秦鬢已斑。空怜上林雁，朝夕待春還。   </p>   <p>    <b>     <font color=\"#FF6600\">陪群公登箕山賦得群字</font>    </b>    <br />    許由去已遠，冥莫見幽墳。世薄人不貴，茲山唯白雲。    <br />    宁知三千歲，复有堯為君。時佐激頹俗，登箕挹清芬。    <br />    高節雖旦暮，邈與洪崖群。   </p>   <p>    <font color=\"#FF6600\">     <b>軍中人日登高贈房明府</b>    </font>    <br />    幽郊昨夜陰風斷，頓覺朝來陽吹暖。涇水橋南柳欲黃，杜陵城北花應滿。    <br />    長安昨夜寄春衣，短翮登茲一望歸。聞道凱旋乘騎入，看君走馬見芳菲。   </p>   <p>    <b>     <font color=\"#FF6600\">寒食還陸渾別業</font>    </b>    <br />    洛陽城裡花如雪，陸渾山中今始發。旦別河橋楊柳風，夕臥伊川桃李月。    <br />    伊川桃李正芳新，寒食山中酒復春。野老不知堯舜力，酣歌一曲太平人。   </p>   <p>    <font color=\"#FF6600\">     <b>寒食江州滿塘驛</b>    </font>    <br />    去年上巳洛橋邊，今年寒食廬山曲。遙憐鞏樹花應滿，復見吳洲草新綠。    <br />    吳洲春草蘭杜芳，感物思歸懷故鄉。驛騎明朝宿何處，猿聲今夜斷君腸。   </p>   <p>    <b>     <font color=\"#FF6600\">至端州驛見杜五審言沈三佺期閻五朝隱王二無競…成詠</font>    </b>    <br />    逐臣北地承嚴譴，謂到南中每相見。豈意南中岐路多，千山萬水分鄉縣。    <br />    雲搖雨散各翻飛，海闊天長音信稀。處處山川同瘴癘，自憐能得幾人歸。   </p>   <p>    <b>     <font color=\"#FF6600\">綠竹引</font>    </b>    <br />    青溪綠潭潭水側，修竹嬋娟同一色。徒生仙實鳳不遊，老死空山人詎識。    <br />    妙年秉願逃俗紛，歸臥嵩丘弄白雲。含情傲睨慰心目，何可一日無此君。   </p>   <p>    <font color=\"#FF6600\">     <b>明河篇</b>    </font>    <br />    八月涼風天氣晶，萬里無雲河漢明。昏見南樓清且淺，曉落西山縱復橫。    <br />    洛陽城闕天中起，長河夜夜千門裡。復道連甍共蔽虧，畫堂瓊戶特相宜。    <br />    雲母帳前初氾濫，水精簾外轉逶迤。倬彼昭回如練白，復出東城接南陌。    <br />    南陌征人去不歸，誰家今夜搗寒衣。鴛鴦機上疏螢度，烏鵲橋邊一雁飛。    <br />    雁飛螢度愁難歇，坐見明河漸微沒。已能舒卷任浮雲，不惜光輝讓流月。    <br />    明河可望不可親，願得乘槎一問津。更將織女支機石，還訪成都賣卜人。   </p>   <p>    <b>     <font color=\"#FF6600\">龍門應制</font>    </b>    <br />    宿雨霽氛埃，流雲度城闕。河堤柳新翠，苑樹花先發。    <br />    洛陽花柳此時濃，山水樓台映幾重。群公拂霧朝翔鳳，天子乘春幸鑿龍。    <br />    鑿龍近出王城外，羽從琳琅擁軒蓋。雲罕才臨御水橋，天衣已入香山會。    <br />    山壁嶄巖斷復連，清流澄澈俯伊川。雁塔遙遙綠波上，星龕奕奕翠微邊。    <br />    層巒舊長千尋木，遠壑初飛百丈泉。彩仗蜺旌繞香閣，下輦登高望河洛。    <br />    東城宮闕擬昭回，南陽溝塍殊綺錯。林下天香七寶台，山中春酒萬年杯，    <br />    微風一起祥花落，仙樂初鳴瑞鳥來。鳥來花落紛無已，稱觴獻壽煙霞裡。    <br />    歌舞淹留景欲斜，石關猶駐五雲車。鳥旗翼翼留芳草，龍騎駸駸映晚花。    <br />    千乘萬騎鑾輿出，水靜山空嚴警蹕。郊外喧喧引看人，傾都南望屬車塵。    <br />    囂聲引颺聞黃道，佳氣周回入紫宸。先王定鼎山河固，寶命乘周萬物新。    <br />    吾皇不事瑤池樂，時雨來觀農扈春。   </p>   <p>    <b>     <font color=\"#FF6600\">初宿淮口</font>    </b>    <br />    孤舟汴河水，去國情無已。晚泊投楚鄉，明月清淮裡。    <br />    汴河東瀉路窮茲，洛陽西顧日增悲。夜聞楚歌思欲斷，況值淮南木落時。   </p>   <p>    <font color=\"#FF6600\">     <b>王子喬</b>    </font>    <br />    王子喬，愛神仙，七月七日上賓天。白虎搖瑟鳳吹笙，乘騎雲氣吸日精。    <br />    吸日精，長不歸，遺廟今在而人非。空望山頭草，草露濕人衣。   </p>   <p>    <font color=\"#FF6600\">     <b>放白鷴篇</b>    </font>    <br />    故人贈我綠綺琴，兼致白鷴鳥。琴是嶧山桐，鳥出吳溪中。    <br />    我心松石清霞裡，弄此幽弦不能已。我心河海白雲垂，憐此珍禽空自知。    <br />    著書晚下麒麟閣，幼稚驕癡候門樂。乃言物性不可違，白鷴愁慕刷毛衣。    <br />    玉徽閉匣留為念，六翮開籠任爾飛。   </p>   <p>    <b>     <font color=\"#FF6600\">桂州三月三日（一作桂陽三日述懷）</font>    </b>    <br />    代業京華里，遠投魑魅鄉。登高望不極，雲海四茫茫。    <br />    伊昔承休盼，曾為人所羨。兩朝賜顏色，二紀陪歡宴。    <br />    昆明御宿侍龍媒，伊闕天泉復幾回。西夏黃河水心劍，東周清洛羽觴杯。    <br />    苑中落花掃還合，河畔垂楊撥不開。千春萬壽多行樂，柏梁和歌攀睿作。    <br />    賜金分帛奉恩輝，風舉雲搖入紫微。晨趨北闕鳴珂至，夜出南宮把燭歸。    <br />    載筆儒林多歲月，襆被文昌佐吳越。越中山海高且深，興來無處不登臨。    <br />    永和九年刺海郡，暮春三月醉山陰。愚謂嬉遊長似昔，不言流寓欻成今。    <br />    始安繁華舊風俗，帳飲傾城沸江曲。主人絲管清且悲，客子肝腸斷還續。    <br />    荔浦蘅皋萬里餘，洛陽音信絕能疏。故園今日應愁思，曲水何能更祓除。    <br />    逐伴誰憐合浦葉，思歸豈食桂江魚。不求漢使金囊贈，願得佳人錦字書。   </p>   <p>    <font color=\"#FF6600\">     <b>下山歌</b>    </font>    <br />    下嵩山兮多所思，攜佳人兮步遲遲。松間明月長如此，君再遊兮復何時。   </p>   <p>    <b>     <font color=\"#FF6600\">冬宵引贈司馬承禎</font>    </b>    <br />    河有冰兮山有雪，北戶墐兮行人絕。獨坐山中兮對松月，懷美人兮屢盈缺。    <br />    明月的的寒潭中，青松幽幽吟勁風。此情不向俗人說，愛而不見恨無窮。   </p>   <p>    <font color=\"#FF6600\">     <b>高山引</b>    </font>    <br />    攀雲窈窕兮上躋懸峰，長路浩浩兮此去何從。    <br />    水一曲兮腸一曲，山一重兮悲一重。松檟邈已遠，友於何日逢。    <br />    況滿室兮童稚，攢眾慮於心胸。天高難訴兮遠負明德，卻望咸京兮揮涕龍鍾。   </p>   <p>    <b>     <font color=\"#FF6600\">嵩山天門歌</font>    </b>    <br />    登天門兮坐盤石之嶙峋，前漎漎兮未半，下漠漠兮無垠。    <br />    紛窈窕兮巖倚披以鵬翅，洞膠葛兮峰稜層以龍鱗。    <br />    松移岫轉，左變而右易。風生雲起，出鬼而入神。    <br />    吾亦不知其靈怪如此，願遊杳冥兮見羽人。    <br />    重曰，天門兮穹崇，回合兮攢叢，松萬接兮柱日，石千尋兮倚空。    <br />    晚陰兮足風，夕陽兮赩紅。試一望兮奪魄，況眾妙之無窮。   </p>   <p>    <b>     <font color=\"#FF6600\">有所思（一作劉希夷詩，題云代悲白頭翁）</font>    </b>    <br />    洛陽城東桃李花，飛來飛去落誰家。幽閨女兒惜顏色，坐見落花長歎息。    <br />    今年花落顏色改，明年花開復誰在。已見松柏摧為薪，更聞桑田變成海。    <br />    古人無復洛城東，今人還對落花風。年年歲歲花相似，歲歲年年人不同。    <br />    寄言全盛紅顏子，須憐半死白頭翁。此翁白頭真可憐，伊昔紅顏美少年。    <br />    公子王孫芳樹下，清歌妙舞落花前。光祿池台交錦繡，將軍樓閣畫神仙。    <br />    一朝臥病無相識，三春行樂在誰邊。婉轉蛾眉能幾時，須臾鶴髮亂如絲。    <br />    但看古來歌舞地，唯有黃昏鳥雀飛。   </p>   <p>    <b>     <font color=\"#FF6600\">奉和立春日侍宴內出剪綵花應制</font>    </b>    <br />    金閣妝新杏，瓊筵弄綺梅。人間都未識，天上忽先開。    <br />    蝶繞香絲住，蜂憐艷粉回。今年春色早，應為剪刀催。   </p>   <p>    <font color=\"#FF6600\">     <b>春日芙蓉園侍宴應制</b>    </font>    <br />    芙蓉秦地沼，盧橘漢家園。谷轉斜盤徑，川回曲抱原。    <br />    風來花自舞，春入鳥能言。侍宴瑤池夕，歸途笳吹繁。   </p>   <p>    <font color=\"#FF6600\">     <b>夏日仙萼亭應制</b>    </font>    <br />    高嶺逼星河，乘輿此日過。野含時雨潤，山雜夏雲多。    <br />    睿藻光巖穴，宸襟洽薜蘿。悠然小天下，歸路滿笙歌。   </p>   <p>    <b>     <font color=\"#FF6600\">奉和九月九日登慈恩寺浮屠應制</font>    </b>    <br />    鳳剎侵雲半，虹旌倚日邊。散花多寶塔，張樂布金田。    <br />    時菊芳仙醞，秋蘭動睿篇。香街稍欲晚，清蹕扈歸天。   </p>   <p>    <b>     <font color=\"#FF6600\">奉和九日幸臨渭亭登高應制得歡字</font>    </b>    <br />    令節三秋晚，重陽九日歡。仙杯還泛菊，寶饌且調蘭。    <br />    御氣雲霄近，乘高宇宙寬。今朝萬壽引，宜向曲中彈。   </p>   <p>    <b>     <font color=\"#FF6600\">奉和聖制閏九月九日登莊嚴總持二寺閣</font>    </b>    <br />    閏月再重陽，仙輿歷寶坊。帝歌雲稍白，御酒菊猶黃。    <br />    風鐸喧行漏，天花拂舞行。豫遊多景福，梵宇日生光。   </p>   <p>    <font color=\"#FF6600\">     <b>麟趾殿侍宴應制</b>    </font>    <br />    北闕層城峻，西宮復道懸。乘輿歷萬戶，置酒望三川。    <br />    花柳含丹日，山河入綺筵。欲知陪賞處，空外有飛煙。   </p>   <p>    <b>     <font color=\"#FF6600\">上陽宮侍宴應制得林字</font>    </b>    <br />    廣樂張前殿，重裘感聖心。砌蓂霜月盡，庭樹雪雲深。    <br />    舊渥驂宸御，慈恩忝翰林。微臣一何幸，再得聽瑤琴。   </p>   <p>    <font color=\"#FF6600\">     <b>幸少林寺應制</b>    </font>    <br />    紺宇橫天室，迴鑾指帝休。曙陰迎日盡，春氣抱巖流。    <br />    空樂繁行漏，香煙薄彩斿。玉膏從此泛，仙馭接浮丘。   </p>   <p>    <font color=\"#FF6600\">     <b>幸岳寺應制</b>    </font>    <br />    暫幸珠筵地，俱憐石瀨清。泛流張翠幕，拂迥掛紅旌。    <br />    雅曲龍調管，芳樽蟻泛觥。陪歡玉座晚，復得聽金聲。   </p>   <p>    <b>     <font color=\"#FF6600\">扈從登封途中作</font>    </b>    <br />    帳殿郁崔嵬，仙遊實壯哉。曉雲連幕捲，夜火雜星回。    <br />    谷暗千旗出，山鳴萬乘來。扈從良可賦，終乏掞天才。   </p>   <p>    <font color=\"#FF6600\">     <b>扈從登封告成頌</b>    </font>    <br />    復道開行殿，鉤陳列禁兵。和風吹鼓角，佳氣動旗旌。    <br />    後騎回天苑，前山入御營。萬方俱下拜，相與樂昇平。   </p>   <p>    <font color=\"#FF6600\">     <b>松山嶺應制</b>    </font>    <br />    翼翼高旌轉，鏘鏘鳳輦飛。塵銷清蹕路，雲濕從臣衣。    <br />    白羽搖丹壑，天營逼翠微。芳聲耀今古，四海警宸威。   </p>   <p>    <font color=\"#FF6600\">     <b>緱山廟</b>    </font>    <br />    王子賓仙去，飄颻笙鶴飛。徒聞滄海變，不見白雲歸。    <br />    天路何其遠，人間此會稀。空歌日雲幕，霜月漸微微。   </p>   <p>    <b>     <font color=\"#FF6600\">奉和梁王宴龍泓應教得微字</font>    </b>    <br />    水府淪幽壑，星軺下紫微。鳥驚司僕馭，花落侍臣衣。    <br />    芳樹搖春晚，晴雲繞座飛。淮王正留客，不醉莫言歸。   </p>   <p>    <b>     <font color=\"#FF6600\">壽陽王花燭圖（一作沈佺期詩）</font>    </b>    <br />    仙媛乘龍日，天孫捧雁來。可憐桃李樹，更繞鳳凰台。    <br />    燭照香車入，花臨寶扇開。莫令銀箭曉，為盡合歡杯。   </p>   <p>    <font color=\"#FF6600\">     <b>江南曲</b>    </font>    <br />    妾住越城南，離居不自堪。採花驚曙鳥，摘葉喂春蠶。    <br />    懶結茱萸帶，愁安玳瑁簪。待君消瘦盡，日暮碧江潭。   </p>   <p>    <b>     <font color=\"#FF6600\">牛女（一作沈佺期詩）</font>    </b>    <br />    粉席秋期緩，針樓別怨多。奔龍爭渡月，飛鵲亂填河。    <br />    失喜先臨鏡，含羞未解羅。誰能留夜色，來夕倍還梭。   </p>   <p>    <font color=\"#FF6600\">     <b>冬夜寓直麟閣（一作王維詩）</b>    </font>    <br />    直事披三省，重關閉七門。廣庭憐雪淨，深屋喜爐溫。    <br />    月幌花虛馥，風窗竹暗喧。東山白雲意，茲夕寄琴樽。   </p>   <p>    <b>     <font color=\"#FF6600\">登禪定寺閣（一作登總持寺閣）</font>    </b>    <br />    梵宇出三天，登臨望八川。開襟坐霄漢，揮手拂雲煙。    <br />    函谷青山外，昆池落日邊。東京楊柳陌，少別已經年。   </p>   <p>    <font color=\"#FF6600\">     <b>陸渾山莊</b>    </font>    <br />    歸來物外情，負杖閱巖耕。源水看花入，幽林採藥行。    <br />    野人相問姓，山鳥自呼名。去去獨吾樂，無然愧此生。   </p>   <p>    <font color=\"#FF6600\">     <b>藍田山莊</b>    </font>    <br />    宦遊非吏隱，心事好幽偏。考室先依地，為農且用天。    <br />    輞川朝伐木，藍水暮澆田。獨與秦山老，相歡春酒前。   </p>   <p>    <b>     <font color=\"#FF6600\">春日山家（一作春泉洗藥）</font>    </b>    <br />    今日遊何處，春泉洗藥歸。悠然紫芝曲，晝掩白雲扉。    <br />    魚樂偏尋藻，人閒屢採薇。丘中無俗事，身世兩相違。   </p>   <p>    <b>     <font color=\"#FF6600\">春日宴宋主簿山亭得寒字</font>    </b>    <br />    公子正邀歡，林亭春未蘭。攀巖踐苔易，迷路出花難。    <br />    窗覆垂楊暖，階侵瀑水寒。帝城歸路直，留興接鵷鸞。   </p>   <p>    <font color=\"#FF6600\">     <b>江亭晚望</b>    </font>    <br />    浩渺浸雲根，煙嵐出遠村。鳥歸沙有跡，帆過浪無痕。    <br />    望水知柔性，看山欲斷魂。縱情猶未已，回馬欲黃昏。   </p>   <p>    <font color=\"#FF6600\">     <b>秋晚遊普耀寺</b>    </font>    <br />    薄暮曲江頭，仁祠暫可留。山形無隱霽，野色遍呈秋。    <br />    荷覆香泉密，籐緣寶樹幽。平生厭塵事，過此忽悠悠。   </p>   <p>    <font color=\"#FF6600\">     <b>答李司戶夔</b>    </font>    <br />    遠方來下客，輶軒攝使臣。弄琴宜在夜，傾酒貴逢春。    <br />    駟馬留孤館，雙魚贈故人。明朝散雲雨，遙仰德為鄰。   </p>   <p>    <font color=\"#FF6600\">     <b>寄天台司馬道士</b>    </font>    <br />    臥來生白髮，覽鏡忽成絲。遠愧餐霞子，童顏且自持。    <br />    舊遊惜疏曠，微尚日磷緇。不寄西山藥，何由東海期。   </p>   <p>    <b>     <font color=\"#FF6600\">使往天平軍馬約與陳子昂新鄉為期，及還而不相遇</font>    </b>    <br />    入衛期之子，吁嗟不少留。情人去何處，淇水日悠悠。    <br />    恆碣青雲斷，衡漳白露秋。知君心許國，不是愛封侯。   </p>   <p>    <b>     <font color=\"#FF6600\">過函谷關</font>    </b>    <br />    二百四十載，海內何紛紛。六國兵同合，七雄勢未分。    <br />    從成拒秦帝，策決問蘇君。雞鳴將狗盜，論德不論勳。   </p>   <p>    <b>     <font color=\"#FF6600\">送朔方何侍郎</font>    </b>    <br />    聞道雲中使，乘驄往復還。河兵守陽月，塞虜失陰山。    <br />    拜職嘗隨驃，銘功不讓班。旋聞受降日，歌舞入蕭關。   </p>   <p>    <font color=\"#FF6600\">     <b>送田道士使蜀投龍</b>    </font>    <br />    風馭忽泠然，雲台路幾千。蜀門峰勢斷，巴字水形連。    <br />    人隔壺中地，龍游洞裡天。贈言回馭日，圖畫彼山川。   </p>   <p>    <font color=\"#FF6600\">     <b>送許州宋司馬赴任</b>    </font>    <br />    穎郡水東流，荀陳兄弟遊。偏傷茲日遠，獨向聚星州。    <br />    河潤在明德，人康非外求。當聞力為政，遙慰我心愁。   </p>   <p>    <font color=\"#FF6600\">     <b>送趙司馬赴蜀州</b>    </font>    <br />    餞子西南望，煙綿劍道微。橋寒金雁落，林曙碧雞飛。    <br />    職拜輿方遠，仙成履會歸。定知和氏璧，遙掩玉輪輝。   </p>   <p>    <b>     <font color=\"#FF6600\">送永昌蕭贊府</font>    </b>    <br />    柳變曲江頭，送君函谷遊。弄琴寬別意，酌醴醉春愁。    <br />    戀本亦何極，贈言微所求。莫令金谷水，不入故園流。   </p>   <p>    <b>     <font color=\"#FF6600\">送李侍御</font>    </b>    <br />    行李戀庭闈，乘軺振綵衣。南登指吳服，北走出秦畿。    <br />    去國夏雲斷，還鄉秋雁飛。旋聞郡計入，更有使臣歸。   </p>   <p>    <b>     <font color=\"#FF6600\">餞湖州薛司馬</font>    </b>    <br />    別駕促嚴程，離筵多故情。交深季作友，義重伯為兄。    <br />    鎮靜移吳俗，風流在漢京。會看陳仲舉，從此拜公卿。   </p>   <p>    <font color=\"#FF6600\">     <b>送杜審言</b>    </font>    <br />    臥病人事絕，嗟君萬里行。河橋不相送，江樹遠含情。    <br />    別路追孫楚，維舟弔屈平。可惜龍泉劍，流落在豐城。   </p>   <p>    <font color=\"#FF6600\">     <b>送武進鄭明府</b>    </font>    <br />    絃歌試宰日，城闕賞心違。北謝蒼龍去，南隨黃鵠飛。    <br />    夏雲海中出，吳山江上微。甿謠豈云遠，從此慶緇衣。   </p>   <p>    <b>     <font color=\"#FF6600\">送姚侍御出使江東</font>    </b>    <br />    帝憂河朔郡，南發海陵倉。坐歎青春別，逶迤碧水長。    <br />    飲冰朝受命，衣錦晝還鄉。為問東山桂，無人何自芳。   </p>   <p>    <b>     <font color=\"#FF6600\">留別之望舍弟</font>    </b>    <br />    同氣有三人，分飛在此晨。西馳巴嶺徼，東去洛陽濱。    <br />    強飲離前酒，終傷別後神。誰憐散花萼，獨赴日南春。   </p>   <p>    <font color=\"#FF6600\">     <b>漢江宴別</b>    </font>    <br />    漢廣不分天，舟移杳若仙。秋虹映晚日，江鶴弄晴煙。    <br />    積水浮冠蓋，遙風逐管弦。嬉遊不可極，留恨此山川。   </p>   <p>    <b>     <font color=\"#FF6600\">晚泊湘江</font>    </b>    <br />    五嶺恓惶客，三湘憔悴顏。況復秋雨霽，表裡見衡山。    <br />    路逐鵬南轉，心依雁北還。唯餘望鄉淚，更染竹成斑。   </p>   <p>    <font color=\"#FF6600\">     <b>過蠻洞</b>    </font>    <br />    越嶺千重合，蠻溪十里斜。竹迷樵子徑，萍匝釣人家。    <br />    林暗交楓葉，園香覆橘花。誰憐在荒外，孤賞足雲霞。   </p>   <p>    <font color=\"#FF6600\">     <b>經梧州</b>    </font>    <br />    南國無霜霰，連年見物華。青林暗換葉，紅蕊續開花。    <br />    春去聞山鳥，秋來見海槎。流芳雖可悅，會自泣長沙。   </p>   <p>    <font color=\"#FF6600\">     <b>渡吳江別王長史</b>    </font>    <br />    倚棹望茲川，銷魂獨黯然。鄉連江北樹，雲斷日南天。    <br />    劍別龍初沒，書成雁不傳。離舟意無限，催渡復催年。   </p>   <p>    <b>     <font color=\"#FF6600\">泛鏡湖南溪</font>    </b>    <br />    乘興入幽棲，舟行日向低。巖花候冬發，谷鳥作春啼。    <br />    沓嶂開天小，叢篁夾路迷。猶聞可憐處，更在若邪溪。   </p>   <p>    <font color=\"#FF6600\">     <b>途中寒食題黃梅臨江驛寄崔融</b>    </font>    <br />    馬上逢寒食，愁中屬暮春。可憐江浦望，不見洛陽人。    <br />    北極懷明主，南溟作逐臣。故園腸斷處，日夜柳條新。   </p>   <p>    <b>     <font color=\"#FF6600\">遊韶州廣界寺</font>    </b>    <br />    影殿臨丹壑，香台隱翠霞。巢飛銜象鳥，砌蹋雨空花。    <br />    寶鐸搖初霽，金池映晚沙。莫愁歸路遠，門外有三車。   </p>   <p>    <font color=\"#FF6600\">     <b>宿清遠峽山寺</b>    </font>    <br />    香岫懸金剎，飛泉屆石門。空山唯習靜，中夜寂無喧。    <br />    說法初聞鳥，看心欲定猿。寥寥隔塵市，何異武陵源。   </p>   <p>    <font color=\"#FF6600\">     <b>題大庾嶺北驛</b>    </font>    <br />    陽月南飛雁，傳聞至此回。我行殊未已，何日復歸來。    <br />    江靜潮初落，林昏瘴不開。明朝望鄉處，應見隴頭梅。   </p>   <p>    <b>     <font color=\"#FF6600\">度大庾嶺</font>    </b>    <br />    度嶺方辭國，停軺一望家。魂隨南翥鳥，淚盡北枝花。    <br />    山雨初含霽，江雲欲變霞。但令歸有日，不敢恨長沙。   </p>   <p>    <b>     <font color=\"#FF6600\">端州別袁侍郎</font>    </b>    <br />    合浦途未極，端溪行暫臨。淚來空泣臉，愁至不知心。    <br />    客醉山月靜，猿啼江樹深。明朝共分手，之子愛千金。   </p>   <p>    <b>     <font color=\"#FF6600\">過史正議宅</font>    </b>    <br />    舊交此零落，雨泣訪遺塵。劍幾傳好事，池台傷故人。    <br />    國香蘭已歇，里樹橘猶新。不見吳中隱，空餘江海濱。   </p>   <p>    <font color=\"#FF6600\">     <b>梁宣王輓詞三首</b>    </font>    <br />    貴藩堯母族，外戚漢家親。業重興王際，功高復辟辰。    <br />    愛賢唯報國，樂善不防身。今日衣冠送，空傷置醴人。    <br />    <br />    金精何日閉，玉匣此時開。東望連吾子，南瞻近帝台。    <br />    地形龜食報，墳土燕銜來。可歎虞歌夕，紛紛騎吹回。    <br />    <br />    像設千年在，平生萬事違。彩旌翻葆吹，圭翣奠靈衣。    <br />    壟日寒無影，郊雲凍不飛。君王留此地，駟馬欲何歸。   </p>   <p>    <font color=\"#FF6600\">     <b>魯忠王輓詞三首</b>    </font>    <br />    同盟會五月，歸葬出三條。日慘咸陽樹，天寒渭水橋。    <br />    稍看朱鷺轉，尚識紫騮驕。寂寂泉台恨，從茲罷玉簫。    <br />    <br />    邦家錫寵光，存沒貴忠良。遂裂山河地，追尊父子王。    <br />    人悲槐裡月，馬踏槿原霜。別向天京北，悠悠此路長。    <br />    <br />    樹羽迎朝日，撞鐘望早霞。故人悲宿草，中使慘晨笳。    <br />    氣有沖天劍，星無犯斗槎。唯餘孔公宅，長接魯王家。   </p>   <p>    <b>     <font color=\"#FF6600\">范陽王輓詞二首</font>    </b>    <br />    賢相稱邦傑，清流舉代推。公才掩諸夏，文體變當時。    <br />    賓弔翻成鶴，人亡惜喻龜。洛陽今紙貴，猶寫太沖詞。    <br />    <br />    贈秩徽章洽，求書秘草成。客隨朝露盡，人逐夜舟驚。    <br />    蒿里衣冠送，松門印綬迎。誰知楊伯起，今日重哀榮。   </p>   <p>    <font color=\"#FF6600\">     <b>故趙王屬贈黃門侍郎上官公輓詞二首</b>    </font>    <br />    韋門旌舊德，班氏業前書。謫去因丞相，歸來為婕妤。    <br />    周原烏相塚，越嶺雁隨車。冥漠辭昭代，空憐賦子虛。    <br />    <br />    綠車隨帝子，青瑣翊宸機。昔枉朝歌騎，今虛夕拜闈。    <br />    柳河淒挽曲，薤露濕靈衣。一厝窮泉閉，雙鸞遂不飛。   </p>   <p>    <b>     <font color=\"#FF6600\">藥</font>    </b>    <br />    有卉秘神仙，君臣有禮焉。忻當苦口喻，不畏入腸偏。    <br />    扁鵲功成日，神農定品年。丹成如可待，雞犬自聞天。   </p>   <p>    <font color=\"#FF6600\">     <b>奉和九日登慈恩寺浮圖應制</b>    </font>    <br />    瑞塔千尋起，仙輿九日來。萸房陳寶席，菊蕊散花台。    <br />    御氣鵬霄近，升高鳳野開。天歌將梵樂，空裡共徘徊。   </p>   <p>    <b>     <font color=\"#FF6600\">送沙門泓景道俊玄奘還荊州應制</font>    </b>    <br />    三乘歸淨域，萬騎餞通莊。就日離亭近，彌天別路長。    <br />    荊南旋杖缽，渭北限津梁。何日紆真果，還來入帝鄉。   </p>   <p>    <b>     <font color=\"#FF6600\">春日芙蓉園侍宴應制</font>    </b>    <br />    年光竹裡遍，春色杏間遙。煙氣籠青閣，流文蕩畫橋。    <br />    飛花隨蝶舞，艷曲伴鶯嬌。今日陪歡豫，還疑陟紫霄。   </p>   <p>    <b>     <font color=\"#FF6600\">詠笛</font>    </b>    <br />    羌笛寫龍聲，長吟入夜清。關山孤月下，來向隴頭鳴。    <br />    逐吹梅花落，含春柳色驚。行觀向子賦，坐憶舊鄰情。   </p>   <p>    <b>     <font color=\"#FF6600\">詠鐘</font>    </b>    <br />    既接南鄰磬，還隨北里笙。平陵通曙響，長樂警宵聲。    <br />    秋至含霜動，春歸應律鳴。豈惟恆待扣，金虡有餘清。   </p>   <p>    <b>     <font color=\"#FF6600\">花落（一作沈佺期詩。題云梅花落）</font>    </b>    <br />    鐵騎幾時回，金閨怨早梅。雪寒花已落，風暖葉還開。    <br />    夕逐新春管，香迎小歲杯。盛時何足貴，書裡報輪台。   </p>   <p>    <font color=\"#FF6600\">     <b>旅宿淮陽亭口號</b>    </font>    <br />    日暮風亭上，悠悠旅思多。故鄉臨桂水，今夜渺星河。    <br />    暗草霜華髮，空亭雁影過。興來誰與語，勞者自為歌。   </p>   <p>    <b>     <font color=\"#FF6600\">內題賦得巫山雨（一作沈佺期詩。題雲巫山高）</font>    </b>    <br />    神女向高唐，巫山下夕陽。徘徊作行雨，婉戀逐荊王。    <br />    電影江前落，雷聲峽外長。霽雲無處所，台館曉蒼蒼。   </p>   <p>    <b>     <font color=\"#FF6600\">王昭君（一作沈佺期詩）</font>    </b>    <br />    非君惜鸞殿，非妾妒娥眉。薄命由驕虜，無情是畫師。    <br />    嫁來胡地日，不並漢宮時。辛苦無聊賴，何堪上馬辭。   </p>   <p>    <font color=\"#FF6600\">     <b>銅雀台（一作沈佺期詩）</b>    </font>    <br />    昔年分鼎地，今日望陵台。一旦雄圖盡，千秋遺令開。    <br />    綺羅君不見，歌舞妾空來。恩共漳河水，東流無重回。   </p>   <p>    <b>     <font color=\"#FF6600\">巫山高（一作沈佺期詩）</font>    </b>    <br />    巫山峰十二，環合象昭回。俯聽琵琶峽，平看雲雨台。    <br />    古槎天外落，瀑水日邊來。何忍猿啼夜，荊王枕席開。   </p>   <p>    <b>     <font color=\"#FF6600\">望月有懷（一作康庭芝詩，一作沈佺期詩）</font>    </b>    <br />    天使下西樓，含光萬里秋。台前似掛鏡，簾外如懸鉤。    <br />    張尹將眉學，班姬取扇儔。佳期應借問，為報大刀頭。   </p>   <p>    <b>     <font color=\"#FF6600\">駕出長安（一作王昌齡詩）</font>    </b>    <br />    聖德超千古，皇風扇九圍。天回萬象出，駕動六龍飛。    <br />    淑氣來黃道，祥雲覆紫微。太平多扈從，文物有光輝。   </p>   <p>    <b>     <font color=\"#FF6600\">餞中書侍郎來濟（一作太宗詩）</font>    </b>    <br />    曖曖去塵昏灞岸，飛飛輕蓋指河梁。雲峰衣結千重葉，雪岫花開幾樹妝。    <br />    深悲黃鶴孤舟遠，獨對青山別路長。卻將分手沾襟淚，還用持添離席觴。   </p>   <p>    <font color=\"#FF6600\">     <b>奉和春初幸太平公主南莊應制</b>    </font>    <br />    青門路接鳳凰台，素滻宸遊龍騎來。澗草自迎香輦合，巖花應待御筵開。    <br />    文移北斗成天象，酒遞南山作壽杯。此日侍臣將石去，共歡明主賜金回。   </p>   <p>    <b>     <font color=\"#FF6600\">三陽宮侍宴應制得幽字</font>    </b>    <br />    離宮秘苑勝瀛洲，別有仙人洞壑幽。巖邊樹色含風冷，石上泉聲帶雨秋。    <br />    鳥向歌筵來度曲，雲依帳殿結為樓。微臣昔忝方明御，今日還陪八駿遊。   </p>   <p></p>   <p>    <b>     <font color=\"#FF6600\">奉和晦日幸昆明池應制</font>    </b>    <br />    春豫靈池會，滄波帳殿開。舟凌石鯨度，槎拂斗牛回。    <br />    節晦蓂全落，春遲柳暗催。像溟看浴景，燒劫辨沉灰。    <br />    鎬飲周文樂，汾歌漢武才。不愁明月盡，自有夜珠來。   </p>   <p>    <font color=\"#FF6600\">     <b>奉和幸大薦福寺</b>    </font>    <br />    香剎中天起，宸遊滿路輝。乘龍太子去，駕象法王歸。    <br />    殿飾金人影，窗搖玉女扉。稍迷新草木，遍識舊庭闈。    <br />    水入禪心定，雲從寶思飛。欲知皇劫遠，初拂六銖衣。   </p>   <p>    <font color=\"#FF6600\">     <b>奉和幸三會寺應制</b>    </font>    <br />    六飛回玉輦，雙樹謁金仙。瑞鳥呈書字，神龍吐浴泉。    <br />    淨心遙證果，睿想獨超禪。塔湧香花地，山圍日月天。    <br />    梵音迎漏徹，空樂倚雲懸。今日登仁壽，長看法鏡圓。   </p>   <p>    <font color=\"#FF6600\">     <b>奉和薦福寺應制</b>    </font>    <br />    梵筵光聖邸，遊豫覽宏規。不改靈光殿，因開功德池。    <br />    蓮生新步葉，桂長昔攀枝。湧塔庭中見，飛樓海上移。    <br />    聞韶三月幸，觀象七星危。欲識龍歸處，朝朝雲氣隨。   </p>   <p>    <font color=\"#FF6600\">     <b>奉和幸神皋亭應制</b>    </font>    <br />    清蹕喧黃道，乘輿降紫宸。霜戈凝曉日，雲管發陽春。    <br />    台古全疑漢，林餘半識秦。宴酣詩布澤，節改令行仁。    <br />    昔恃山河險，今依道德淳。多慚獻嘉頌，空累屬車塵。   </p>   <p>    <b>     <font color=\"#FF6600\">奉和幸長安故城未央宮應制</font>    </b>    <br />    漢王未息戰，蕭相乃營宮。壯麗一朝盡，威靈千載空。    <br />    皇明悵前跡，置酒宴群公。寒輕彩仗外，春發幔城中。    <br />    樂思回斜日，歌詞繼大風。今朝天子貴，不假叔孫通。   </p>   <p>    <b>     <font color=\"#FF6600\">奉和幸韋嗣立山莊侍宴應制（一作李乂詩）</font>    </b>    <br />    樞掖調梅暇，林園藝槿初。入朝榮劍履，退食偶琴書。    <br />    地隱東巖室，天回北斗車。旌門臨窈窕，輦道屬扶疏。    <br />    雲罕明丹壑，霜笳徹紫虛。水疑投石處，溪似釣璜餘。    <br />    帝澤頒卮酒，人歡頌里閭。一承黃竹詠，長奉白茅居。   </p>   <p>    <b>     <font color=\"#FF6600\">扈從登封告成頌應制</font>    </b>    <br />    御路回中岳，天營接下都。百靈無後至，萬國競前驅。    <br />    文衛嚴清蹕，幽仙讀寶符。貝花明漢果，芝草入堯廚。    <br />    濟濟衣冠會，喧喧夷夏俱。宗禋仰神理，刊木望川途。    <br />    撫己貧非病，時來本不愚。願陪丹鳳輦，率舞白雲衢。   </p>   <p>    <font color=\"#FF6600\">     <b>宴安樂公主宅得空字</b>    </font>    <br />    英藩築外館，愛主出王宮。賓至星槎落，仙來月宇空。    <br />    玳梁翻賀燕，金埒倚晴虹。簫奏秦台裡，書開魯壁中。    <br />    短歌能駐日，艷舞欲嬌風。聞有淹留處，山阿滿桂叢。   </p>   <p>    <b>     <font color=\"#FF6600\">春日鄭協律山亭陪宴餞鄭卿同用樓字</font>    </b>    <br />    潘園枕郊郭，愛客坐相求。樽酒東城外，驂騑南陌頭。    <br />    池平分洛水，林缺見嵩丘。暗竹侵山徑，垂楊拂妓樓。    <br />    彩雲歌處斷，遲日舞前留。此地何年別，蘭芳空自幽。   </p>   <p>    <b>     <font color=\"#FF6600\">和姚給事寓直之作</font>    </b>    <br />    清論滿朝陽，高才拜夕郎。還從避馬路，來接珥貂行。    <br />    寵就黃扉日，威回白簡霜。柏台遷鳥茂，蘭署得人芳。    <br />    禁靜鐘初徹，更疏漏漸長。曉河低武庫，流火度文昌。    <br />    寓直恩徽重，乘秋藻翰揚。暗投空欲報，下調不成章。   </p>   <p>    <font color=\"#FF6600\">     <b>和庫部李員外秋夜寓直之作</b>    </font>    <br />    相庭貽慶遠，才子拜郎初。起草徯仙閣，焚香臥直廬。    <br />    更深河欲斷，節勁柳偏疏。氣耿凌雲筆，心搖待漏車。    <br />    叨榮廁儔侶，省己恧空虛。徒斐陽春和，難參麗曲餘。   </p>   <p>    <b>     <font color=\"#FF6600\">酬李丹徒見贈之作</font>    </b>    <br />    鎮吳稱奧里，試劇仰通才。近挹人披霧，遙聞境震雷。    <br />    一朝逢解榻，累日共銜杯。連轡登山盡，浮舟望海回。    <br />    以予慚拙宦，期子遇良媒。贈曲南鳧斷，征途北雁催。    <br />    更憐江上月，還入鏡中開。   </p>   <p>    <font color=\"#FF6600\">     <b>使過襄陽登鳳林寺閣</b>    </font>    <br />    香閣臨清漢，丹梯隱翠微。林篁天際密，人世谷中違。    <br />    苔石銜仙洞，蓮舟泊釣磯。山雲浮棟起，江雨入庭飛。    <br />    信美雖南國，嚴程限北歸。幽尋不可再，留步惜芳菲。   </p>   <p>    <b>     <font color=\"#FF6600\">宋公宅送寧諫議</font>    </b>    <br />    宋公爰創宅，庾氏更誅茅。間出人三秀，平臨楚四郊。    <br />    漢臣來絳節，荊牧動金鐃。樽溢宜城酒，笙裁曲沃匏。    <br />    露荷秋變節，風柳夕鳴梢。一散陽台雨，方隨越鳥巢。   </p>   <p>    <font color=\"#FF6600\">     <b>送合宮蘇明府頲</b>    </font>    <br />    鉉府誕英規，公才天下知。謂乘羔雁族，繼入鳳凰池。    <br />    赤縣求人隱，青門起路岐。翟回車少別，鳧化舄遙馳。    <br />    神哭周南境，童歌渭北垂。賢哉荀奉倩，袞職佇來儀。   </p>   <p>    <b>     <font color=\"#FF6600\">送楊六望赴金水</font>    </b>    <br />    借問梁山道，嶔岑幾萬重。遙州刀作字，絕壁劍為峰。    <br />    惜別路窮此，留歡意不從。憂來生白髮，時晚愛青松。    <br />    勿以西南遠，夷歌寢盛容。台階有高位，寧復久臨邛。   </p>   <p>    <b>     <font color=\"#FF6600\">下桂江龍目灘</font>    </b>    <br />    停午出灘險，輕舟容易前。峰攢入雲樹，崖噴落江泉。    <br />    巨石潛山怪，深篁隱洞仙。鳥遊溪寂寂，猿嘯嶺娟娟。    <br />    揮袂日凡幾，我行途已千。暝投蒼梧郡，愁枕白雲眠。   </p>   <p>    <font color=\"#FF6600\">     <b>入瀧州江</b>    </font>    <br />    孤舟泛盈盈，江流日縱橫。夜雜蛟螭寢，晨披瘴癘行。    <br />    潭蒸水沫起，山熱火雲生。猿躩時能嘯，鳶飛莫敢鳴。    <br />    海窮南徼盡，鄉遠北魂驚。泣向文身國，悲看鑿齒氓。    <br />    地偏多育蠱，風惡好相鯨。余本巖棲客，悠哉慕玉京。    <br />    厚恩嘗願答，薄宦不祈成。違隱乖求志，披荒為近名。    <br />    鏡愁玄髮改，心負紫芝榮。運啟中興歷，時逢外域清。    <br />    只應保忠信，延促付神明。   </p>   <p>    <b>     <font color=\"#FF6600\">始安秋日</font>    </b>    <br />    桂林風景異，秋似洛陽春。晚霽江天好，分明愁殺人。    <br />    捲雲山    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc12984.htm\">●●</a>，碎石水磷磷。世業事黃老，妙年孤隱淪。    <br />    歸歟臥滄海，何物貴吾身。   </p>   <p>    <b>     <font color=\"#FF6600\">桂州黃潭舜祠</font>    </b>    <br />    虞世巡百越，相傳葬九疑。精靈遊此地，祠樹日光輝。    <br />    禋祭忽群望，丹青圖二妃。神來獸率舞，仙去鳳還飛。    <br />    日暝山氣落，江空潭靄微。帝鄉三萬里，乘彼白雲歸。   </p>   <p>    <b>     <font color=\"#FF6600\">登粵王台</font>    </b>    <br />    江上粵王台，登高望幾回。南溟天外合，北戶日邊開。    <br />    地濕煙嘗起，山晴雨半來。冬花採盧橘，夏果摘楊梅。    <br />    跡類虞翻枉，人非賈誼才。歸心不可見，白髮重相催。   </p>   <p>    <b>     <font color=\"#FF6600\">早發始興江口至虛氏村作</font>    </b>    <br />    候曉逾閩嶠，乘春望越台。宿雲鵬際落，殘月蚌中開。    <br />    薜荔搖青氣，桄榔翳碧苔。桂香多露裛，石響細泉回。    <br />    抱葉玄猿嘯，銜花翡翠來。南中雖可悅，北思日悠哉。    <br />    鬒髮俄成素，丹心已作灰。何當首歸路，行剪故園萊。   </p>   <p>    <font color=\"#FF6600\">     <b>發籐州</b>    </font>    <br />    朝夕苦遄征，孤魂長自驚。泛舟依雁渚，投館聽猿鳴。    <br />    石髮緣溪蔓，林衣掃地輕。雲峰刻不似，苔蘚畫難成。    <br />    露裛千花氣，泉和萬籟聲。攀幽紅處歇，躋險綠中行。    <br />    戀切芝蘭砌，悲纏松柏塋。丹心江北死，白髮嶺南生。    <br />    魑魅天邊國，窮愁海上城。勞歌意無限，今日為誰明。   </p>   <p>    <b>     <font color=\"#FF6600\">遊稱心寺</font>    </b>    <br />    釋事懷三隱，清襟謁四禪。江鳴潮未落，林曉日初懸。    <br />    寶葉交香雨，金沙吐細泉。望諧舟客趣，思發海人煙。    <br />    顧櫪仍留馬，乘杯久棄船。未憂龜負岳，且識鳥耘田。    <br />    理契都無象，心冥不寄筌。安期庶可揖，天地得齊年。   </p>   <p>    <font color=\"#FF6600\">     <b>遊法華寺</b>    </font>    <br />    高岫擬耆闍，真乘引妙車。空中結樓殿，意表出雲霞。    <br />    後果纏三足，前因感六牙。宴林薰寶樹，水溜滴金沙。    <br />    寒谷梅猶淺，溫庭橘未華。台香紅藥亂，塔影綠篁遮。    <br />    果漸輪王族，緣超梵帝家。晨行踏忍草，夜誦得靈花。    <br />    江郡將何匹，天都亦未加。朝來沿泛所，應是逐仙槎。   </p>   <p>    <b>     <font color=\"#FF6600\">夜渡吳松江懷古</font>    </b>    <br />    宿帆震澤口，曉渡松江濆。棹發魚龍氣，舟沖鴻雁群。    <br />    寒潮頓覺滿，暗浦稍將分。氣出海生日，光清湖起雲。    <br />    水鄉盡天衛，歎息為吳君。謀士伏劍死，至今悲所聞。   </p>   <p>    <font color=\"#FF6600\">     <b>謁禹廟</b>    </font>    <br />    夏王乘四載，茲地發金符。峻命終不易，報功疇敢渝。    <br />    先驅總昌會，後至伏靈誅。玉帛空天下，衣冠照海隅。    <br />    旋聞厭黃屋，更道出蒼梧。林表祠轉茂，山阿井詎枯。    <br />    舟遷龍負壑，田變鳥芸蕪。舊物森如在，天威肅未殊。    <br />    玄夷屆瑤席，玉女侍清都。奕奕扃闈邃，軒軒仗衛趨。    <br />    氣青連曙海，雲白洗春湖。猿嘯有時答，禽言常自呼。    <br />    靈歆異蒸糈，至樂匪笙竽。茅殿今文襲，梅梁古制無。    <br />    運遙日崇麗，業盛答昭蘇。伊昔力雲盡，而今功尚敷。    <br />    揆材非美箭，精享愧生芻。郡職昧為理，邦空寧自誣。    <br />    下車霰已積，攝事露行濡。人隱冀多祐，曷唯沾薄軀。   </p>   <p>    <b>     <font color=\"#FF6600\">遊禹穴回出若邪</font>    </b>    <br />    禹穴今朝到，邪溪此路通。著書聞太史，煉藥有仙翁。    <br />    鶴往籠猶掛，龍飛劍已空。石帆搖海上，天鏡落湖中。    <br />    水低寒雲白，山邊墜葉紅。歸舟何慮晚，日暮使樵風。   </p>   <p>    <b>     <font color=\"#FF6600\">靈隱寺</font>    </b>    <br />    鷲嶺郁岧嶢，龍宮鎖寂寥。樓觀滄海日，門對浙江潮。    <br />    桂子月中落，天香雲外飄。捫蘿登塔遠，刳木取泉遙。    <br />    霜薄花更發，冰輕葉未凋。夙齡尚遐異，搜對滌煩囂。    <br />    待入天台路，看余度石橋。   </p>   <p>    <font color=\"#FF6600\">     <b>遊雲門寺</b>    </font>    <br />    維舟探靜域，作禮事尊經。投跡一蕭散，為心自杳冥。    <br />    龕依大禹穴，樓倚少微星。沓嶂圍蘭若，回溪抱竹庭。    <br />    覺花塗砌白，甘露洗山青。雁塔鶱金地，虹橋轉翠屏。    <br />    人天宵現景，神鬼晝潛形。理勝常虛寂，緣空自感靈。    <br />    入禪從鴿繞，說法有龍聽。劫累終期滅，塵躬且未寧。    <br />    搖搖不安寐，待月詠巖扃。   </p>   <p>    <font color=\"#FF6600\">     <b>早發韶州</b>    </font>    <br />    炎徼行應盡，回瞻鄉路遙。珠崖天外郡，銅柱海南標。    <br />    日夜清明少，春冬霧雨饒。身經大火熱，顏入瘴江消。    <br />    觸影含沙怒，逢人女草搖。露濃看菌濕，風颶覺船飄。    <br />    直御魑將魅，寧論鴟與鴞.虞翻思報國，許靖願歸朝。    <br />    綠樹秦京道，青雲洛水橋。故園長在目，魂去不須招。   </p>   <p>    <b>     <font color=\"#FF6600\">早入清遠峽（一作下桂江龍目灘）</font>    </b>    <br />    傳聞峽山好，旭日棹前沂。雨色搖丹嶂，泉聲聒翠微。    <br />    兩巖天作帶，萬壑樹披衣。秋菊迎霜序，春籐礙日輝。    <br />    翳潭花似織，緣嶺竹成圍。寂歷環沙浦，蔥蘢轉石圻。    <br />    露餘江未熱，風落瘴初稀。猿飲排虛上，禽驚掠水飛。    <br />    榜童夷唱合，樵女越吟歸。良候斯為美，邊愁自有違。    <br />    誰言望鄉國，流涕失芳菲。   </p>   <p>    <b>     <font color=\"#FF6600\">發端州初入西江</font>    </b>    <br />    問我將何去，清晨溯越溪。翠微懸宿雨，丹壑飲晴霓。    <br />    樹影捎雲密，籐陰覆水低。潮回出浦駛，洲轉望鄉迷。    <br />    人意長懷北，江行日向西。破顏看鵲喜，拭淚聽猿啼。    <br />    骨肉初分愛，親朋忽解攜。路遙魂欲斷，身辱理能齊。    <br />    疇日三山意，於茲萬緒暌。金陵有仙館，即事尋丹梯。   </p>   <p>    <b>     <font color=\"#FF6600\">渡漢江</font>    </b>    <br />    嶺外音書斷，經冬復歷春。近鄉情更怯，不敢問來人。   </p>   <p>    <b>     <font color=\"#FF6600\">嵩山夜還</font>    </b>    <br />    家住嵩山下，好採舊山薇。自省遊泉石，何曾不夜歸。   </p>   <p>    <font color=\"#FF6600\">     <b>湖中別鑒上人</b>    </font>    <br />    願與道林近，在意逍遙篇。自有靈佳寺，何用沃洲禪。   </p>   <p>    <font color=\"#FF6600\">     <b>題鑒上人房二首</b>    </font>    <br />    落花雙樹積，芳草一庭春。玩之堪興異，何必見幽人。   </p>   <p>晚入應真理，經行尚未回。房中無俗物，林下有青苔。</p>   <p>    <b>     <font color=\"#FF6600\">答田征君</font>    </b>    <br />    山遊杳何處，遲回伊洛間。歸寢忽成夢，宛在嵩丘山。   </p>   <p>    <b>     <font color=\"#FF6600\">傷曹娘二首</font>    </b>    <br />    鳳飛樓伎絕，鸞死鏡台空。獨憐脂粉氣，猶著舞衣中。   </p>   <p>河伯憐嬌態，馮夷要姝妓。寄言遊戲人，莫弄黃河水。</p>   <p>    <b>     <font color=\"#FF6600\">河陽（一作傷曹娘）</font>    </b>    <br />    昔日河陽縣，氛氳香氣多。曹娘嬌態盡，春樹不堪過。   </p>   <p>    <b>     <font color=\"#FF6600\">燕巢軍幕</font>    </b>    <br />    非關憐翠幕，不是厭朱樓。故來呈燕頷，報道欲封侯。   </p>   <p>    <font color=\"#FF6600\">     <b>苑中遇雪應制</b>    </font>    <br />    紫禁仙輿詰旦來，青旂遙倚望春台。不知庭霰今朝落，疑是林花昨夜開。   </p>   <p>    <b>     <font color=\"#FF6600\">送司馬道士遊天台</font>    </b>    <br />    羽客笙歌此地違，離筵數處白雲飛。蓬萊闕下長相憶，桐柏山頭去不歸。   </p>   <p>    <font color=\"#FF6600\">     <b>登逍遙樓</b>    </font>    <br />    逍遙樓上望鄉關，綠水泓澄雲霧間。北去衡陽二千里，無因雁足繫書還。   </p>   <p>    <font color=\"#FF6600\">     <b>奉和春日玩雪應制</b>    </font>    <br />    北闕彤雲掩曙霞，東風吹雪舞山家。瓊章定少千人和，銀樹長芳六出花。   </p>   <p>    <b>     <font color=\"#FF6600\">傷曹娘二首</font>    </b>    <br />    可憐冥漠去何之，獨立豐茸無見期。君看水上芙蓉色，恰似生前歌舞時。   </p>   <p>前溪妙舞今應盡，子夜新歌遂不傳。無復綺羅嬌白日，直將珠玉閉黃泉。</p>   <p>    <b>     <font color=\"#FF6600\">郡宅中齋</font>    </b>    <br />    郡宅枕層嶺，春湖繞芳甸。雲甍出萬家，臥覽皆已遍。    <br />    漁商汗成雨，廨邑明若練。越俗鏡中行，夏祠雲表見。    <br />    茲都信盤郁，英遠常棲眄。王子事黃老，獨樂恣遊衍。    <br />    謝公念蒼生，同憂感推薦。靈越多秀士，運闊無由面。    <br />    神理翳青山，風流滿黃卷。揆予謬承獎，自昔從纓弁。    <br />    瑤水執仙羈，金閨負時選。晨趨博望苑，夜直明光殿。    <br />    一朝罷台閣，萬里違鄉縣。風土足慰心，況悅年芳變。    <br />    淮廩佇滋實，沂歌非所羨。訟寢歸四明，齡頹親九轉。    <br />    微尚本江海，少留豈交戰。唯餘後凋色，竊比東南箭。   </p>   <p>    <b>     <font color=\"#FF6600\">稱心寺</font>    </b>    <br />    步陟招提宮，北極山海觀。千巖遞縈繞，萬壑殊悠漫。    <br />    喬木轉夕陽，文軒劃清渙。洩雲多表裡，驚潮每昏旦。    <br />    問予金門客，何事滄洲畔。謬以三署資，來刺百城半。    <br />    人隱尚未弭，歲華豈兼玩。東山桂枝芳，明發坐盈歎。   </p>   <p>    <b>     <font color=\"#FF6600\">新年作</font>    </b>    <br />    鄉心新歲切，天畔獨潸然。老至居人下，春歸在客先。    <br />    嶺猿同旦暮，江柳共風煙。已似長沙傅，從今又幾年。   </p>   <p>    <font color=\"#FF6600\">     <b>剪綵</b>    </font>    <br />    駐想持金錯，居然作管灰。綺羅纖手制，桃李向春開。    <br />    拾藻蜂初泊，銜花鳥未回。不言將巧笑，翻逐美人來。   </p>   <p>    <b>     <font color=\"#FF6600\">七夕</font>    </b>    <br />    傳道仙星媛，年年會水隅。停梭借蟋蟀，留巧付蜘蛛。    <br />    去晝從雲請，歸輪佇日輸。莫言相見闊，天上日應殊。   </p>   <p>    <b>     <font color=\"#FF6600\">桂州陪王都督晦日宴逍遙樓</font>    </b>    <br />    晦節高樓望，山川一半春。意隨蓂葉盡，愁共柳條新。    <br />    投刺登龍日，開懷納鳥晨。兀然心似醉，不覺有吾身。   </p>   <p>    <b>     <font color=\"#FF6600\">和趙員外桂陽橋遇佳人</font>    </b>    <br />    江雨朝飛浥細塵，陽橋花柳不勝春。金鞍白馬來從趙，玉面紅妝本姓秦。    <br />    妒女猶憐鏡中髮，侍兒堪感路傍人。盪舟為樂非吾事，自歎空閨夢寐頻。   </p>   <p>    <font color=\"#FF6600\">     <b>函谷關</b>    </font>    <br />    至人會此識仙風，瑞靄丹光遠郁蔥。靈跡才辭周柱下，祥氛已入函關中。    <br />    不從紫氣台端候，何得青華觀裡逢。欲訪乘牛求寶籙，願隨鶴駕遍瑤空。   </p>   <p>    <font color=\"#FF6600\">     <b>詠省壁畫鶴</b>    </font>    <br />    粉壁圖仙鶴，昂藏真氣多。鶱飛竟不去，當是戀恩波。   </p>   <p>    <b>     <font color=\"#FF6600\">廣州朱長史座觀妓</font>    </b>    <br />    歌舞須連夜，神仙莫放歸。參差隨暮雨，前路濕人衣。   </p>   <p>    <font color=\"#FF6600\">     <b>謁二妃廟</b>    </font>    <br />    還以金屋貴，留茲寶席尊。江鳧嘯風雨，山鬼泣朝昏。   </p>   <p>    <font color=\"#FF6600\">     <b>贈嚴侍御</b>    </font>    <br />    受脤清邊服，乘驄歷塞塵。當聞漢雪恥，羞共虜和親。   </p>   <p>    <b>     <font color=\"#FF6600\">在荊州重赴嶺南</font>    </b>    <br />    夢澤三秋日，蒼梧一片雲。還將鵷鷺羽，重入鷓鴣群。   </p>   <p>    <font color=\"#FF6600\">     <b>則天皇后輓歌</b>    </font>    <br />    像物行周禮，衣冠集漢都。誰憐事虞舜，下里泣蒼梧。   </p>   <p>    <font color=\"#FF6600\">     <b>鄧國太夫人輓歌</b>    </font>    <br />    鸞死鉛妝歇，人亡錦字空。悲端若能減，渭水亦應窮。   </p>   <p>    <font color=\"#FF6600\">     <b>楊將軍輓歌</b>    </font>    <br />    亭寒照苦月，隴暗積愁雲。今日山門樹，何處有將軍。   </p>   <p> </p>   <p>    <br />   </p>  </center> "}