{"id":"6-90","content":"   <div align=\"center\">   <font size=\"+3\">    <b>     <font color=\"#FF6600\" face=\"標楷體\">李紳</font>    </b>   </font>   <br />   <br />   （西元772～846）字公垂，祖籍安徽毫州。與元稹、白居易共倡“新樂府”   <br />   詩體（史稱新樂府運動），後入京拜相，病逝楊州。  </div>  <p align=\"center\">   <b>    <font color=\"#FF6600\">南梁行</font>   </b>   <br />   江城鬱鬱春草長，悠悠漢水浮青光。雜英飛盡空晝景，綠楊重陰官捨靜。   <br />   此時醉客縱橫書，公言可薦承明廬。青天詔下寵光至，頒籍金閨征石渠。   <br />   秭歸山路煙嵐隔，山木幽深晚花拆。澗底紅光奪火燃，搖風扇毒愁行客。   <br />   杜鵑啼咽花亦殷，聲悲絕艷連空山。斜陽瞥映淺深樹，雲雨翻迷崖谷間。   <br />   山雞錦質矜毛羽，透竹穿蘿命儔侶。喬木幽谿上下同，雄雌不惑飛棲處。   <br />   望秦峰回過商顏，浪疊雲堆萬簇山。行盡杳冥青嶂外，九重鐘漏紫霄間。   <br />   元和列侍明光殿，諫草初焚市朝變。北闕趨承半隙塵，南梁笑客皆飛霰。   <br />   追思感歎卻昏迷，霜鬢愁吟到曉雞。故篋歲深開斷簡，秋堂月曙掩遺題。   <br />   嗚嗚曉角霞輝粲，撫劍當應一長歎。芻狗無由學聖賢，空持感激終昏旦。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>趨翰苑遭誣構四十六韻</b>   </font>   <br />   九五當乾德，三千應瑞符。纂堯昌聖歷，宗禹盛丕圖。   <br />   畫像垂新令，消兵易舊謨。選賢方去智，招諫忽升愚。   <br />   大樂調元氣，神功運化爐。脫鱗超沆瀣，翻翼集蓬壺。   <br />   捧日恩光別，抽毫顧問殊。鳳形憐采筆，龍頷借驪珠。   <br />   擲地聲名寡，摩天羽翮孤。潔身酬雨露，利口扇讒諛。   <br />   碧海同宸眷，鴻毛比賤軀。辨疑分黑白，舉直牴朋徒。   <br />   庭獸方呈角，階蓂始效莩。日傾烏掩魄，星落斗摧樞。   <br />   墜劍悲喬岳，號弓泣鼎湖。亂群逢害馬，擇肉縱狂貙。   <br />   膽為隳肝竭，心因瀝血枯。滿帆摧駭浪，征棹折危途。   <br />   燕客書方詐，堯門信未孚。謗興金就鑠，毀極玉生瘉。   <br />   礪吻矜先搏，張羅騁疾驅。地嫌稀魍魎，海恨止番禺。   <br />   瘴嶺沖蛇入，蒸池躡虺趨。望天收雪涕，看鏡攬霜須。   <br />   草毒人驚剪，茅荒室未誅。火風晴處扇，山鬼雨中呼。   <br />   窮老鄉關遠，羈愁骨肉無。鵲靈窺牖戶，龜瑞出泥途。   <br />   煙島深千瘴，滄波淼四隅。海標傳信使，江棹認妻孥。   <br />   到接三冬暮，來經六月徂。暗灘朝不怒，驚瀨夜無虞。   <br />   俯首安羸業，齊眉慰病夫。涸魚思雨潤，僵燕望雷蘇。   <br />   詔下因頒朔，恩移詎省辜。誑天猶指鹿，依社尚憑狐。   <br />   度嶺瞻牛斗，浮江淬轆轤。未平人睚眥，誰懼鬼揶揄。   <br />   盆浦潮通楚，匡山地接吳。庾樓清桂滿，遠寺素蓮敷。   <br />   彷彿皆停馬，悲歡盡隙駒。舊交封宿草，衰鬢重生芻。   <br />   萬戟分梁苑，雙旌寄魯儒。駸駸移歲月，冉冉近桑榆。   <br />   疲馬愁千里，孤鴻念五湖。終當賦歸去，那更學楊朱。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">憶春日太液池亭候對（長慶三年）</font>   </b>   <br />   宮鶯報曉瑞煙開，三島靈禽拂水回。橋轉彩虹當綺殿，艦浮花鷁近蓬萊。   <br />   草承香輦王孫長，桃艷仙顏阿母栽。簪筆此時方侍從，卻思金馬笑鄒枚。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">憶夜直金鑾殿承旨</font>   </b>   <br />   月當銀漢玉繩低，深聽簫韶碧落齊。門壓紫垣高綺樹，閣連青瑣近丹梯。   <br />   墨宣外渥催飛詔，草布深恩促換題。明日獨歸花路遠，可憐人世隔雲霓。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">憶春日曲江宴後許至芙蓉園</font>   </b>   <br />   春風上苑開桃李，詔許看花入御園。香徑草中回玉勒，鳳凰池畔泛金樽。   <br />   綠絲垂柳遮風暗，紅藥低叢拂砌繁。歸繞曲江煙景晚，未央明月鎖千門。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">新昌宅書堂前有藥樹一株今已盈拱前長慶中…名之天上樹</font>   </b>   <br />   白榆星底開紅甲，珠樹宮中長紫霄。丹彩結心才辨質，碧枝抽葉乍成條。   <br />   羽衣道士偷玄圃，金簡真人護玉苗。長帶九天餘雨露，近來蔥翠欲成喬。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>過荊門</b>   </font>   <br />   荊江水闊煙波轉，荊門路繞山蔥蒨。帆勢侵雲滅又明，山程背日昏還見。   <br />   青青麥隴啼飛鴉，寂寞野徑棠梨花。行行驅馬萬里遠，漸入煙嵐危棧賒。   <br />   林中有鳥飛出谷，月上千巖一聲哭。腸斷思歸不可聞，人言恨魄來巴蜀。   <br />   我聽此鳥祝我魂，魂死莫學聲銜冤。縱為羽族莫棲息，直上青雲呼帝閽。   <br />   此時山月如銜鏡，巖樹參差互輝映。皎潔深看入澗泉，分明細見樵人徑。   <br />   陰森鬼廟當郵亭，雞豚日宰聞膻腥。愚夫禍福自迷惑，魍魎憑何通百靈。   <br />   月低山曉問行客，已酹椒漿拜荒陌。惆悵忠貞徒自持，誰祭山頭望夫石。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">涉沅瀟</font>   </b>   <br />   屈原死處瀟湘陰，滄浪淼淼雲沉沉。蛟龍長怒虎長嘯，山木翛翛波浪深。   <br />   煙橫日落驚鴻起，山映餘霞杳千里。鴻叫離離入暮天，霞消漠漠深雲水。   <br />   水靈江暗揚波濤，黿鼉動盪風騷騷。行人愁望待明月，星漢沉浮倀鬼號。   <br />   屈原爾為懷王沒，水府通天化靈物。何不驅雷除奸邪，可憐空作沈泉骨。   <br />   舉杯瀝酒招爾魂，月影滉漾開乾坤。波白水黑山隱見，汨羅之上遙昏昏。   <br />   風帆候曉看五兩，戍鼓咚咚遠山響。潮滿江津猿鳥啼，荊夫楚語飛蠻槳。   <br />   瀟湘島浦無人居，風驚水暗惟鮫魚。行來擊棹獨長歎，問爾精魄何所如。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">逾嶺嶠止荒陬抵高要</font>   </b>   <br />   天將南北分寒燠，北被羔裘南卉服。寒氣凝為戎虜驕，炎蒸結作蟲虺毒。   <br />   周王止化惟荊蠻，漢武鑿遠通孱顏。南標銅柱限荒徼，五嶺從茲窮險艱。   <br />   衡山截斷炎方北，回雁峰南瘴煙黑。萬壑奔傷溢作瀧，湍飛浪激如繩直。   <br />   千崖傍聳猿嘯悲，丹蛇玄虺潛蜲蛇。瀧夫擬楫劈高浪，瞥忽浮沉如電隨。   <br />   嶺頭刺竹蒙籠密，火拆紅蕉焰燒日。嶺上泉分南北流，行人照水愁腸骨。   <br />   陰森石路盤縈紆，雨寒日暖常斯須。瘴雲暫捲火山外，蒼茫海氣窮番禺。   <br />   鷓鴣猿鳥聲相續，椎髻嘵呼同戚促。百處谿灘異雨晴，四時雷電迷昏旭。   <br />   魚腸雁足望緘封，地遠三江嶺萬重。魚躍豈通清遠峽，雁飛難渡漳江東。   <br />   雲蒸地熱無霜霰，桃李冬華匪時變。天際長垂飲澗虹，簷前不去啣泥燕。   <br />   幸逢雷雨蕩妖昏，提挈悲歡出海門。西日眼明看少長，北風身醒辨寒溫。   <br />   賈生謫去因前席，痛哭書成竟何益。物忌忠良表是非，朝驅絳灌為讎敵。   <br />   明皇聖德異文皇，不使無辜困鬼方。漢日傅臣終委棄，如今衰叟重輝光。   <br />   高明白日恩深海，齒髮雖殘壯心在。空愧駑駘異一毛，無令朽骨慚千載。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">移九江（效何水部。余自九江及今週一紀矣）</font>   </b>   <br />   秋波入白水，帆去侵空小。五兩劇奔星，檣烏疾飛鳥。   <br />   盆城依落日，盆浦看雲眇。雲眇更蒼蒼，匡山低夕陽。   <br />   楚客喜風水，秦人悲異鄉。異鄉秋思苦，江皋月華吐。   <br />   漾漾隱波亭，悠悠通月浦。津橋歸候吏，竹巷開門戶。   <br />   容膝有匡床，及肩才數堵。隙光非白駒，懸磬我無虞。   <br />   體瘦寡行立，家肥安啜哺。天書憐譴謫，重作朱轓客。   <br />   四座眼全青，一麾頭半白。今來思往事，往事益淒然。   <br />   風月同今昔，悲歡異目前。四時嗟閱水，一紀換流年。   <br />   獨有西庭鶴，孤鳴白露天。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">泛五湖（效謝惠連）</font>   </b>   <br />   范子蛻冠履，扁舟逸霄漢。嗟予抱險艱，怵惕驚瀰漫。   <br />   窮通氾濫勞，趣適殊昏旦。浴日蕩層空，浮天淼無畔。   <br />   依灘落葉聚，立浦驚鴻散。浪疊雪峰連，山孤翠崖斷。   <br />   風帆同巨壑，雲矗成高岸。宇宙可東西，星辰沈粲爛。   <br />   霞生澒洞遠，月吐青熒亂。豈復問津迷，休為呂梁歎。   <br />   漂沈自詎保，覆溺心長判。吳越郡異鄉，嬰童及為玩。   <br />   依稀占井邑，嘹唳同鵝鸛。舉棹未宵分，維舟方日旰。   <br />   徵斯濟川力，若鼓凌風翰。易狎當悔遊，臨深罔知難。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">過鍾陵（余長慶三年除江西觀察使，奉詔不之任）</font>   </b>   <br />   龍沙江尾抱鍾陵，水郭村橋晚景澄。江對楚山千里月，郭連漁浦萬家燈。   <br />   省拋雙旆辭榮寵，遽落丹霄起愛憎。惆悵舊遊同草露，卻思恩顧一沾膺。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">溯西江</font>   </b>   <br />   江風不定半晴陰，愁對花時盡日吟。孤棹自遲從蹭蹬，亂帆爭疾競浮沉。   <br />   一身累困懷千載，百口無虞貴萬金。空闊遠看波浪息，楚山安穩過雲岑。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">早發</font>   </b>   <br />   沙洲月落宿禽驚，潮起風微曉霧生。黃鶴浪明知上信，黑龍山暗避前程。   <br />   火旗似辨吳門戍，水驛遙迷楚塞城。蕭索更看江葉下，兩鄉俱是宦遊情。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">守滁陽深秋憶登郡城望琅琊</font>   </b>   <br />   山城小閣臨青嶂，紅樹蓮宮接薜蘿。斜日半巖開古殿，野煙浮水掩輕波。   <br />   菊迎秋節西風急，雁引砧聲北思多。深夜獨吟還不寐，坐看凝露滿庭莎。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">滁陽春日懷果園閒宴（園中雜樹，多手植也）</font>   </b>   <br />   西園到日栽桃李，紅白低枝拂酒杯。繁艷只愁風處落，醉筵多就月中開。   <br />   勸人莫折憐芳早，把燭頻看畏曉催。聞道數年深草露，幾株猶得近池台。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>悲善才</b>   </font>   <br />   穆王夜幸蓬池曲，金鑾殿開高秉燭。東頭弟子曹善才，琵琶請進新翻曲。   <br />   翠蛾列坐層城女，笙笛參差齊笑語。天顏靜聽朱絲彈，眾樂寂然無敢舉。   <br />   銜花金鳳當承撥，轉腕攏弦促揮抹，花翻鳳嘯天上來，徘徊滿殿飛春雪。   <br />   抽弦度曲新聲發，金鈴玉珮相瑳切。流鶯子母飛上林，仙鶴雌雄唳明月。   <br />   此時奉詔侍金鑾，別殿承恩許召彈。三月曲江春草綠，九霄天樂下雲端。   <br />   紫髯供奉前屈膝，盡彈妙曲當春日。寒泉注射隴水開，胡雁翻飛向天沒。   <br />   日曛塵暗車馬散，為惜新聲有餘歎。明年冠劍閉橋山，萬里孤臣投海畔。   <br />   籠禽鎩翮尚還飛，白首生從五嶺歸。聞道善才成朽骨，空餘弟子奉音徽。   <br />   南譙寂寞三春晚，有客彈弦獨淒怨。靜聽深奏楚月光，憶昔初聞曲江宴。   <br />   心悲不覺淚欄杆，更為調弦反覆彈。秋吹動搖神女佩，月珠敲擊水晶盤。   <br />   自憐淮海同泥滓，恨魄凝心未能死。惆悵追懷萬事空，雍門感慨徒為爾。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">聞里謠效古歌</font>   </b>   <br />   鄉里兒，桑麻鬱鬱禾黍肥，冬有襤襦夏有絺。   <br />   兄鋤弟耨妻在機，夜犬不吠開蓬扉。鄉里兒，醉還飽，濁醪初熟勸翁媼。   <br />   鳴鳩拂羽知年好，齊和楊花踏春草。勸年少，樂耕桑。   <br />   使君為我剪荊棘，使君為我驅豺狼。林中無虎山有鹿，水底無蛟魚有魴。   <br />   父漁子獵日歸暮，月明處處舂黃粱。鄉里兒，東家父老為爾言，   <br />   鼓腹那知生育恩？莫令太守馳朱轓，懸鼓一鳴盧鵲喧。   <br />   惡聲主吏噪爾門，唧唧力力烹雞豚。鄉里兒，莫悲吒。   <br />   上有明王頒詔下，重選賢良恤孤寡。春日遲遲驅五馬，留犢投錢以為謝。   <br />   鄉里兒，終爾詞。我無工巧唯無私，舉手一揮臨路岐。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">轉壽春守太和庚戌歲二月祗命壽陽時替裴…詩人之末云</font>   </b>   <br />   未登崖谷尋丹灶，且歷軒窗看壁題。那遇八公生羽翼，空悲七子委塵泥。   <br />   舊壇無復翔雲鶴，廢壘曾經振鼓鼙。點檢遺編盡朝菌，應難求望一刀圭。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">憶壽春廢虎坑余以春二月至郡主吏舉所職稱霍…去郡三載</font>   </b>   <br />   匪將履尾求兢惕，那效探雛所患爭。當路絕群嘗誡暴，為貓驅獮亦先迎。   <br />   每推至化宣餘力，豈用潛機害爾生。休逐豺狼止貪戾，好為仁獸答皇明。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>壽陽罷郡日有詩十首與追懷…物　肥河維舟阻凍祗待敕命</b>   </font>   <br />   罷分符竹作閒官，舟凍肥河擬棹難。食蘗苦心甘處困，飲冰持操敢辭寒。   <br />   夜燈空應漁家火，朝食還依雁宿灘。西奏血誠遙稽首，乞容歸病老江干。  </p>  <p align=\"center\">淮陽效理空多病，疏受辭榮豈戀班。陳力不任趨北闕，有家無處寄東山。   <br />   疲驂豈念前程稅，倦鳥安能待暮還。珍重八公山下叟，不勞重淚更追攀。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">壽陽罷郡日有詩十首與追懷不殊今編…紀瑞物　別連理樹</font>   </b>   <br />   垂陰敢慕甘棠葉，附乾將呈瑞木符。十步蘭茶同秀彩，萬年枝葉表皇圖。   <br />   芟夷不及知無患，雨露曾沾自不枯。好住孤根託桃李，莫令從此混樵蘇。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">壽陽罷郡日有詩十首…不殊今編於後兼紀瑞物　虎不食人</font>   </b>   <br />   南山白額同馴擾，亦變仁心去殺機。不競牛甘令買患，免遭狐假妄憑威。   <br />   渡河豈適他邦害，據谷終無暴物非。爾效騶虞護生草，豈徒柔伏在淮淝。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">壽陽罷郡日…瑞物　發壽陽分司敕到又遇新正感懷書事</font>   </b>   <br />   休為建隼臨淝守，轉作垂絲入洛人。罷閱舊林三載籍，又開新歷四年春。   <br />   雲遮北雁愁行客，柳起東風慰病身。漸喜雪霜消解盡，得隨風水到天津。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>壽陽罷郡日有詩十首與追懷…兼紀瑞物物　初出淝口入淮</b>   </font>   <br />   東風百里雪初晴，淝口冰開好濯纓。野老擁途知意重，病夫拋郡喜身輕。   <br />   人心莫厭如弦直，淮水長憐似鏡清。回首夕嵐山翠遠，楚郊煙樹隱襄城。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">壽陽罷郡日有詩十首與追懷…兼紀瑞物物　入淮至盱眙</font>   </b>   <br />   山凝翠黛孤峰迥，淮起銀花五兩高。天外綺霞迷海鶴，日邊紅樹艷仙桃。   <br />   岸驚目眩同奔馬，浦溢心疑睹抃鰲。寄謝雲帆疾飛鳥，莫誇回雁捲輕毛。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">壽陽罷郡日有詩十首與追懷…兼紀瑞物物　憶東湖</font>   </b>   <br />   菱歌罷唱鷁舟回，雪鷺銀鷗左右來。霞散浦邊雲錦截，月升湖面鏡波開。   <br />   魚驚翠羽金鱗躍，蓮脫紅衣紫菂摧。淮口值春偏悵望，數株臨水是寒梅。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">七年初到洛陽寓居宣教里時已春暮而四老俱在洛中分司</font>   </b>   <br />   青莎滿地無三徑，白髮緣頭忝四人。官職謬齊商嶺客，姓名那重漢廷臣。   <br />   聖朝寡罪容衰齒，愚叟多慚未退身。惟有門人憐鈍拙，勸教沈醉洛陽春。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">初秋忽奉詔除浙東觀察使檢校右貂</font>   </b>   <br />   龍樓寄引簪裾客，鳳闕陪趨朔望朝。疏受杜門期脫屣，買臣歸邸忽乘軺。   <br />   印封龜紐知頒爵，冠飾蟬緌更珥貂。飛詔寵榮歡裡捨，豈徒斑白與垂髫。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">憶至鞏縣河宿待家累追懷</font>   </b>   <br />   鞏樹翻紅秋日斜，水分伊洛照餘霞。弓開後騎低初月，鶚駐前旌拂暮鴉。   <br />   閨信坐遲青玉案，弄兒閒望白羊車。今來憶事涼風晚，煙浦空悲黃菊花。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>宿揚州</b>   </font>   <br />   江橫渡闊煙波晚，潮過金陵落葉秋。嘹唳塞鴻經楚澤，淺深紅樹見揚州。   <br />   夜橋燈火連星漢，水郭帆檣近斗牛。今日市朝風俗變，不須開口問迷樓。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>憶被牛相留醉州中時無他賓牛公夜出真珠輩數人</b>   </font>   <br />   嚴城畫角三聲閉，清宴金樽一夕同。銀燭坐隅聽子夜，寶箏筵上起春風。   <br />   酒徵舊對慚衰質，曲換新詞感上宮。淮海一從雲雨散，杳然俱是夢魂中。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">早渡揚子江（時王璠在浙西）</font>   </b>   <br />   日沖海浪翻銀屋，江轉秋波走雪山。青嶂迥開蹲虎戍，碧流潛伏躍龍關。   <br />   地分吳楚星辰內，水迫滄溟宇宙間。焚卻戍船無戰伐，使知風教被烏蠻。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">憶過潤州</font>   </b>   <br />   昔年從宦干戈地，黃綬青春一魯儒。弓犯控弦招武旅，劍當抽匣問狂夫。   <br />   帛書投筆封魚腹，玄髮衝冠捋虎鬚。談笑謝金何所愧，不為偷買用兵符。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">憶登棲霞寺峰（效梁簡文）</font>   </b>   <br />   香印煙火息，法堂鐘磬餘。紗燈耿晨焰，釋子安禪居。   <br />   林葉脫紅影，竹煙含綺疏。星珠錯落耀，月宇參差虛。   <br />   顧眺匪恣適，曠襟懷捲舒。江海淼清蕩，丘陵何所如。   <br />   滔滔可問津，耕者非長沮。茅嶺感仙客，蕭園成古墟。   <br />   移步下碧峰，涉澗更躊躇。烏噪啄秋果，翠驚銜素魚。   <br />   回塘彩鷁來，落景標林箊。漾漾棹翻月，蕭蕭風襲裾。   <br />   勞歌起舊思，戚歎竟難攄。卻數共遊者，凋落非里閭。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>憶萬歲樓望金山</b>   </font>   <br />   樓高雉堞千師壘，峰拔驚波萬壑攢。山絕地維消虎踞，水浮天險尚龍盤。   <br />   蜃噓雲拱飛江島，鰲噴仙巖隔海瀾。長對碧波臨古渡，幾經風月與悲歡。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">過梅裡七首家於無錫四十載今敝廬數堵…於後　上家山</font>   </b>   <br />   上家山，家山依舊好。昔去松桂長，今來容須老。   <br />   上家山，臨古道。高低入雲樹，蕪沒連天草。   <br />   草色綠萋萋，寒蛩遍草啼。噪鴉啼樹遠，行雁帖雲齊。   <br />   巖光翻落日，僧火開經室。竹洞磬聲長，松樓鐘韻疾。   <br />   苔階泉溜鈌，石甃青莎密。舊徑行處迷，前交坐中失。   <br />   歎息整華冠，持懷強自歡。笑歌憐稚孺，弦竹縱吹彈。   <br />   山明溪月上，酒滿心聊放。丱髮此淹留，垂絲匪閒曠。   <br />   青山不可上，昔事還惆悵。況復白頭人，追懷空望望。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">過梅裡七首家…今列題於後　憶東郭居（效丘遲）</font>   </b>   <br />   昔余過稚齒，從師昧知奧。徒懷利物心，不獲藏身寶。   <br />   曳婁一縫掖，出處勞昏早。醒醉迷啜哺，衣裳辨顛倒。   <br />   忠誠貫白日，直已憑蒼昊。捲舌墮讒諛，驚波息行潦。   <br />   衰禽識舊木，疲馬知歸道。楊柳長庭柯，蘭荃覆階草。   <br />   旌旄光裡捨，騎服歡妻嫂。綠鬢絕新知，蒼須稀舊老。   <br />   冠緌身忝貴，齋沐心常禱。笙磬諒諧和，庭除還灑掃。   <br />   棲遲還竹巷，物役浸江島。倏忽變星霜，悲傷滿衷抱。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">過梅裡七首家…今列題於後　憶題惠山寺書堂</font>   </b>   <br />   故山一別光陰改，秋露清風歲月多。松下壯心年少去，池邊衰影老人過。   <br />   白雲生滅依巖岫，青桂榮枯託薜蘿。惟有此身長是客，又驅旌旆寄煙波。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">過梅裡七首家…今列題於後　憶西湖雙鸂鶒（效鮑明遠）</font>   </b>   <br />   雙鸂鶒，錦毛斕斑長比翼。戲繞蓮叢回錦臆，照灼花叢兩相得。   <br />   漁歌驚起飛南北，繚繞追隨不迷惑。雲間上下同棲息，不作驚禽遠相憶。   <br />   東家少婦機中語，剪斷回文泣機杼。徒嗟孔雀銜毛羽，一去東南別離苦。   <br />   五里徘徊竟何補。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">過梅裡七首家…今敝廬數堵猶存今列題於後　早梅橋</font>   </b>   <br />   早梅花，滿枝發。東風報春春未徹，紫萼迎風玉珠裂。   <br />   楊柳未黃鶯結舌，委素飄香照新月。橋邊一樹傷離別，遊蕩行人莫攀折。   <br />   不競江南艷陽節，任落東風伴春雪。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">過梅裡七首家…今敝廬數堵猶存今列題於後　翡翠塢</font>   </b>   <br />   翡翠飛飛繞蓮塢，一啄嘉魚一鳴舞。蓮莖觸散蓮葉欹，露滴珠光似還浦。   <br />   虞人掠水輕浮弋，翡翠驚飛飛不息。直上層空翠影高，還向雲間雙比翼。   <br />   彈射莫及弋不得，日暮虞人空歎息。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">過梅裡七首家…今敝廬數堵猶存今列題於後　憶放鶴</font>   </b>   <br />   羽毛似雪無瑕點，顧影秋池舞白雲。閒整素儀三島近，回飄清唳九霄聞。   <br />   好風順舉應摩日，逸翮將成莫戀群。凌勵坐看空碧外，更憐鳧鷺老江濆。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>過吳門二十四韻</b>   </font>   <br />   煙水吳都郭，閶門架碧流。綠楊深淺巷，青翰往來舟。   <br />   朱戶千家室，丹楹百處樓。水光搖極浦，草色辨長洲。   <br />   憶作麻衣翠，曾為旅棹遊。放歌隨楚老，清宴奉諸侯。   <br />   花寺聽鶯入，春湖看雁留。里吟傳綺唱，鄉語認歈謳。   <br />   橋轉攢虹飲，波通斗鷁浮。竹扉梅圃靜，水巷橘園幽。   <br />   縫堵荒麋苑，穿巖破虎丘。舊風猶越鼓，餘俗尚吳鉤。   <br />   故館曾閒訪，遺基亦遍搜。吹台山木盡，香徑佛宮秋。   <br />   帳殿菰蒲掩，雲房露霧收。苧蘿妖覆滅，荊棘鬼包羞。   <br />   風月俄黃綬，經過半白頭。重來冠蓋客，非復別離愁。   <br />   候火分通陌，前旌駐外郵。水風搖彩旆，堤柳引鳴騶。   <br />   問吏兒孫隔，呼名禮敬修。顧瞻殊宿昔，語默過悲憂。   <br />   義感心空在，容衰日易偷。還持滄海詔，從此布皇猷。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">杭州天竺、靈隱二寺頃歲亦布衣一遊…追思為詩二首</font>   </b>   <br />   翠巖幽谷高低寺，十里松風碧嶂連。開盡春花芳草澗，遍通秋水月明泉。   <br />   石文照日分霞壁，竹影侵雲拂暮煙。時有猿猱擾鐘磬，老僧無復得安禪。  </p>  <p align=\"center\">人煙不隔江城近，水石雖清海氣深。波動只觀羅剎相，靜居難識梵王心。   <br />   魚扃晝鎖龍宮寶，雁塔高摩欲界金。近日尤聞重雕飾，世人遙禮二檀林。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">渡西陵十六韻</font>   </b>   <br />   雨送奔濤遠，風收駭浪平。截流張旆影，分岸走鼙聲。   <br />   獸逐銜波湧，龜艨噴棹輕。海門凝霧暗，江渚濕雲橫。   <br />   雁翼看舟子，魚鱗辨水營。騎交遮戍合，戈簇擁沙明。   <br />   謬履千夫長，將詢百吏情。下車占黍稷，冬雨害粢盛。   <br />   望禱依前聖，垂休冀厚生。半江猶慘澹，全野已澄清。   <br />   愛景三辰朗，祥農萬庾盈。浦程通曲嶼，海色媚重城。   <br />   弓日鞬櫜動，旗風虎豹爭。及郊揮白羽，入里捲紅旌。   <br />   愷悌思陳力，端莊冀表誠。臨人與安俗，非止奉師貞。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>新樓詩二十首　新樓</b>   </font>   <br />   戎容罷引旌旗捲，朱戶褰開雉堞高。山聳翠微連郡閣，地臨滄海接靈鰲。   <br />   坐疑許宅驅雞犬，笑類樊妻化羽毛。惆悵桂枝零落促，莫思方朔種仙桃。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>新樓詩二十首　海榴亭（在新樓北花開最早所望更高）</b>   </font>   <br />   海榴亭早開繁蕊，光照晴霞破碧煙。高近紫霄疑菡萏，迥依江月半嬋娟。   <br />   懷芳不作翻風艷，別萼猶含泣露妍。搖落舊叢雲水隔，不堪行坐數流年。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">新樓詩二十首　望海亭（在臥龍山頂上越中最高處）</font>   </b>   <br />   烏盈兔缺天涯迥，鶴背松梢拂檻低。湖鏡坐隅看匣滿，海濤生處辨雲齊。   <br />   夕嵐明滅江帆小，煙樹蒼茫客思迷。蕭索感心俱是夢，九天應共草萋萋。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">新樓詩二十首　杜鵑樓</font>   </b>   <br />   杜鵑如火千房拆，丹檻低看晚景中。繁艷向人啼宿露，落英飄砌怨春風。   <br />   早梅昔待佳人折，好月誰將老子同。惟有此花隨越鳥，一聲啼處滿山紅。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">新樓詩二十首　滿桂樓</font>   </b>   <br />   為憐湖水通宵望，不學樊楊卻月樓。惟待素規澄滿鏡，莫看纖魄掛如鉤。   <br />   捲簾方影侵紅燭，繞竹斜暉透碧流。蕭瑟曉風聞木落，此時何異洞庭秋。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>新樓詩二十首　東武亭</b>   </font>   <br />   綠波春水湖光滿，丹檻連楹碧嶂遙。蘭鷁對飛漁棹急，彩虹翻影海旗搖。   <br />   斗疑斑虎歸三島，散作遊龍上九霄。鼉鼓若雷爭勝負，柳堤花岸萬人招。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>新樓詩二十首　龍宮寺</b>   </font>   <br />   銀地溪邊遇衲師，笑將花宇指潛知。定觀玄度生前事，不道靈山別後期。   <br />   真相有無因色界，化城興滅在蓮基。好令滄海龍宮子，長護金人舊浴池。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>新樓詩二十首　禹廟</b>   </font>   <br />   削平水土窮滄海，畚鍤東南盡會稽。山擁翠屏朝玉帛，穴通金闕架雲霓。   <br />   秘文鏤石藏青壁，寶檢封雲化紫泥。清廟萬年長血食，始知明德與天齊。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">新樓詩二十首　晏安寺</font>   </b>   <br />   寺深松桂無塵事，地接荒郊帶夕陽。啼鳥歇時山寂寂，野花殘處月蒼蒼。   <br />   絳紗凝焰開金像，清梵銷聲閉竹房。丘壟漸平邊茂草，九原何處不心傷。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>新樓詩二十首　龜山</b>   </font>   <br />   一峰凝黛當明鏡，十仞喬松倚翠屏。秋月滿時侵兔魄，素波搖處動龜形。   <br />   舊深崖谷藏仙島，新結樓台起佛扃。不學大蛟憑水怪，等閒雪雨害生靈。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">新樓詩二十首　重台蓮</font>   </b>   <br />   綠荷舒卷涼風曉，紅萼開縈紫菂重。遊女漢皋爭笑臉，二妃湘浦並愁容。   <br />   自含秋露貞姿結，不競春妖冶態穠。終恐玉京仙子識，卻將歸種碧池峰。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>新樓詩二十首　橘園</b>   </font>   <br />   江城霧斂輕霜早，園橘千株欲變金。朱實摘時天路近，素英飄處海雲深。   <br />   懼同枳棘愁遷徙，每抱馨香委照臨。憐爾結根能自保，不隨寒暑換貞心。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>新樓詩二十首　寒林寺</b>   </font>   <br />   最深城郭在人煙，疑借壺中到梵天。巖樹桂花開月殿，石樓風鐸繞金仙。   <br />   地無塵染多靈草，室鑒真空有定泉。應是法宮傳覺路，使無煩惱見青蓮。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">新樓詩二十首　北樓櫻桃花</font>   </b>   <br />   開花佔得春光早，雪綴雲裝萬萼輕。凝艷拆時初照日，落英頻處乍聞鶯。   <br />   舞空柔弱看無力，帶月蔥蘢似有情。多事東風入閨闥，盡飄芳思委江城。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">新樓詩二十首　城上薔薇</font>   </b>   <br />   薔薇繁艷滿城陰，爛熳開紅次第深。新蕊度香翻宿蝶，密房飄影戲晨禽。   <br />   竇閨織婦慚詩句，南國佳人怨錦衾。風月寂寥思往事，暮春空賦白頭吟。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">新樓詩二十首　南庭竹</font>   </b>   <br />   東南舊美凌霜操，五月凝陰入坐寒。煙惹翠梢含玉露，粉開春籜聳琅玕。   <br />   莫令戲馬童兒見，試引為龍道士看。知爾結根香實在，鳳凰終擬下雲端。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">新樓詩二十首　琪樹</font>   </b>   <br />   石橋峰上棲玄鶴，碧闕巖邊蔭羽人。冰葉萬條垂碧實，玉珠千日保青春。   <br />   月中泣露應同浥，澗底侵雲尚有塵。徒使茯苓成琥珀，不為松老化龍鱗。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>新樓詩二十首　海棠</b>   </font>   <br />   海邊佳樹生奇彩，知是仙山取得栽。瓊蕊籍中聞閬苑，紫芝圖上見蓬萊。   <br />   淺深芳萼通宵換，委積紅英報曉開。寄語春園百花道，莫爭顏色泛金盃。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>新樓詩二十首　水寺</b>   </font>   <br />   煙波野寺經過處，水國蒼茫夢想中。雲散浦間江月迥，日曛洲渚海潮通。   <br />   坐看魚鳥沈浮遠，靜見樓台上下同。聞道化城方便喻，只應從此到龍宮。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">新樓詩二十首　靈汜橋</font>   </b>   <br />   靈汜橋邊多感傷，分明湖派繞回塘。岸花前後聞幽鳥，湖月高低怨綠楊。   <br />   能促歲陰惟白髮，巧乘風馬是春光。何須化鶴歸華表，卻數凋零念越鄉。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">若耶溪（西施採蓮、歐冶鑄劍所）</font>   </b>   <br />   嵐光花影繞山陰，山轉花稀到碧潯。傾國美人妖艷遠，鑿山良冶鑄爐深。   <br />   凌波莫惜臨妝面，瑩鍔當期出匣心。應是蛟龍長不去，若耶秋水尚沈沈。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">登禹廟回降雪五言二十韻</font>   </b>   <br />   金奏雲壇畢，同雲拂雪來。玉田千畝合，瓊室萬家開。   <br />   湖暗冰封鏡，山明樹變梅。裂繒分井陌，連璧混樓台。   <br />   麻引詩人興，鹽牽謝女才。細疑歌響盡，旅作舞腰回。   <br />   著水鵝毛失，鋪松鶴羽摧。半崖雲掩映，當砌月徘徊。   <br />   遇物纖能狀，隨方巧若裁。玉花全綴萼，珠蚌盡呈胎。   <br />   志士書頻照，鮫人杼正催。妒妝凌粉匣，欺酒上瓊杯。   <br />   海使迷奔轍，江濤認暗雷。疾飄風作馭，輕集霰為媒。   <br />   劍客休矜利，農師正念摧。瑞彰知有感，靈貺表無災。   <br />   堯歷占新慶，虞階想舊陪。粉凝鶯閣下，銀結鳳池隈。   <br />   雞樹花驚笑，龍池絮欲猜。勞歌會稽守，遙祝永康哉。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">題法華寺五言二十韻</font>   </b>   <br />   花界無生地，慈宮有相天。化娥騰寶像，留影閟金仙。   <br />   殿湧全身塔，池開半月泉。十峰排碧落，雙澗合清漣。   <br />   藥草經行遍，香燈次第燃。戒珠高臘護，心印祖僧傳。   <br />   瓶識先羅漢，衣存舊福田。幻身觀火宅，昏眼照青蓮。   <br />   住覺超真境，依遊渡法船。化城珠百億，靈跡冠三千。   <br />   蕭壁將沈影，梁薪尚綴煙。色塵知有數，劫燼豈無年。   <br />   龍噴疑通海，鯨吞想漏川。磬疏聞啟梵，鐘息見安禪。   <br />   指喻三車覺，開迷五陰纏。教通方便入，心達是非詮。   <br />   貝葉千花藏，檀林萬寶篇。坐嚴獅子迅，幢飾網珠懸。   <br />   極樂知無礙，分明應有緣。還將意功德，留偈法王前。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">宿越州天王寺</font>   </b>   <br />   海隅布政慚期月，江上沾巾愧萬人。休按簿書懲黠吏，未齊風俗昧良臣。   <br />   壺冰自潔中無玷，鏡水非求下見鱗。清夜佛宮觀色相，卻歸前老更前身。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>卻渡西陵別越中父老</b>   </font>   <br />   海潮晚上江風急，津吏篙師語默齊。傾手奉觴看故老，擁流爭拜見孩提。   <br />   慚非杜母臨襄峴，自鄙朱翁別會稽。漸舉雲帆煙水闊，杳然鳧雁各東西。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>卻到浙西</b>   </font>   <br />   臨平水竭蒹葭死，里社蕭條旅館秋。嘗歎晉郊無乞糴，豈忘吳俗共分憂。   <br />   野悲揚目稱嗟食，林極翳桑顧所求。苛政尚存猶惕息，老人偷拜擁前舟。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">蘇州不住遙望武丘報恩兩寺</font>   </b>   <br />   秋山古寺東西遠，竹院松門悵望同。幽鳥靜時侵徑月，野煙消處滿林風。   <br />   塔分朱雁餘霞外，剎對金螭落照中。官備散寮身卻累，往來慚謝二蓮宮。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">回望館娃故宮</font>   </b>   <br />   江雲斷續草綿連，雲隔秋波樹覆煙。飄雪荻花鋪漲渚，變霜楓葉捲平田。   <br />   雀愁化水喧斜日，鴻怨驚風叫暮天。因問館娃何所恨，破吳紅臉尚開蓮。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">姑蘇台雜句</font>   </b>   <br />   越王巧破夫差國，來獻黃金重雕刻。西施醉舞花艷傾，妒月嬌娥恣妖惑。   <br />   姑蘇百尺曉鋪開，樓楣盡化黃金台。歌清管咽歡未極，越師戈甲浮江來。   <br />   伍胥抉目看吳滅，范蠡全身霸西越。寂寞千年盡古墟，蕭條兩地皆明月。   <br />   靈巖香徑掩禪扉，秋草荒涼遍落暉。江浦回看鷗鳥沒，碧峰斜見鷺鷥飛。   <br />   如今白髮星星滿，卻作閒官不閒散。野寺經過懼悔尤，公程迫蹙悲秋館。   <br />   吳鄉越國舊淹留，草樹煙霞昔遍遊。雲木夢迴多感歎，不惟惆悵至長洲。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">開元寺</font>   </b>   <br />   十層花宇真毫相，數仞峰巒閟月扉。攢立寶山中色界，散周香海小輪圍。   <br />   坐隅咫尺窺巖壑，窗外高低辨翠微。難保爾形終不轉，莫令偷拂六銖衣。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>皋橋</b>   </font>   <br />   伯鸞憔悴甘飄寓，非向囂塵隱姓名。鴻鵠羽毛終有志，素絲琴瑟自諧聲。   <br />   故橋秋月無家照，古井寒泉見底清。猶有餘風未磨滅，至今鄉里重和鳴。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">真娘墓</font>   </b>   <br />   一株繁艷春城盡，雙樹慈門忍草生。愁態自隨風燭滅，愛心難逐雨花輕。   <br />   黛消波月空蟾影，歌息梁塵有梵聲。還似錢塘蘇小小，只應回首是卿卿。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>卻望無錫芙蓉湖</b>   </font>   <br />   水寬山遠煙嵐迥，柳岸縈迴在碧流。清晝不風鳧雁少，卻疑初夢鏡湖秋。  </p>  <p align=\"center\">丹橘村邊獨火微，碧流明處雁初飛。蕭條落葉垂楊岸，隔水寥寥聞搗衣。</p>  <p align=\"center\">逐波雲影參差遠，背日嵐光隱見深。猶似望中連海樹，月生湖上是山陰。</p>  <p align=\"center\">舊山認得煙嵐近，湖水平鋪碧岫間。喜見雲泉還悵望，自慚山叟不歸山。</p>  <p align=\"center\">翠崖幽谷分明處，倦鳥歸雲在眼前。惆悵白頭為四老，遠隨塵土去伊川。</p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">重到惠山</font>   </b>   <br />   碧峰依舊松筠老，重得經過已白頭。俱是海天黃葉信，兩逢霜節菊花秋。   <br />   望中白鶴憐歸翼，行處青苔恨昔遊。還向窗間名姓下，數行添記別離愁。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>鑒玄影堂</b>   </font>   <br />   香燈寂寞網塵中，煩惱身須色界空。龍缽已傾無法雨，虎床猶在有悲風。   <br />   定心池上浮泡沒，招手巖邊夢幻通。深夜月明松子落，儼然聽法侍生公。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>別石泉</b>   </font>   <br />   素沙見底空無色，青石潛流暗有聲。微渡竹風涵淅瀝，細浮松月透輕明。   <br />   桂凝秋露添靈液，茗折香芽泛玉英。應是梵宮連洞府，浴池今化醒泉清。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>別雙溫樹</b>   </font>   <br />   翠條盈尺憐孤秀，植向西窗待月軒。輕剪綠絲秋葉暗，密扶纖干夏陰繁。   <br />   故山手種空懷想，溫室心知不敢言。看爾拂雲今得地，莫隨陵谷改深根。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">重別西湖</font>   </b>   <br />   浦邊梅葉看凋落，波上雙禽去寂寥。吹管曲傳花易失，織文機學羽難飄。   <br />   雪欺春早摧芳萼，隼勵秋深拂翠翹。繁艷彩毛無處所，盡成愁歎別谿橋。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">毗陵東山</font>   </b>   <br />   昔人別館淹留處，卜築東山學謝家。叢桂半空摧枳棘，曲池平盡隔煙霞。   <br />   重開漁浦連天月，更種春園滿地花。依舊秋風還寂寞，數行衰柳宿啼鴉。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">建元寺（一作和郭鄖寒食）</font>   </b>   <br />   江城物候傷心地，遠寺經過禁火辰。芳草壟邊回首客，野花叢裡斷腸人。   <br />   紫荊繁艷空門晝，紅藥深開古殿春。歎息光陰催白髮，莫悲風月獨沾巾。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">卻到金陵登北固亭</font>   </b>   <br />   龍形江影隔雲深，虎勢山光入浪沈。潮蹙海風驅萬里，日浮天塹洞千尋。   <br />   眾峰作限橫空碧，一柱中維徹底金。還叱楫師看五兩，莫令辜負濟川心。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>望鶴林寺</b>   </font>   <br />   鶴棲峰下青蓮宇，花發江城世界春。紅照日高殷奪火，紫凝霞曙瑩銷塵。   <br />   每思載酒悲前事，欲問題詩想舊身。自歎秋風勞物役，白頭拘束一閒人。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">宿瓜州</font>   </b>   <br />   煙昏水郭津亭晚，回望金陵若動搖。沖浦回風翻宿浪，照沙低月斂殘潮。   <br />   柳經寒露看蕭索，人改衰容自寂寥。官冷舊諳唯旅館，歲陰輕薄是涼飆。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">入揚州郭</font>   </b>   <br />   菊芳沙渚殘花少，柳過秋風墜葉疏。堤繞門津喧井市，路交村陌混樵漁。   <br />   畏沖生客呼童僕，欲指潮痕問里閭。非為掩身羞白髮，自緣多病喜肩輿。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">宿揚州水館</font>   </b>   <br />   舟依淺岸參差合，橋映晴虹上下連。輕楫過時搖水月，遠燈繁處隔秋煙。   <br />   卻思海嶠還淒歎，近涉江濤更凜然。閒憑欄杆指星漢，尚疑軒蓋在樓船。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">州中小飲便別牛相</font>   </b>   <br />   笙歌罷曲辭賓侶，庭竹移陰就小齋。愁不解顏徒滿酌，病非傷肺為憂懷。   <br />   恥矜學步貽身患，豈慕醒狂躡禍階。從此別離長酩酊，洛陽狂狷任椎埋。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>卻過淮陰弔韓信廟</b>   </font>   <br />   功高自棄漢元臣，遺廟陰森楚水濱。英主任賢增虎翼，假王徼福犯龍鱗。   <br />   賤能忍恥卑狂少，貴乏懷忠近佞人。徒用千金酬一飯，不知明哲重防身。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>卻入泗口</b>   </font>   <br />   洪河一派清淮接，堤草蘆花萬里秋。煙樹寂寥分楚澤，海雲明滅滿揚州。   <br />   望深江漢連天遠，思起鄉閭滿眼愁。惆悵路岐真此處，夕陽西沒水東流。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">重入洛陽東門</font>   </b>   <br />   商顏重命伊川叟，時事知非入洛人。連野碧流通御苑，滿階秋草過天津。   <br />   每慚清秩容衰齒，猶有華簪寄病身。驅馬獨歸尋里巷，日斜行處舊紅塵。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">拜三川守</font>   </b>   <br />   恭承寵詔臨伊洛，靜守朝章化比閭。風變市兒驚偃草，雨晴郊藪謬隨車。   <br />   改張琴瑟移膠柱，止息笙篁辨魯魚。唯有從容期一德，使齊文教奉皇居。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>慶雲見</b>   </font>   <br />   禮成中岳陳金冊，祥報卿雲冠玉峰。輕未透林疑待鳳，細非行雨詎從龍。   <br />   捲風變彩霏微薄，照日籠光映隱重。還入九霄成沆瀣，夕嵐生處鶴歸松。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">靈蛇見少林寺</font>   </b>   <br />   瑣文結綬靈蛇降，蠖屈螭盤顧視閒。鱗蹙翠光抽璀璨，腹連金彩動彎環。   <br />   已應蛻骨風雷後，豈效銜珠草莽間。知爾全身護昆閬，不矜揮尾在常山。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>拜宣武軍節度使</b>   </font>   <br />   油幢並入虎旗開，錦橐從天鳳詔來。星應魏師新鼓角，地嫌梁苑舊池台。   <br />   日暉紅旆分如電，人擁青門動若雷。伊洛鏡清回首處，是非紛雜任塵埃。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>到宣武三十韻</b>   </font>   <br />   七月趨梁苑，三年謝尹京。舊風除物蠹，新律奉師貞。   <br />   龍節雙油重，蛇矛百練明。躍魚連後旆，騰虎耀前旌。   <br />   路轉金神並，川開鐵馬橫。擁旄差白羽，分轡引紅纓。   <br />   在浚風煙接，維嵩鞏洛清。貫魚奔騎疾，連雁捲行輕。   <br />   煙壘風調角，秋原雨洗兵。宿雲看布甲，疏柳見分營。   <br />   鼓徹通宵警，和門候曉晴。虎符三校列，魚冑萬夫迎。   <br />   弄馬猿猱健，奔車角牴呈。駕肩傍隘道，張幕內連楹。   <br />   森戟承三令，攢戈退一聲。及郊知雨過，觀俗辨風行。   <br />   望宋憐思女，遊梁念客卿。義夫留感激，公子播英名。   <br />   澤廣豚魚洽，恩宣豈弟生。善師忘任智，中略在推誠。   <br />   式宴歌鐘合，陳筵綺繡並。戲鼙千卒躍，均酒百壺傾。   <br />   樂與師徒共，歡從井邑盈。教通因漸染，人悅尚和平。   <br />   授鉞慚分閫，登壇荷列城。虛裘朝獨坐，雄劍夜孤鳴。   <br />   白髮侵霜變，丹心捧日驚。衛青終保志，潘岳未忘情。   <br />   期月終迷化，三年詎有成。惟看波海動，天外斬長鯨。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">江南暮春寄家</font>   </b>   <br />   雒陽城見梅迎雪，魚口橋逢雪送梅。劍水寺前芳草合，鏡湖亭上野花開。   <br />   江鴻斷續翻雲去，海燕差池拂水回。想得心知近寒食，潛聽喜鵲望歸來。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">奉酬樂天立秋夕有懷見寄</font>   </b>   <br />   深夜星漢靜，秋風初報涼。階篁淅瀝響，露葉參差光。   <br />   冰兔半升魄，銅壺微滴長。薄帷乍飄捲，襟帶輕搖颺。   <br />   此際昏夢清，斜月滿軒房。屣履步前楹，劍戟森在行。   <br />   重城宵正分，號鼓互相望。獨坐有所思，夫君鸞鳳章。   <br />   天津落星河，一葦安可航。龍泉白玉首，魚服黃金裝。   <br />   報國未知效，惟鵜徒在梁。徘徊顧戎旃，顥氣生東方。   <br />   衰葉滿欄草，斑毛盈鏡霜。羸牛未脫轅，老馬強騰驤。   <br />   吟君白雪唱，慚愧巴人腸。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>山出雲</b>   </font>   <br />   杳靄祥雲起，飄颺翠嶺新。縈峰開石秀，吐葉間松春。   <br />   林靜翻空少，山明度嶺頻。回崖時掩鶴，幽澗或隨人。   <br />   姑射朝凝雪，陽台晚伴神。悠悠九霄上，應坐玉京賓。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>上黨奏慶雲見</b>   </font>   <br />   飛龍久馭宇，真氣尚興雲。五色傳嘉瑞，千齡表聖君。   <br />   從風忽蕭索，依漢更氛氳。影徹天初霽，光鮮日未曛。   <br />   表祥近自遠，垂化聚還分。寧作無依者，空傳陶令文。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">華山慶雲見</font>   </b>   <br />   聖主祠名岳，高峰發慶雲。金柯初繚繞，玉葉漸氛氳。   <br />   氣色含珠日，晴夫吐翠雰。依稀來鶴態，彷彿列山群。   <br />   萬樹流光影，千潭寫錦文。蒼生欣有望，祥瑞在吾君。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">欲到西陵寄王行周</font>   </b>   <br />   西陵沙岸回流急，船底粘沙去岸遙。驛吏遞呼催下纜，棹郎閒立道齊橈。   <br />   猶瞻伍相青山廟，未見雙童白鶴橋。欲責舟人無次第，自知貪酒過春潮。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">華頂</font>   </b>   <br />   欲向仙峰煉九丹，獨瞻華頂禮仙壇。石標琪樹凌空碧，水掛銀河映月寒。   <br />   天外鶴聲隨絳節，洞中雲氣隱琅玕。浮生未有從師地，空誦仙經想羽翰。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">鶯鶯歌（一作東飛伯勞西飛燕歌，為鶯鶯作）</font>   </b>   <br />   伯勞飛遲燕飛疾，垂楊綻金花笑日。綠窗嬌女字鶯鶯，金雀婭鬟年十七。   <br />   黃姑上天阿母在，寂寞霜姿素蓮質。門掩重關蕭寺中，芳草花時不曾出。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>贈毛仙翁</b>   </font>   <br />   憶昔我祖神仙主，玄元皇帝周柱史。曾師軒黃友堯湯，混跡和光佐周武。   <br />   周之天子無仙氣，成武康昭都瞥爾。穆王粗識神仙事，八極輪蹄方逞志。   <br />   鶴髮韜真世不知，日月星辰幾回死。金鼎作丹丹化碧，三萬六千神入宅。   <br />   仙兄受術幾千年，已是當時駕鴻客。海光悠容天路長，春風玉女開宮院。   <br />   紫筆親教書姓名，玉皇詔刻青金簡。桂窗一別三千春，秦妃鏡裡娥眉新。   <br />   忽控香虯天上去，海隅劫石霄花塵。一從仙駕辭中土，頑日昏風老無主。   <br />   九州爭奪無時休，八駿垂頭避豺虎。我亦玄元千世孫，眼穿望斷蒼煙根。   <br />   花麟白鳳竟冥寞，飛春走月勞神昏。百年命促奔馬疾，愁腸盤結心摧崒。   <br />   今朝稽首拜仙兄，願贈丹砂化秋骨。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">和晉公三首</font>   </b>   <br />   鳳儀常欲附，蚊力自知微。願假樽罍末，膺門自此依。  </p>  <p align=\"center\">貂蟬公獨步，鴛鷺我同群。插羽先飛酒，交鋒便著文。</p>  <p align=\"center\">窮陰初莽蒼，離思漸氛氳。殘雪午橋岸，斜陽伊水濱。</p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">古風二首</font>   </b>   <br />   春種一粒粟，秋成萬顆子。四海無閒田，農夫猶餓死。  </p>  <p align=\"center\">鋤禾日當午，汗滴禾下土。誰知盤中飧，粒粒皆辛苦。</p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>柳二首</b>   </font>   <br />   陶令門前罥接籬，亞夫營裡拂朱旗。人事推移無舊物，年年春至綠垂絲。  </p>  <p align=\"center\">千條垂柳拂金絲，日暖牽風葉學眉。愁見花飛狂不定，還同輕薄五陵兒。</p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>題白樂天文集</b>   </font>   <br />   寄玉蓮花藏，緘珠貝葉扃。院閒容客讀，講倦許僧聽。   <br />   部列雕金榜，題存刻石銘。永添鴻寶集，莫雜小乘經。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>答章孝標</b>   </font>   <br />   假金方用真金鍍，若是真金不鍍金。十載長安得一第，何須空腹用高心。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">朱槿花</font>   </b>   <br />   瘴煙長暖無霜雪，槿艷繁花滿樹紅。每歎芳菲四時厭，不知開落有春風。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">至潭州聞猿</font>   </b>   <br />   昔陪天上三清客，今作端州萬里人。湘浦更聞猿夜嘯，斷腸無淚可沾巾。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>江亭</b>   </font>   <br />   瘴江昏霧連天合，欲作家書更斷腸。今日病身悲狀候，豈能埋骨向炎荒。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>紅蕉花</b>   </font>   <br />   紅蕉花樣炎方識，瘴水溪邊色最深。葉滿叢深殷似火，不唯燒眼更燒心。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>憶漢月</b>   </font>   <br />   花開花落無時節，春去春來有底憑。燕子不藏雷不蟄，燭煙昏霧暗騰騰。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>端州江亭得家書二首</b>   </font>   <br />   雨中鵲語喧江樹，風處蛛絲颺水潯。開拆遠書何事喜，數行家信抵千金。  </p>  <p align=\"center\">長安別日春風早，嶺外今來白露秋。莫道淮南悲木葉，不聞搖落更堪愁。</p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>聞猿</b>   </font>   <br />   見說三聲巴峽深，此時行者盡沾襟。端州江口連雲處，始信哀猿傷客心。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>贈韋金吾</b>   </font>   <br />   自報金吾主禁兵，腰間寶劍重橫行。接輿也是狂歌客，更就將軍乞一聲。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">長門怨</font>   </b>   <br />   宮殿沈沈曉欲分，昭陽更漏不堪聞。珊瑚枕上千行淚，不是思君是恨君。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">龜山寺魚池</font>   </b>   <br />   汲水添池活白蓮，十千鬐鬣盡生天。凡庸不識慈悲意，自葬江魚入九泉。  </p>  <p align=\"center\">剃髮多緣是代耕，好聞人死惡人生。祇園說法無高下，爾輩何勞尚世情。</p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>賦月</b>   </font>   <br />   月。光輝，皎潔。耀乾坤，靜空闊。圓滿中秋，玩爭詩哲。   <br />   玉兔鏑難穿，桂枝人共折。萬象照乃無私，瓊台豈遮君謁。   <br />   抱琴對彈別鶴聲，不得知音聲不切。  </p>  <p align=\"center\"></p>  <p align=\"center\"> </p> "}