{"id":"6-96","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"6\" face=\"標楷體\">     <strong>      <font size=\"+3\" color=\"#FF6600\">       <b>李頎</b>      </font>     </strong>    </font>    <br />    <br />    東川人。家於穎陽。開元進士，調新鄉縣尉。律詩與高適並驅。    <br />    <br />    <font color=\"#FF6600\">     <b>湘夫人</b>    </font>    <br />    九嶷日已暮，三湘雲復愁。窅靄羅袂色，潺湲江水流。    <br />    佳期來北渚，捐佩在芳洲。   </p>   <p>    <b>     <font color=\"#FF6600\">塞下曲</font>    </b>    <br />    黃雲雁門郡，日暮風沙裡。千騎黑貂裘，皆稱羽林子。    <br />    金笳吹朔雪，鐵馬嘶雲水。帳下飲蒲萄，平生寸心是。   </p>   <p>    <b>     <font color=\"#FF6600\">古塞下曲</font>    </b>    <br />    行人朝走馬，直指薊城傍。薊城通漠北，萬里別吾鄉。    <br />    海上千烽火，沙中百戰場。軍書發上郡，春色度河陽。    <br />    裊裊漢宮柳，青青胡地桑。琵琶出塞曲，橫笛斷君腸。   </p>   <p>    <font color=\"#FF6600\">     <b>漁父歌</b>    </font>    <br />    白首何老人，蓑笠蔽其身。避世長不仕，釣魚清江濱。    <br />    浦沙明濯足，山月靜垂綸。寓宿湍與瀨，行歌秋復春。    <br />    持竿湘岸竹，爇火蘆洲薪。綠水飯香稻，青荷包紫鱗。    <br />    於中還自樂，所欲全吾真。而笑獨醒者，臨流多苦辛。   </p>   <p>    <b>     <font color=\"#FF6600\">東京寄萬楚</font>    </b>    <br />    濩落久無用，隱身甘採薇。仍聞薄宦者，還事田家衣。    <br />    穎水日夜流，故人相見稀。春山不可望，黃鳥東南飛。    <br />    濯足豈長往，一樽聊可依。了然潭上月，適我胸中機。    <br />    在昔同門友，如今出處非。優遊白虎殿，偃息青瑣闈。    <br />    且有薦君表，當看攜手歸。寄書不待面，蘭茞空芳菲。   </p>   <p>    <b>     <font color=\"#FF6600\">寄焦煉師</font>    </b>    <br />    得道凡百歲，燒丹惟一身。悠悠孤峰頂，日見三花春。    <br />    白鶴翠微裡，黃精幽澗濱。始知世上客，不及山中人。    <br />    仙境若在夢，朝雲如可親。何由睹顏色，揮手謝風塵。   </p>   <p>    <b>     <font color=\"#FF6600\">望鳴皋山白雲寄洛陽盧主簿</font>    </b>    <br />    飲馬伊水中，白雲鳴皋上。氛氳山絕頂，行子時一望。    <br />    照日龍虎姿，攢空冰雪狀。    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc02894.htm\">●</a>嵷殊未已，崚嶒忽相向。    <br />    皎皎橫綠林，霏霏澹青嶂。遠映村更失，孤高鶴來傍。    <br />    勝氣欣有逢，仙遊且難訪。故人吏京劇，每事多閒放。    <br />    室畫峨眉峰，心格洞庭浪。惜哉清興裡，不見予所尚。   </p>   <p>    <b>     <font color=\"#FF6600\">寄萬齊融</font>    </b>    <br />    名高不擇仕，委世隨虛舟。小邑常歎屈，故鄉行可遊。    <br />    青楓半村戶，香稻盈田疇。為政日清淨，何人同海鷗。    <br />    搖巾北林夕，把菊東山秋。對酒池雲滿，向家湖水流。    <br />    岸陰止鳴鵠，山色映潛虯。靡靡俗中理，蕭蕭川上幽。    <br />    昔年至吳郡，常隱臨江樓。我有一書札，因之芳杜洲。   </p>   <p>    <b>     <font color=\"#FF6600\">贈張旭</font>    </b>    <br />    張公性嗜酒，豁達無所營。皓首窮草隸，時稱太湖精。    <br />    露頂據胡床，長叫三五聲。興來灑素壁，揮筆如流星。    <br />    下捨風蕭條，寒草滿戶庭。問家何所有，生事如浮萍。    <br />    左手持蟹螯，右手執丹經。瞪目視霄漢，不知醉與醒。    <br />    諸賓且方坐，旭日臨東城。荷葉裹江魚，白甌貯香粳。    <br />    微祿心不屑，放神於八紘。時人不識者，即是安期生。   </p>   <p>    <font color=\"#FF6600\">     <b>贈蘇明府</b>    </font>    <br />    蘇君年幾許，狀貌如玉童。採藥傍梁宋，共言隨日翁。    <br />    常辭小縣宰，一往東山東。不復有家室，悠悠人世中。    <br />    子孫皆老死，相識悲轉蓬。髮白還更黑，身輕行若風。    <br />    泛然無所繫，心與孤雲同。出入雖一杖，安然知始終。    <br />    願聞素女事，去採山花叢。誘我為弟子，逍遙尋葛洪。   </p>   <p>    <font color=\"#FF6600\">     <b>登首陽山謁夷齊廟</b>    </font>    <br />    古人已不見，喬木竟誰過。寂寞首陽山，白雲空復多。    <br />    蒼苔歸地骨，皓首採薇歌。畢命無怨色，成仁其若何。    <br />    我來入遺廟，時候微清和。落日弔山鬼，回風吹女蘿。    <br />    石崖向西豁，引領望黃河。千里一飛鳥，孤光東逝波。    <br />    驅車層城路，惆悵此巖阿。   </p>   <p>    <font color=\"#FF6600\">     <b>謁張果先生</b>    </font>    <br />    先生谷神者，甲子焉能計。自說軒轅師，於今幾千歲。    <br />    寓遊城郭裡，浪跡希夷際。應物雲無心，逢時舟不繫。    <br />    餐霞斷火粒，野服兼荷制。白雪淨肌膚，青松養身世。    <br />    韜精殊豹隱，煉骨同蟬蛻。忽去不知誰，偶來寧有契。    <br />    二儀齊壽考，六合隨休憩。彭聃猶嬰孩，松期且微細。    <br />    嘗聞穆天子，更憶漢皇帝。親屈萬乘尊，將窮四海裔。    <br />    車徒遍草木，錦帛招談說。八駿空往還，三山轉虧蔽。    <br />    吾君感至德，玄老欣來詣。受籙金殿開，清齋玉堂閉。    <br />    笙歌迎拜首，羽帳崇嚴衛。禁柳垂香爐，宮花拂仙袂。    <br />    祈年寶祚廣，致福蒼生惠。何必待龍髯，鼎成方取濟。   </p>   <p>    <b>     <font color=\"#FF6600\">光上座廊下眾山五韻</font>    </b>    <br />    名岳在廡下，吾師居一床。每聞楞伽經，只對清翠光。    <br />    百谷聚雪色，莓苔侵屋樑。氣盤古壁轉，勢引幽階長。    <br />    願遊薜葉下，日見金爐香。   </p>   <p>    <font color=\"#FF6600\">     <b>九月九日劉十八東堂集</b>    </font>    <br />    風俗尚九日，此情安可忘。菊花辟惡酒，湯餅茱萸香。    <br />    雲入授衣假，風吹閒宇涼。主人盡歡意，林景晝微茫。    <br />    清切晚砧動，東西歸鳥行。淹留悵為別，日醉秋雲光。   </p>   <p>    <b>     <font color=\"#FF6600\">宋少府東溪泛舟</font>    </b>    <br />    登岸還入舟，水禽驚笑語。晚葉低眾色，濕雲帶殘暑。    <br />    落日乘醉歸，溪流復幾許。   </p>   <p>    <b>     <font color=\"#FF6600\">與諸公遊濟瀆泛舟</font>    </b>    <br />    濟水出王屋，其源來不窮。洑泉數眼沸，平地流清通。    <br />    皇帝崇祀典，詔書視三公。分官禱靈廟，奠璧沉河宮。    <br />    神應每如答，松篁氣蔥蘢。蒼螭送飛雨，赤鯉噴回風。    <br />    灑酒布瑤席，吹簫下玉童。玄冥掌陰事，祝史告年豐。    <br />    百谷趨潭底，三光懸鏡中。淺深露沙石，蘋藻生虛空。    <br />    晚景臨泛美，亭皋輕靄紅。晴山傍舟楫，白鷺驚絲桐。    <br />    我本家穎北，開門見維嵩。焉知松峰外，又有天壇東。    <br />    左手正接    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc10527.htm\">●</a>，浩歌眄青穹。夷猶傲清吏，偃仰狎漁翁。    <br />    對此川上閒，非君誰與同。霜凝遠村渚，月淨蒹葭叢。    <br />    茲境信難遇，為歡殊未終。淹留悵言別，煙嶼夕微濛。   </p>   <p>    <font color=\"#FF6600\">     <b>送綦毋三謁房給事</b>    </font>    <br />    夫子大名下，家無鐘石儲。惜哉湖海上，曾校蓬萊書。    <br />    外物非本意，此生空澹如。所思但乘興，遠適唯單車。    <br />    高道時坎坷，故交願吹噓。徒言青瑣闥，不愛承明廬。    <br />    百里人戶滿，片言爭訟疏。手持蓮花經，目送飛鳥餘。    <br />    晚景南路別，炎雲中伏初。此行儻不遂，歸食蘆洲魚。   </p>   <p>    <b>     <font color=\"#FF6600\">送劉四</font>    </b>    <br />    愛君少岐嶷，高視白雲鄉。九歲能屬文，謁帝遊明光。    <br />    奉詔赤墀下，拜為童子郎。爾來屢遷易，三度尉洛陽。    <br />    洛陽十二門，官寺郁相望。青槐羅四面，淥水貫中央。    <br />    聽訟破秋毫，應物利干將。辭滿如脫屣，立言無否臧。    <br />    歲暮風雪暗，秦中川路長。行人飲臘酒，立馬帶晨霜。    <br />    生事豈須問，故園寒草荒。從今署右職，莫笑在農桑。   </p>   <p>    <b>     <font color=\"#FF6600\">送裴騰</font>    </b>    <br />    養德為眾許，森然此丈夫。放情白雲外，爽氣連虯鬚。    <br />    衡鏡合知子，公心誰謂無。還令不得意，單馬遂長驅。    <br />    桑野蠶忙時，憐君久踟躊。新晴荷捲葉，孟夏雉將雛。    <br />    令弟為縣尹，高城汾水隅。相將簿領閒，倚望恆峰孤。    <br />    香露團百草，紫梨分萬株。歸來授衣假，莫使故園蕪。   </p>   <p>    <font color=\"#FF6600\">     <b>送司農崔丞</b>    </font>    <br />    黃鸝鳴官寺，香草色未已。同時皆省郎，而我獨留此。    <br />    維監太倉粟，常對府小史。清陰羅廣庭，政事如流水。    <br />    奉使往長安，今承朝野歡。宰臣應記識，明主必遷官。    <br />    塞外貔將虎，池中鴛與鸞。詞人洞簫賦，公子鵔鸃冠。    <br />    邑里春方晚，昆明花欲闌。行行取高位，當使路傍看。   </p>   <p>    <b>     <font color=\"#FF6600\">送崔侍御赴京</font>    </b>    <br />    綠槐蔭長路，駿馬垂青絲。柱史謁承明，翩翩將有期。    <br />    千官大朝日，奏事臨赤墀。肅肅儀仗裡，風生鷹隼姿。    <br />    一從登甲科，三拜皆憲司。按俗又如此，為郎何太遲。    <br />    送君暮春月，花落城南陲。惜別醉芳草，前山勞夢思。   </p>   <p>    <b>     <font color=\"#FF6600\">春送從叔遊襄陽</font>    </b>    <br />    言別恨非一，棄置我宗英。向用五經笥，今為千里行。    <br />    裹糧顧庭草，羸馬詰朝鳴。斗酒對寒食，雜花宜晚晴。    <br />    春衣采洲路，夜飲南陽城。客夢峴山曉，漁歌江水清。    <br />    楚俗少相知，遠遊難稱情。同人應館谷，刺史在郊迎。    <br />    只合侍丹扆，翻令辭上京。時方春欲暮，歎息向流鶯。   </p>   <p>    <font color=\"#FF6600\">     <b>贈別高三十五</b>    </font>    <br />    五十無產業，心輕百萬資。屠酤亦與群，不問君是誰。    <br />    飲酒或垂釣，狂歌兼詠詩。焉知漢高士，莫識越鴟夷。    <br />    寄跡棲霞山，蓬頭睢水湄。忽然辟命下，眾謂趨丹墀。    <br />    沐浴著賜衣，西來馬行遲。能令相府重，且有函關期。    <br />    黽勉從寸祿，舊遊梁宋時。皤皤邑中叟，相候鬢如絲。    <br />    官捨柳林靜，河梁杏葉滋。摘芳雲景晏，把手秋蟬悲。    <br />    小縣情未愜，折腰君莫辭。吾觀主人意，不久召京師。   </p>   <p>    <b>     <font color=\"#FF6600\">崔五宅送劉跂入京</font>    </b>    <br />    行人惜寸景，繫馬暫留歡。昨日辭小沛，何時到長安。    <br />    鄉中飲酒禮，客裡行路難。清洛雲鴻度，故關風日寒。    <br />    維將道可樂，不念身無官。生事東山遠，田園芳歲闌。    <br />    東歸余謝病，西去子加餐。宋伯非徒爾，明時正可干。    <br />    躬耕守貧賤，失計在林端。宿昔奉顏色，慚無雙玉盤。   </p>   <p>    <b>     <font color=\"#FF6600\">送馬錄事赴永陽（一作嘉）</font>    </b>    <br />    子為郡從事，主印清淮邊。談笑一州里，從容群吏先。    <br />    手持三尺令，遣決如流泉。太守既相許，諸公誰不然。    <br />    孤城連海樹，萬室帶山煙。春日溪湖淨，芳洲葭菼連。    <br />    炊粳蟹螯熟，下箸鱸魚鮮。野鶴宿簷際，楚雲飛面前。    <br />    聽歌送離曲，且駐木蘭船。贈爾八行字，當聞佳政傳。   </p>   <p>    <font color=\"#FF6600\">     <b>臨別送張諲入蜀</b>    </font>    <br />    出門便為客，惘然悲徒御。四海維一身，茫茫欲何去。    <br />    經山復歷水，百恨將千慮。劍閣望梁州，是君斷腸處。    <br />    孤雲傷客心，落日感君深。夢裡蒹葭渚，天邊橘柚林。    <br />    蜀江流不測，蜀路險難尋。木有相思號，猿多愁苦音。    <br />    莫向愚山隱，愚山地非近。故鄉可歸來，眼見芳菲盡。   </p>   <p>    <b>     <font color=\"#FF6600\">送王昌齡</font>    </b>    <br />    漕水東去遠，送君多暮情。淹留野寺出，向背孤山明。    <br />    前望數千里，中無蒲稗生。夕陽滿舟楫，但愛微波清。    <br />    舉酒林月上，解衣沙鳥鳴。夜來蓮花界，夢裡金陵城。    <br />    歎息此離別，悠悠江海行。   </p>   <p>    <b>     <font color=\"#FF6600\">留別王盧二拾遺</font>    </b>    <br />    此別不可道，此心當報誰。春風灞水上，飲馬桃花時。    <br />    誤作好文士，只令遊宦遲。留書下朝客，我有故山期。   </p>   <p>    <b>     <font color=\"#FF6600\">贈別穆元林</font>    </b>    <br />    貳職久辭滿，藏名三十年。丹墀策頻獻，白首官不遷。    <br />    明主日徵士，吏曹何忽賢。空懷濟世業，欲棹滄浪船。    <br />    舉酒洛門外，送君春海邊。彼鄉有令弟，小邑試烹鮮。    <br />    轉浦雲壑媚，涉江花島連。綠芳暗楚水，白鳥飛吳煙。    <br />    贈贐亦奚貴，流亂期早旋。金閨會通籍，生事豈徒然。   </p>   <p>    <font color=\"#FF6600\">     <b>不調歸東川別業</b>    </font>    <br />    寸祿言可取，託身將見遺。慚無匹夫志，悔與名山辭。    <br />    紱冕謝知己，林園多後時。葛巾方濯足，蔬食但垂帷。    <br />    十室對河岸，漁樵祗在茲。青郊香杜若，白水映茅茨。    <br />    晝景徹雲樹，夕陰澄古逵。渚花獨開晚，田鶴靜飛遲。    <br />    且復樂生事，前賢為我師。清歌聊鼓楫，永日望佳期。   </p>   <p>    <b>     <font color=\"#FF6600\">晚歸東園</font>    </b>    <br />    出郭喜見山，東行亦未遠。夕陽帶歸路，靄靄秋稼晚。    <br />    樵者乘霽歸，野夫及星飯。請謝朱輪客，垂竿不復返。   </p>   <p>    <b>     <font color=\"#FF6600\">龍門西峰曉望劉十八不至</font>    </b>    <br />    春台臨永路，跂足望行子。片片雲觸峰，離離鳥渡水。    <br />    叢林遠山上，霽景雜花裡。不見攜手人，下山採綠芷。   </p>   <p>    <b>     <font color=\"#FF6600\">裴尹東溪別業</font>    </b>    <br />    公才廊廟器，官亞河南守。別墅臨都門，驚湍激前後。    <br />    舊交與群從，十日一攜手。幅巾望寒山，長嘯對高柳。    <br />    清歡信可尚，散吏亦何有。岸雪清城陰，水光遠林首。    <br />    閒觀野人筏，或飲川上酒。幽雲澹徘徊，白鷺飛左右。    <br />    庭竹垂臥內，村煙隔南阜。始知物外情，簪紱同芻狗。   </p>   <p>    <font color=\"#FF6600\">     <b>無盡上人東林禪居</b>    </font>    <br />    草堂每多暇，時謁山僧門。所對但群木，終朝無一言。    <br />    我心愛流水，此地臨清源。含吐山上日，蔽虧松外村。    <br />    孤峰隔身世，百衲老寒暄。禪戶積朝雪，花龕來暮猿。    <br />    顧余守耕稼，十載隱田園。蘿筱慰舂汲，巖潭恣討論。    <br />    洩雲豈知限，至道莫探元。且願啟關鎖，於焉微尚存。   </p>   <p>    <b>     <font color=\"#FF6600\">題綦毋校書別業</font>    </b>    <br />    常稱掛冠吏，昨日歸滄洲。行客暮帆遠，主人庭樹秋。    <br />    豈伊問天命，但欲為山遊。萬物我何有，白雲空自幽。    <br />    蕭條江海上，日夕見丹丘。生事非漁釣，賞心隨去留。    <br />    惜哉曠微月，欲濟無輕舟。倏忽令人老，相思河水流。   </p>   <p>    <b>     <font color=\"#FF6600\">題盧道士房</font>    </b>    <br />    秋砧響落木，共坐茅君家。惟見兩童子，林前汲井華。    <br />    空壇靜白日，神鼎飛丹砂。麈尾拂霜草，金鈴搖霽霞。    <br />    上章人世隔，看弈桐陰斜。稽首問仙要，黃精堪餌花。   </p>   <p>    <font color=\"#FF6600\">     <b>題神力師院</b>    </font>    <br />    大師神傑貌，五嶽森禪房。堅持日月珠，豁見滄江長。    <br />    隨病拔諸苦，致身如法王。階庭藥草遍，飯食天花香。    <br />    樹色向高閣，晝陰橫半牆。每聞第一義，心淨琉璃光。   </p>   <p>    <font color=\"#FF6600\">     <b>題僧房雙桐</b>    </font>    <br />    青桐雙拂日，傍帶凌霄花。綠葉傳僧磬，清陰潤井華。    <br />    誰能事音律，焦尾蔡邕家。   </p>   <p>    <b>     <font color=\"#FF6600\">粲公院各賦一物得初荷</font>    </b>    <br />    微風和眾草，大葉長圓陰。晴露珠共合，夕陽花映深。    <br />    從來不著水，清淨本因心。   </p>   <p>    <b>     <font color=\"#FF6600\">李兵曹壁畫山水各賦得桂水帆</font>    </b>    <br />    片帆浮桂水，落日天涯時。飛鳥看共度，閒雲相與遲。    <br />    長波無曉夜，泛泛欲何之。   </p>   <p>    <b>     <font color=\"#FF6600\">題合歡</font>    </b>    <br />    開花復捲葉，艷眼又驚心。蝶繞西枝露，風披東干陰。    <br />    黃衫漂細蕊，時拂女郎砧。    <br />    <br />    <b>     <font color=\"#FF6600\">古從軍行</font>    </b>    <br />    白日登山望烽火，黃昏飲馬傍交河。行人刁斗風沙暗，公主琵琶幽怨多。    <br />    野雲萬里無城郭，雨雪紛紛連大漠。胡雁哀鳴夜夜飛，胡兒眼淚雙雙落。    <br />    聞道玉門猶被遮，應將性命逐輕車。年年戰骨埋荒外，空見蒲桃入漢家。   </p>   <p>    <font color=\"#FF6600\">     <b>行路難</b>    </font>    <br />    漢家名臣楊德祖，四代五公享茅土。父子兄弟綰銀黃，躍馬鳴珂朝建章。    <br />    火浣單衣繡方領，茱萸錦帶玉盤囊。賓客填街復滿座，片言出口生輝光。    <br />    世人逐勢爭奔走，瀝膽墮肝惟恐後。當時一顧登青雲，自謂生死長隨君。    <br />    一朝謝病還鄉里，窮巷蒼苔絕知己。秋風落葉閉重門，昨日論交竟誰是。    <br />    薄俗嗟嗟難重陳，深山麋鹿可為鄰。魯連所以蹈東海，古往今來稱達人。   </p>   <p>    <b>     <font color=\"#FF6600\">緩歌行</font>    </b>    <br />    小來託身攀貴遊，傾財破產無所憂。暮擬經過石渠署，朝將出入銅龍樓。    <br />    結交杜陵輕薄子，謂言可生復可死。一沉一浮會有時，棄我翻然如脫屣。    <br />    男兒立身須自強，十年閉戶穎水陽。業就功成見明主，擊鐘鼎食坐華堂。    <br />    二八蛾眉梳墮馬，美酒清歌曲房下。文昌宮中賜錦衣，長安陌上退朝歸。    <br />    五陵賓從莫敢視，三省官僚揖者稀。早知今日讀書是，悔作從前任俠非。   </p>   <p>    <b>     <font color=\"#FF6600\">琴歌</font>    </b>    <br />    主人有酒歡今夕，請奏鳴琴廣陵客。月照城頭烏半飛，霜凄萬樹風入衣。    <br />    銅爐華燭燭增輝，初彈淥水後楚妃。一聲已動物皆靜，四座無言星欲稀。    <br />    清淮奉使千餘里，敢告雲山從此始。   </p>   <p>    <font color=\"#FF6600\">     <b>放歌行答從弟墨卿</b>    </font>    <br />    小來好文恥學武，世上功名不解取。雖沾寸祿已後時，徒欲出身事明主。    <br />    柏梁賦詩不及宴，長楸走馬誰相數。斂跡俯眉心自甘，高歌擊節聲半苦。    <br />    由是蹉跎一老夫，養雞牧豕東城隅。空歌漢代蕭相國，肯事霍家馮子都。    <br />    徒爾當年聲籍籍，濫作詞林兩京客。故人斗酒安陵橋，黃鳥春風洛陽陌。    <br />    吾家令弟才不羈，五言破的人共推。興來逸氣如濤涌，千里長江歸海時。    <br />    別離短景何蕭索，佳句相思能間作。舉頭遙望魯陽山，木葉紛紛向人落。   </p>   <p>    <b>     <font color=\"#FF6600\">王母歌</font>    </b>    <br />    武皇齋戒承華殿，端拱須臾王母見。霓旌照耀麒麟車，羽蓋淋漓孔雀扇。    <br />    手指交梨遣帝食，可以長生臨宇縣。頭上復戴九星冠，總領玉童坐南面。    <br />    欲聞要言今告汝，帝乃焚香請此語。若能煉魄去三尸，後當見我天皇所。    <br />    顧謂侍女董雙成，酒闌可奏雲和笙。紅霞白日儼不動，七龍五鳳紛相迎。    <br />    惜哉志驕神不悅，歎息馬蹄與車轍。復道歌鐘杳將暮，深宮桃李花成雪。    <br />    為看青玉五枝燈，蟠螭吐火光欲絕。   </p>   <p>    <font color=\"#FF6600\">     <b>鮫人歌</b>    </font>    <br />    鮫人潛織水底居，側身上下隨游魚。輕綃文彩不可識，夜夜澄波連月色。    <br />    有時寄宿來城市，海島青冥無极已。泣珠報恩君莫辭，今年相見明年期。    <br />    始知萬族無不有，百尺深泉架戶牖。鳥沒空山誰復望，一望雲濤堪白首。   </p>   <p>    <b>     <font color=\"#FF6600\">夏宴張兵曹東堂</font>    </b>    <br />    重林華屋堪避暑，況乃烹鮮會佳客。主人三十朝大夫，滿座森然見矛戟。    <br />    北窗臥簟連心花，竹里蟬鳴西日斜。羽扇搖風卻珠汗，玉盆貯水割甘瓜。    <br />    雲峰峨峨自冰雪，坐對芳樽不知熱。醉來但挂葛巾眠，莫道明朝有離別。   </p>   <p>    <font color=\"#FF6600\">     <b>同張員外諲酬答之作</b>    </font>    <br />    洛中高士日沉冥，手自灌園方帶經。王湛床頭見周易，長康傳里好丹青。    <br />    鶡冠葛屨無名位，博弈賦詩聊遣意。清言只到衛家兒，用筆能夸鐘太尉。    <br />    東篱二月種蘭蓀，窮巷人稀鳥雀喧。聞道郎官問生事，肯令鬢髮老柴門。   </p>   <p>    <b>     <font color=\"#FF6600\">欲之新鄉答崔顥綦毋潛</font>    </b>    <br />    數年作吏家屢空，誰道黑頭成老翁。男兒在世無產業，行子出門如轉蓬。    <br />    吾屬交歡此何夕，南家搗衣動歸客。銅爐將炙相歡飲，星宿縱橫露華白。    <br />    寒風捲葉度滹沱，飛雪布地悲峨峨。孤城日落見栖鳥，馬上時聞漁者歌。    <br />    明朝東路把君手，腊日辭君期歲首。自知寂寞無去思，敢望縣人致牛酒。   </p>   <p>    <b>     <font color=\"#FF6600\">答高三十五留別便呈于十一</font>    </b>    <br />    累荐賢良皆不就，家近陳留訪耆舊。韓康雖復在人間，王霸終思隱岩竇。    <br />    清冷池水灌園蔬，萬物滄江心澹如。妻子歡同五株柳，雲山老對一床書。    <br />    昨日公車見三事，明君賜衣遣為吏。怀章不使郡邸惊，待詔初從闕庭至。    <br />    散誕由來自不羈，低頭授職爾何為。故園壁挂烏紗帽，官舍塵生白接    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc10527.htm\">●</a>。    <br />    寄書寂寂於陵子，蓬蒿沒身胡不仕。藜羹被褐環堵中，歲晚將貽故人恥。   </p>   <p>    <b>     <font color=\"#FF6600\">送康洽入京進樂府歌</font>    </b>    <br />    識子十年何不遇，只愛歡遊兩京路。朝吟左氏嬌女篇，夜誦相如美人賦。    <br />    長安春物舊相宜，小苑蒲萄花滿枝。柳色偏濃九華殿，鶯聲醉殺五陵兒。    <br />    曳裾此日從何所，中貴由來盡相許。白夾春衫仙吏贈，烏皮隱几台郎與。    <br />    新詩樂府唱堪愁，御妓應傳鳷鵲樓。西上雖因長公主，終須一見曲陵侯。   </p>   <p>    <font color=\"#FF6600\">     <b>送劉十（一作劉十一）</b>    </font>    <br />    三十不官亦不娶，時人焉識道高下。房中唯有老氏經，櫪上空餘少游馬。    <br />    往來嵩華與函秦，放歌一曲前山春。西林獨鶴引閒步，南澗飛泉清角巾。    <br />    前年上書不得意，歸臥東窗兀然醉。諸兄相繼掌青史，第五之名齊驃騎。    <br />    烹葵摘果告我行，落日夏雲縱復橫。聞道謝安掩口笑，知君不免為蒼生。   </p>   <p>    <b>     <font color=\"#FF6600\">送王道士還山</font>    </b>    <br />    嵩陽道士餐柏實，居處三花對石室。心窮伏火陽精丹，口誦淮王萬畢術。    <br />    自言神訣不可求，我師聞之玄圃遊。出入彤庭佩金印，承恩赫赫如王侯。    <br />    雙峰樹下曾受業，應傳肘後長生法。吾聞仙地多後身，安知不是具茨人。    <br />    玉膏清泠瀑泉水，白雲溪中日方此。後今不見數十年，鬢髮顏容只如是。    <br />    先生捨我欲何歸，竹杖黃裳登翠微。當有岩前白蝙蝠，迎君日暮雙來飛。   </p>   <p>    <font color=\"#FF6600\">     <b>別梁鍠</b>    </font>    <br />    梁生倜儻心不羈，途窮氣蓋長安兒。回頭轉眄似雕鶚，有志飛鳴人豈知。    <br />    雖云四十無祿位，曾與大軍掌書記。抗辭請刃誅部曲，作色論兵犯二帥。    <br />    一言不合龍額侯，擊劍拂衣從此棄。朝朝飲酒黃公壚，脫帽露頂爭叫呼。    <br />    庭中犢鼻昔嘗挂，怀里琅玕今在無。時人見子多落魄，共笑狂歌非遠圖。    <br />    忽然遣躍紫騮馬，還是昂藏一丈夫。洛陽城頭曉霜白，層冰峨峨滿川澤。    <br />    但聞行路吟新詩，不歎舉家無擔石。莫言貧賤長可欺，覆簣成山當有時。    <br />    莫言富貴長可託，木槿朝看暮還落。不見古時塞上翁，倚伏由來任天作。    <br />    去去滄波勿復陳，五湖三江愁殺人。   </p>   <p>    <font color=\"#FF6600\">     <b>送從弟遊江淮兼謁鄱陽劉太守</b>    </font>    <br />    都門柳色朝朝新，念爾今為江上人。穆陵關帶清風遠，彭蠡湖連芳草春。    <br />    泊舟借問西林寺，曉聽猿聲在山翠，潯陽北望鴻雁回，湓水東流客心醉。    <br />    須知聖代舉賢良，不使遺才滯一方。應見鄱陽虎符守，思歸共指白雲鄉。   </p>   <p>    <b>     <font color=\"#FF6600\">雙筍歌送李回兼呈劉四</font>    </b>    <br />    并抽新筍色漸綠，迥出空林雙碧玉。春風解籜雨潤根，一枝半葉清露痕。    <br />    為君當面拂雲日，孤生四遠何足論。再三抱此悵為別，嵩洛故人與之說。   </p>   <p>    <b>     <font color=\"#FF6600\">送劉四赴夏縣</font>    </b>    <br />    九霄特立紅鸞姿，萬仞孤生玉樹枝。劉侯致身能若此，天骨自然多歎美。    <br />    聲名播揚二十年，足下長途幾千里。舉世皆親丞相閣，我心獨愛伊川水。    <br />    脫略勢利猶埃塵，嘯傲時人而已矣。新詩數歲即文雄，上書昔召蓬萊宮。    <br />    明主拜官麒麟閣，光車駿馬看玉童。高人往來廬山遠，隱士往來張長公。    <br />    扶南甘蔗甜如蜜，雜以荔枝龍州橘。赤縣繁詞滿劇曹，白雲孤峰暉永日。    <br />    朝持手板望飛鳥，暮誦楞伽對空室。一朝出宰汾河間，明府下車人吏閒。    <br />    端坐訟庭更無事，開門咫尺巫咸山。男耕女織蒙惠化，麥熟雉鳴長秋稼。    <br />    明年九府議功時，五辟三徵當在茲。聞道桐鄉有遺老，邑中還欲置生祠。   </p>   <p>    <b>     <font color=\"#FF6600\">少室雪晴送王寧</font>    </b>    <br />    少室眾峰幾峰別，一峰晴見一峰雪。隔城半山連青松，素色峨峨千萬重。    <br />    過景斜臨不可道，白雲欲盡難為容。行人與我玩幽境，北風切切吹衣冷。    <br />    惜別浮橋駐馬時，舉頭試望南山岭。   </p>   <p>    <b>     <font color=\"#FF6600\">送陳章甫</font>    </b>    <br />    四月南風大麥黃，棗花未落桐陰長。青山朝別暮還見，嘶馬出門思舊鄉。    <br />    陳侯立身何坦蕩，虯須虎眉仍大顙。腹中貯書一萬卷，不肯低頭在草莽。    <br />    東門酤酒飲我曹，心輕萬事皆鴻毛。醉臥不知白日暮，有時空望孤雲高。    <br />    長河浪頭連天黑，津口停舟渡不得。鄭國遊人未及家，洛陽行子空歎息。    <br />    聞道故林相識多，罷官昨日今如何。   </p>   <p>    <b>     <font color=\"#FF6600\">聽安萬善吹觱篥歌</font>    </b>    <br />    南山截竹為觱篥，此樂本自龜茲出。流傳漢地曲轉奇，涼州胡人為我吹。    <br />    傍鄰聞者多歎息，遠客思鄉皆淚垂。世人解聽不解賞，長飆風中自來往。    <br />    枯桑老柏寒颼飀，九雛鳴鳳亂啾啾。龍吟虎嘯一時發，萬籟百泉相與秋。    <br />    忽然更作漁陽摻，黃雲蕭條白日暗。變調如聞楊柳春，上林繁花照眼新。    <br />    歲夜高堂列明燭，美酒一杯聲一曲。   </p>   <p>    <b>     <font color=\"#FF6600\">魏倉曹東堂檉樹</font>    </b>    <br />    愛君雙檉一樹奇，千葉齊生萬葉垂。長頭拂石帶煙雨，獨立空山人莫知。    <br />    攢青蓄翠陰滿屋，紫穗紅英曾斷目。洛陽墨客遊雲間，若到麻源第三谷。   </p>   <p>    <b>     <font color=\"#FF6600\">照公院雙橙</font>    </b>    <br />    種橙夾階生得地，細葉隔帘見雙翠。抽條向長未及肩，泉水繞根日三四。    <br />    青青何必楚人家，帶雨凝煙新著花。永愿香爐灑甘露，夕陽時映東枝斜。    <br />    南庭黃竹爾不敵，借問何時堪挂錫。   </p>   <p>    <font color=\"#FF6600\">     <b>愛敬寺古藤歌</b>    </font>    <br />    古藤池水盤樹根，左攫右拏龍虎蹲。橫空直上相陵突，豐茸離纚若無骨。    <br />    風雷霹靂連黑枝，人言其下藏妖魑。空庭落葉乍開合，十月苦寒常倒垂。    <br />    憶昨花飛滿空殿，密葉吹香飯僧遍。南階雙桐一百尺，相與年年老霜霰。   </p>   <p>    <b>     <font color=\"#FF6600\">崔五六圖屏風各賦一物得烏孫佩刀</font>    </b>    <br />    烏孫腰間佩兩刀，刃可吹毛錦為帶。握中枕宿穹廬室，馬上割飛翳螉塞。    <br />    執之魍魎誰能前，氣凜清風沙漠邊。磨用陰山一片玉，洗將胡地獨流泉。    <br />    主人屏風寫奇狀，鐵鞘金鐶儼相向。回頭瞪目時一看，使予心在江湖上。   </p>   <p>    <b>     <font color=\"#FF6600\">古意</font>    </b>    <br />    男兒事長征，少小幽燕客。賭胜馬蹄下，由來輕七尺。    <br />    殺人莫敢前，須如蝟毛磔。黃雲隴底白雪飛，未得報恩不能歸。    <br />    遼東小婦年十五，慣彈琵琶解歌舞。今為羌笛出塞聲，使我三軍淚如雨。   </p>   <p>    <b>     <font color=\"#FF6600\">採蓮（一作放歌行）</font>    </b>    <br />    越溪女，越溪蓮。齊菡萏，雙嬋娟。嬉遊向何處，採摘且同船。    <br />    浩唱發容與，清波生漪漣。時逢島嶼泊，幾伴鴦鴛眠。    <br />    襟袖既盈溢，馨香亦相傳。薄暮歸去來，苧羅生碧煙。   </p>   <p>    <b>     <font color=\"#FF6600\">雜興</font>    </b>    <br />    沉沉牛渚磯，舊說多靈怪。行人夜秉生犀燭，洞照洪深辟滂湃。    <br />    乘車駕馬往復旋，赤紱朱冠何偉然。波惊海若潛幽石，龍抱胡髯臥黑泉。    <br />    水濱丈人曾有語，物或惡之當害汝。武昌妖夢果為災，百代英威埋鬼府。    <br />    青青蘭艾本殊香，察見泉魚固不祥。濟水自清河自濁，周公大聖接輿狂。    <br />    千年魑魅逢華表，九日茱萸作佩囊。善惡死生齊一貫，只應斗酒任蒼蒼。   </p>   <p>    <b>     <font color=\"#FF6600\">絕纓歌</font>    </b>    <br />    楚王宴客章華台，章華美人善歌舞。玉顏艷艷空相向，滿堂目成不得語。    <br />    紅燭滅，芳酒闌，羅衣半醉春夜寒，絕纓解帶一為歡。    <br />    君王赦過不之罪，暗中珠翠鳴珊珊。    <br />    寧愛賢，不愛色，青娥買死誰能識，果卻一軍全社稷。   </p>   <p>    <font color=\"#FF6600\">     <b>鄭櫻桃歌</b>    </font>    <br />    石季龍，僭天祿，擅雄豪，美人姓鄭名櫻桃。   </p>   <p>櫻桃美顏香且澤，娥娥侍寢專宮掖。後庭捲衣三萬人，翠眉清鏡不得親。    <br />    宮軍女騎一千匹，繁花照耀漳河春。織成花映紅綸巾，紅旗掣曳鹵簿新。    <br />    鳴鼙走馬接飛鳥，銅馱瑟瑟隨去塵。鳳陽重門如意館，百尺金梯倚銀漢。    <br />    自言富貴不可量，女為公主男為王。赤花雙簟珊瑚床，盤龍斗帳琥珀光。    <br />    淫昏偽位神所惡，滅石者陵終不悟。鄴城蒼蒼白露微，世事翻覆黃雲飛。   </p>   <p>    <b>     <font color=\"#FF6600\">送劉昱</font>    </b>    <br />    八月寒葦花，秋江浪頭白。北風吹五兩，誰是潯陽客。   </p>   <p>鸕茲山頭微雨晴，揚州郭里暮潮生。行人夜宿金陵渚，試聽沙邊有雁聲。</p>   <p>    <b>     <font color=\"#FF6600\">送郝判官</font>    </b>    <br />    楚城木葉落，夏口青山遍。鴻雁向南時，君乘使者傳。    <br />    楓林帶水驛，夜火明山縣。千里送行人，蔡州如眼見。   </p>   <p>江連清漢東逶迤，遙望荊雲相蔽虧。應問襄陽舊風俗，為余騎馬習家池。</p>   <p>    <b>     <font color=\"#FF6600\">送劉方平</font>    </b>    <br />    綺紈遊上國，多作少年行。二十二詞賦，惟君著美名。    <br />    童顏且白皙，佩德如瑤瓊。荀氏風流盛，胡家公子清。   </p>   <p>有才不偶誰之過，肯即藏鋒事高臥。洛陽草色猶自春，遊子東歸喜拜親。    <br />    漳水橋頭值鳴雁，朝歌縣北少行人。別離斗酒心相許，落日青郊半微雨。    <br />    請君騎馬望西陵，為我殷勤弔魏武。   </p>   <p>    <b>     <font color=\"#FF6600\">聽董大彈胡笳聲兼寄語弄房給事</font>    </b>    <br />    蔡女昔造胡笳聲，一彈一十有八拍。胡人落淚沾邊草，漢使斷腸對歸客。    <br />    古戍蒼蒼烽火寒，大荒沉沉飛雪白。先拂商弦後角羽，四郊秋葉惊摵摵。    <br />    董夫子，通神明，深山竊聽來妖精。言遲更速皆應手，將往復旋如有情。    <br />    空山百鳥散還合，萬里浮雲陰且晴。嘶酸雛雁失群夜，斷絕胡兒戀母聲。    <br />    川為淨其波，鳥亦罷其鳴。    <br />    烏孫部落家鄉遠，邏娑沙塵哀怨生。幽音變調忽飄灑，長風吹林雨墮瓦。    <br />    迸泉颯颯飛木末，野鹿呦呦走堂下。長安城連東掖垣，鳳凰池對青瑣門。    <br />    高才脫略名與利，日夕望君抱琴至。   </p>   <p>    <b>     <font color=\"#FF6600\">彈棋歌</font>    </b>    <br />    崔侯善彈棋，巧妙盡于此。藍田美玉清如砥，    <br />    白黑相分十二子。聯翩百中皆造微，魏文手巾不足比。    <br />    緣邊度隴未可嘉，鳥跂星懸危復斜。回飆轉指速飛電，    <br />    拂四取五旋風花。坐中齊聲稱絕藝，仙人六博何能繼。    <br />    一別常山道路遙，為余更作三五勢。   </p>   <p>    <b>     <font color=\"#FF6600\">送山陰姚丞攜妓之任兼寄蘇少府</font>    </b>    <br />    東風香草路，南客心容與。白皙吳王孫，青蛾柳家女。    <br />    都門數騎出，河口片帆舉。夜簟眠橘洲，春衫傍楓嶼。    <br />    山陰政簡甚從容，到罷惟求物外蹤。落日花邊剡溪水，    <br />    晴煙竹里會稽峰。才子風流蘇伯玉，同官曉暮應相逐。    <br />    加餐共愛鱸魚肥，醒酒仍怜甘蔗熟。知君練思本清新，    <br />    季子如今得為鄰。他日知尋始寧墅，題詩早晚寄西人。   </p>   <p>    <font color=\"#FF6600\">     <b>塞下曲</b>    </font>    <br />    少年學騎射，勇冠并州兒。直愛出身早，邊功沙漠垂。    <br />    戎鞭腰下插，羌笛雪中吹。膂力今應盡，將軍猶未知。   </p>   <p>    <b>     <font color=\"#FF6600\">寄鏡湖朱處士</font>    </b>    <br />    澄霽晚流闊，微風吹綠蘋。鱗鱗遠峰見，淡淡平湖春。    <br />    芳草日堪把，白雲心所親。何時可為樂，夢裡東山人。   </p>   <p>    <b>     <font color=\"#FF6600\">宴陳十六樓（樓枕金谷）</font>    </b>    <br />    西樓對金谷，此地古人心。白日落庭內，黃花生澗陰。    <br />    四鄰見疏木，萬井度寒砧。石上題詩處，千年留至今。   </p>   <p>    <b>     <font color=\"#FF6600\">送相裡造入京</font>    </b>    <br />    子月過秦正，寒雲覆洛城。嗟君未得志，猶作苦辛行。    <br />    暖酒嫌衣薄，瞻風候雨晴。春官含笑待，驅馬速前程。   </p>   <p>    <font color=\"#FF6600\">     <b>送錢子入京</b>    </font>    <br />    夜夢還京北，鄉心恨搗衣。朝逢入秦使，走馬喚君歸。    <br />    驛路清霜下，關門黃葉稀。還家應信宿，看子速如飛。   </p>   <p>    <b>     <font color=\"#FF6600\">送綦毋三寺中賦得紗燈</font>    </b>    <br />    禪室吐香燼，輕紗籠翠煙。長繩掛青竹，百尺垂紅蓮。    <br />    熠爚眾星下，玲瓏雙塔前。含光待明發，此別豈徒然。   </p>   <p>    <b>     <font color=\"#FF6600\">送人尉閩中</font>    </b>    <br />    可歎芳菲日，分為萬里情。閶門折垂柳，御苑聽殘鶯。    <br />    海戍通閩邑，江航過楚城。客心君莫問，春草是王程。   </p>   <p>    <font color=\"#FF6600\">     <b>送人歸沔南</b>    </font>    <br />    梅花今正發，失路復何如。舊國雲山在，新年風景餘。    <br />    春饒漢陽夢，日寄武陵書。可即明時老，臨川莫羨魚。   </p>   <p>    <font color=\"#FF6633\">     <b>      <font color=\"#FF6600\">送盧逸人</font>     </b>    </font>    <br />    洛陽為此別，攜手更何時。不復人間見，只應海上期。    <br />    清谿入雲木，白首臥茅茨。共惜盧敖去，天邊望所思。   </p>   <p>    <font color=\"#FF6600\">     <b>送顧朝陽還吳</b>    </font>    <br />    寂寞俱不偶，裹糧空入秦。宦途已可識，歸臥包山春。    <br />    舊國指飛鳥，滄波愁旅人。開樽洛水上，怨別柳花新。   </p>   <p>    <b>     <font color=\"#FF6600\">送竇參軍</font>    </b>    <br />    城南送歸客，舉酒對林巒。暄鳥迎風囀，春衣度雨寒。    <br />    桃花開翠幕，柳色拂金鞍。公子何時至，無令芳草闌。   </p>   <p>    <b>     <font color=\"#FF6600\">望秦川</font>    </b>    <br />    秦川朝望迥，日出正東峰。遠近山河淨，逶迤城闕重。    <br />    秋聲萬戶竹，寒色五陵松。客有歸歟歎，淒其霜露濃。   </p>   <p>    <b>     <font color=\"#FF6600\">晚歸東園</font>    </b>    <br />    荊扉帶郊郭，稼穡滿東菑。倚杖寒山暮，鳴梭秋葉時。    <br />    回雲覆陰谷，返景照霜梨。澹泊真吾事，清風別自茲。   </p>   <p>    <b>     <font color=\"#FF6600\">覺公院施鳥石台</font>    </b>    <br />    石台置香飯，齋後施諸禽。童子亦知善，眾生無懼心。    <br />    苔痕蒼曉露，盤勢出香林。錫杖或圍繞，吾師一念深。   </p>   <p>    <b>     <font color=\"#FF6600\">籬筍</font>    </b>    <br />    東園長新筍，映日復穿籬。迸出依青嶂，攢生伴綠池。    <br />    色因林向背，行逐地高卑。但恐春將老，青青獨爾為。   </p>   <p>    <b>     <font color=\"#FF6600\">達奚吏部夫人寇氏輓歌</font>    </b>    <br />    存歿令名傳，青青松柏田。事姑稱孝婦，生子繼先賢。    <br />    露濕銘旌重，風吹鹵簿前。陰堂從此閉，誰誦女師篇。   </p>   <p>    <font color=\"#FF6600\">     <b>寄司勳盧員外</b>    </font>    <br />    流澌臘月下河陽，草色新年發建章。秦地立春傳太史，漢宮題柱憶仙郎。    <br />    歸鴻欲度千門雪，侍女新添五夜香。早晚薦雄文似者，故人今已賦長楊。   </p>   <p>    <font color=\"#FF6600\">     <b>寄綦毋三</b>    </font>    <br />    新加大邑綬仍黃，近與單車去洛陽。顧眄一過丞相府，風流三接令公香。    <br />    南川粳稻花侵縣，西嶺雲霞色滿堂。共道進賢蒙上賞，看君幾歲作台郎。   </p>   <p>    <b>     <font color=\"#FF6600\">送魏萬之京</font>    </b>    <br />    朝聞遊子唱離歌，昨夜微霜初渡河。鴻雁不堪愁裡聽，雲山況是客中過。    <br />    關城樹色催寒近，御苑砧聲向晚多。莫見長安行樂處，空令歲月易蹉跎。   </p>   <p>    <font color=\"#FF6600\">     <b>送李回</b>    </font>    <br />    知君官屬大司農，詔幸驪山職事雄。歲發金錢供御府，晝看仙液注離宮。    <br />    千巖曙雪旌門上，十月寒花輦路中。不睹聲明與文物，自傷流滯去關東。   </p>   <p>    <font color=\"#FF6600\">     <b>宿瑩公禪房聞梵</b>    </font>    <br />    花宮仙梵遠微微，月隱高城鐘漏稀。夜動霜林驚落葉，曉聞天籟發清機。    <br />    蕭條已入寒空靜，颯沓仍隨秋雨飛。始覺浮生無住著，頓令心地欲皈依。   </p>   <p>    <b>     <font color=\"#FF6600\">題璿公山池</font>    </b>    <br />    遠公遁跡廬山岑，開士幽居祇樹林。片石孤峰窺色相，清池皓月照禪心。    <br />    指揮如意天花落，坐臥閒房春草深。此外俗塵都不染，惟餘玄度得相尋。   </p>   <p>    <font color=\"#FF6600\">     <b>題盧五舊居</b>    </font>    <br />    物在人亡無見期，閒庭繫馬不勝悲。窗前綠竹生空地，門外青山如舊時。    <br />    悵望秋天鳴墜葉，巑岏枯柳宿寒鴟。憶君淚落東流水，歲歲花開知為誰。   </p>   <p>    <b>     <font color=\"#FF6600\">贈別張兵曹</font>    </b>    <br />    漢家蕭相國，功蓋五諸侯。勳業河山重，丹青錫命優。    <br />    君為禁臠婿，爭看玉人遊。荀令焚香日，潘郎振藻秋。    <br />    新成鸚鵡賦，能衣鷫鷞裘。不憚軒車遠，仍尋薜荔幽。    <br />    苑梨飛絳葉，伊水淨寒流。雪滿故關道，雲遮祥鳳樓。    <br />    一身輕寸祿，萬物任虛舟。別後如相問，滄波雙白鷗。   </p>   <p>    <font color=\"#FF6600\">     <b>宿香山寺石樓</b>    </font>    <br />    夜宿翠微半，高樓聞暗泉。漁舟帶遠火，山磬發孤煙。    <br />    衣拂雲松外，門清河漢邊。峰巒低枕席，世界接人天。    <br />    靄靄花出霧，輝輝星映川。東林曙鶯滿，惆悵欲言旋。   </p>   <p>    <b>     <font color=\"#FF6600\">聖善閣送裴迪入京</font>    </b>    <br />    雲華滿高閣，苔色上鉤欄。藥草空階靜，梧桐返照寒。    <br />    清吟可愈疾，攜手暫同歡。墜葉和金磬，饑烏鳴露盤。    <br />    伊流惜東別，灞水向西看。舊托含香署，雲霄何足難。   </p>   <p>    <font color=\"#FF6600\">     <b>奉送漪叔遊穎川兼謁淮陽太守</b>    </font>    <br />    罷吏今何適，辭家方獨行。嵩陽入歸夢，穎水半前程。    <br />    聞道淮陽守，東南臥理清。郡齋觀政日，人馬望鄉情。    <br />    疊嶺雪初霽，寒砧霜後鳴。臨川嗟拜手，寂寞事躬耕。   </p>   <p>    <b>     <font color=\"#FF6600\">二妃廟送裴侍御使桂陽</font>    </b>    <br />    沅上秋草晚，蒼蒼堯女祠。無人見精魄，萬古寒猿悲。    <br />    桂水身歿後，椒漿神降時。回雲迎赤豹，驟雨颯文狸。    <br />    受命出炎海，焚香征楚詞。乘驄感遺跡，一弔清川湄。   </p>   <p>    <b>     <font color=\"#FF6600\">送暨道士還玉清觀</font>    </b>    <br />    仙宮有名籍，度世吳江濆。大道本無我，青春長與君。    <br />    中州俄已到，至理得而聞。明主降黃屋，時人看白雲。    <br />    空山何窈窕，三秀日氛氳。遂此留書客，超遙煙駕分。   </p>   <p>    <font color=\"#FF6600\">     <b>送劉主簿歸金壇</b>    </font>    <br />    與子十年舊，其如離別何。宦遊鄰故國，歸夢是滄波。    <br />    京口青山遠，金陵芳草多。雲帆曉容裔，江日晝清和。    <br />    縣郭舟人飲，津亭漁者歌。茅山有仙洞，羨爾再經過。   </p>   <p>    <font color=\"#FF6600\">     <b>送盧少府赴延陵</b>    </font>    <br />    問君從宦所，何日府中趨。遙指金陵縣，青山天一隅。    <br />    行人懷寸祿，小吏獻新圖。北固波濤險，南天風俗殊。    <br />    春江連橘柚，晚景媚菰蒲。漠漠花生渚，亭亭雲過湖。    <br />    灘沙映村火，水霧斂檣烏。回首東門路，鄉書不可無。   </p>   <p>    <b>     <font color=\"#FF6600\">送皇甫曾遊襄陽山水兼謁韋太守</font>    </b>    <br />    峴山枕襄陽，滔滔江漢長。山深臥龍宅，水淨斬蛟鄉。    <br />    元凱春秋傳，昭明文選堂。風流滿今古，煙島思微茫。    <br />    白雁暮沖雪，青林寒帶霜。蘆花獨戍晚，柑實萬家香。    <br />    舊國欲茲別，輕舟眇未央。百花亭漫漫，一柱觀蒼蒼。    <br />    按俗荊南牧，持衡吏部郎。逢君立五馬，應醉習家塘。   </p>   <p>    <b>     <font color=\"#FF6600\">龍門送裴侍御監五嶺選</font>    </b>    <br />    萬里番禺地，官人繼帝憂。君為柱下史，將命出東周。    <br />    歇馬傍川路，張燈臨石樓。稜稜靜疏木，濞濞響寒流。    <br />    榔葉四荒外，梅花五嶺頭。明珠尉佗國，翠羽夜郎洲。    <br />    夷俗富珍產，土風資宦遊。心清物不雜，弊革事無留。    <br />    舉善必稱最，持奸當去尤。何辭桂江遠，今日用賢秋。   </p>   <p>    <b>     <font color=\"#FF6600\">送喬琳</font>    </b>    <br />    草綠小平津，花開伊水濱。今君不得意，孤負帝鄉春。    <br />    口不言金帛，心常任屈伸。阮公惟飲酒，陶令肯羞貧。    <br />    陽羨風流地，滄江遊寓人。菱歌五湖遠，桂樹八公鄰。    <br />    青鳥迎孤棹，白雲隨一身。潮隨秣陵上，月映石頭新。    <br />    未可逃名利，應須在縉紳。汀洲芳杜色，勸爾暫垂綸。   </p>   <p>    <font color=\"#FF6600\">     <b>題少府監李丞山池</b>    </font>    <br />    能向府亭內，置茲山與林。他人驌驦馬，而我薜蘿心。    <br />    雨止禁門肅，鶯啼官柳深。長廊閟軍器，積水背城陰。    <br />    窗外王孫草，床頭中散琴。清風多仰慕，吾亦爾知音。   </p>   <p>    <b>     <font color=\"#FF6600\">長壽寺粲公院新甃井</font>    </b>    <br />    僧房來往久，露井每同觀。白石抱新甃，蒼苔依舊欄。    <br />    空瓶宛轉下，長綆轆轤盤。境界因心淨，泉源見底寒。    <br />    鐘鳴時灌頂，對此日閒安。   </p>   <p>    <b>     <font color=\"#FF6600\">魏倉曹宅各賦一物得當軒石竹</font>    </b>    <br />    羅生殊眾色，獨為表華滋。雖雜蕙蘭處，無爭桃李時。    <br />    同人趨府暇，落日後庭期。密葉散紅點，靈條驚紫蕤。    <br />    芳菲看不厭，採摘願來茲。   </p>   <p>    <b>     <font color=\"#FF6600\">奉送五叔入京兼寄綦毋三</font>    </b>    <br />    雲陰帶殘日，悵別此何時。欲望黃山道，無由見所思。   </p>   <p>    <font color=\"#FF6600\">     <b>寄韓鵬</b>    </font>    <br />    為政心閒物自閒，朝看飛鳥暮飛還。寄書河上神明宰，羨爾城頭姑射山。   </p>   <p>百花原（一作王昌齡《出塞行》）    <br />    百花原頭望京師，黃河水流無已時。窮秋曠野行人絕，馬首東來知是誰。   </p>   <p>    <b>     <font color=\"#FF6600\">遇劉五</font>    </b>    <br />    洛陽一別梨花新，黃鳥飛飛逢故人。攜手當年共為樂，無驚蕙草惜殘春。   </p>   <p>    <b>     <font color=\"#FF6600\">送崔嬰赴漢陽</font>    </b>    <br />    中外相連弟與兄，新加小縣子男名。才年三十佩銅印，知爾絃歌漢水清。   </p>   <p>    <b>     <font color=\"#FF6600\">送五叔入京兼寄綦毋三</font>    </b>    <br />    吏部明年拜官後，西城必與故人期。寄書春草年年色，莫道相逢玉女祠。   </p>   <p>    <b>     <font color=\"#FF6600\">野老曝背</font>    </b>    <br />    百歲老翁不種田，惟知曝背樂殘年。有時捫虱獨搔首，目送歸鴻籬下眠。   </p>   <p>    <font color=\"#FF6600\">     <b>送東陽王太守</b>    </font>（末缺）    <br />    江皋杜蘅綠，芳草日遲遲。檜楫今何去，星郎出守時。    <br />    彤襜問風俗，明主寄惸嫠。令下不徒爾，人和當在茲。    <br />    昔年經此地，微月有佳期。洞口桂花白，巖前春草滋。    <br />    素沙靜津瀨，青壁帶川坻。野鶴每孤立，林鼯常晝悲。   </p>   <p>    <font color=\"#FF6600\">     <b>詠張諲山水</b>    </font>（末缺）    <br />    小山破體閒支策，落日梨花照空壁。詩堪記室妒風流，畫與將軍作勍敵。   </p>   <p>    <font color=\"#FF6600\">     <b>失題</b>    </font>（末缺）    <br />    紫極殿前朝伏奏，龍華會裡日相望。別離歲歲如流水，誰辨他鄉與故鄉。   </p>   <p></p>   <p> </p>  </center> "}