{"id":"7-107","content":"   <div align=\"center\">   <span class=\"style1\">王義山</span>  </div>  <p align=\"center\">（1241～1287），字稼村，宋末元初人，為宋初文學大家王禹偁的後裔，   <br />   乃小宗信公後裔。有二子：惟肖、惟遜。  </p>  <p align=\"center\">   <span class=\"style2\">千年調‧遊葛嶺歸有感</span>   <br />   勝地獨湖山，滿堂貯風月。歌舞太平氣象，雪回雲遏。   <br />   紅鞋朱帽，隔岸喚船，芙蓉萬疊。人稀到，這清絕。   <br />   因思舊事，莊敞平泉宅。莫與他人樹石，對兒孫說。   <br />   難全晚節，不如一丘壑。住茅屋三間，任窮達。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧壽湖南胡太初</span>   <br />   沆瀣金莖露，清潔玉壺冰。分明昨夜，光見南極老人星。   <br />   山甫秀鍾松岳，傅說上符箕尾，造物為時生。一代詞科伯，飛上到蓬瀛。   <br />   紫薇天，丹禁地，掌絲綸。盤洲益國。個樣人物只三人。   <br />   辭卻翰林風月，故就湖湘霖雨，天下共為春，試看玉堂●，太半秉洪鈞。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙‧壽章丞相</span>   <br />   明日中元生上相，真上相上元生。滿城燈火晝三更。台星呈瑞處，一點壽星明。   <br />   和氣薰蒸開泰運，湖山萬里光榮。願推天地發生仁。八荒開壽域，一氣轉洪鈞。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳‧壽餘節使</span>   <br />   線柳迎風，錦棠媚日，十分春色豪奢。青煙宮燭，飛入待臣家。   <br />   瑞靄深籠畫戟，壽星照、曲纛高牙。因知是、崧高華旦，玳宴醉瓊花。   <br />   翻鴉。新詔墨，聞樞庭召入，已辦宣麻。比汾陽福壽，公更穹華。   <br />   佇看稠青疊紫，書香藹、桂子蘭芽。鳴珂處，西湖路上，接武築堤沙。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧乙亥春永嘉歸舟</span>   <br />   宇宙郵亭耳，遊子問舟歸。灘上灘下，轉柁欲速點篙遲。   <br />   安得泛河一葉，尋見江南歸處，多只是旬餘。此身無地著，驚浪濕征衣。   <br />   獨張翰，見風起，早知機。誰把乘舟，偏重良策濟明時。   <br />   夷島人煙相接，恰在永嘉上浦，猛憶浩然詩。鄉閭萬餘里，失路一相悲。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧乙亥春題雁蕩山</span>   <br />   雅有登山癖。覺老來、尚可躋攀，浪遊躡屐。險怪嶕嶢稱雁蕩，爭秀群山第一。   <br />   更聳出、穹崖千尺。景物深藏長谷裡，最上龕，水鑿時沖激。硉矹處，鉅●石。   <br />   地生天作誰能識。睹江山如故，恨無一時人物。靈運當年為太守，佳處都曾遊歷。   <br />   獨不見、此山腳跡。風月直須人管領，怎不移、石壁題岩壁。今且著，老夫筆。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧題臨湖閣。閣在東陽，向巨源所創，洪容齋作記，舊贅漕幕居其下</span>   <br />   南昌奇觀，最東湖、好景重重疊疊。誰瞰湖光新佳閣，橫挹翠峰截薛。   <br />   十里芙蓉，海神捧出，一鏡何明徹。鳶魚飛躍，活機觸處潑潑。   <br />   容齋巨筆如椽，迎來一記，贏得芳名獨。猛憶泛蓮前日事，詩社杯盤頻設。   <br />   倚看斜陽，簷頭燕子，如把興亡說。誰迎誰送，一川無限風月。  </p>  <p align=\"center\">   <span class=\"style2\">瑞龍吟‧壽京尹曾留遠</span>   <br />   晨光曙。遙見日灼文奎，照天心處。峨眉棱上西飛，北魁南極，騰輝燦麗。   <br />   神皋地。爭看碧幢旗戟，藹然佳氣。深深有美堂中，繡幃金幕，笙歌不住。   <br />   知是元戎初度，玉觥頻舉，雲堤煙市。時聽笑聲，都人相賀相語。   <br />   人人說是，活佛生今世。襟懷內、嚴霜瑩月，春風秋水。文肅貂蟬貴。   <br />   南豐學問，文昭節義。若問莊椿歲。堪誰比，清源曾公壽齒。郎君宥府，袞衣榮侍。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧自賀生孫。丙戌西月</span>   <br />   自笑斟醽醁。作皤然一老，逍遙東湖湖曲。好事爆然來子舍，報導生孫新浴。   <br />   算天也、從人所欲。萬事足雖緣有子，見孫時、萬事方為足。詩禮脈，今有續。   <br />   吾家本是山陰族。見生來、風神稍秀，足娛吾目。吾子吾孫同此月，日月才爭五六。   <br />   喜聽得、歡聲滿目。禺魯聰明天所賦，只無災無難為多福。且願汝，書勸讀。  </p>  <p align=\"center\">   <span class=\"style2\">樂語</span>  </p>  <p align=\"center\">   <span class=\"style2\">壽崇節致語隆興府</span>   <br />   萬年介壽，星辰拱文母之尊；四海蒙恩，雨露寵周臣之宴。頌聲交作，協氣   <br />   橫流。與天同心，為民立命。以聖子承承繼繼，九州番臣；奉太后怡怡愉愉   <br />   ，億載永久。寶冊加徽稱於漢典，彩衣絢瑞色於舜庭。捧金爐香，胥慶壽崇   <br />   之旦；玉卮酒，永延長樂之春。躬稟聰明，性純愛敬。晉福介王母，三千年   <br />   之桃暈新紅；華封祝聖人，八九葉之蓂開並綠。耳鳳韶之雅奏，身魚藻之深   <br />   仁。臣等幸囿明時，忻逢盛事。遙瞻禁衛，藹播衢謠：東極承顏肅紫宸。恩   <br />   酉農湛露宴群臣。香傳禁柳鳴球瑟，影顫宮花藹縉紳。璀璨神光三殿曉，怡   <br />   愉和氣萬年春。明朝又紀流虹瑞，更效封人祝聖人。  </p>  <p align=\"center\">   <span class=\"style2\">對廳致語</span>   <br />   怡愉奉太后，稱觴盛長樂之儀；普率皆王臣，會宴接鎬京之飲。歡浮魚藻，   <br />   光射斗牛。恭惟特進大觀文大丞相國公四海儒宗，兩朝元老。巨川舟楫，旱   <br />   歲霖雨；不有其功，清時鐘鼓，勝事園林，自樂以道。暫遊洛社，更築沙堤   <br />   。宮使端明相公吟遍玉堂，來尋綠野。聽星辰履，久聯紫殿之清；依日月光   <br />   ，已覺黃扉之近。宮使閣學尚書為國喉舌，同姓腹心。寄興西山，雖喜林泉   <br />   蕭散；召還北闕，要推社稷經綸。觀使提刑戶部曾策駒馬因，肯盟鷗鷺。入   <br />   直天上，尚記青藜；趣起山中，便持紫橐。提刑詔使提刑部灑人寒露，厲古   <br />   清風。衡岳雲開，會見郎官列宿；甘泉地近，即依天子九重。觀使提刑判府   <br />   監丞玉節猶香，幅巾自適。胸中宇宙，素存開濟之心；足下風雲，直峻清華   <br />   之武。觀使判府刑部老成器局，光霽襟懷。贊白雲之司，早培朝望；翔紫霄   <br />   之表，簡在帝心。眾位判府郎卿金石舂鳴，琳琅映照。吟萬柳陰中之句，香   <br />   入詔芝；接五花影裡之班，望高玉筍。及梓里滿前之材俊，皆蘭台向上之鎡   <br />   基。我知府、運使、華文、國史、秘監、侍郎，渠觀聯輝，節麾疊組。不知   <br />   晝錦為邦家之光、閭里之榮；但喜陽春在天庭之間、湖山之外。嘉與十一郡   <br />   黎獻之眾，載歌萬億載慈祥之詩。壽崇方慶於坤闈，既醉共分於天祿。合星   <br />   垣之賓佐，偕月乘之儒流。蓉府材能，柳營韜略。客坐聯杏壇之秀，男邦藹   <br />   花縣之英。籩豆肆陳，笙簧迭奏。福介於王母，幸永瞻慈極之尊；河清生聖   <br />   人，更同效華對之祝。某等敷陳俚詞，揚厲休期。  </p>  <p align=\"center\">八葉蓂香夏氣清。坤闈有慶佛同生。楓宸稱壽雲霄迥，蘋野沾恩雨露深。   <br />   祚永萬年齊晉福，孝濡九有樂升平。電樞又報祥光繞，虎拜揚休天子明。  </p>  <p align=\"center\">   <span class=\"style2\">唱</span>   <br />   金闕深深，正夏日初長禁柳青。祥煙紛簇，紅雲一朵，飛度彤庭。   <br />   千妃隨步處，覺薰風、微拂觚棱。天顏喜，向東朝長樂，獻九霞觥。   <br />   分明。西昆王母，來從光碧駕飛軿。為言今日，金仙新浴，共慶長生。   <br />   捧桃上壽，天一笑、賜宴蓬瀛。沸歡聲。道明朝前殿，又祝椿齡。  </p>  <p align=\"center\">   <span class=\"style2\">勾問隊心</span>   <br />   妾聞舜殿重華，薰風初奏；唐宮興慶，壽日新逢。   <br />   遠方稱讚效微誠，女隊蹁躚呈妙舞。   <br />   腰翻翠柳，步趁金蓮。豈無皓齒之歌，可表丹心之祝。   <br />   相攜纖手，共躡華裀。  </p>  <p align=\"center\">   <span class=\"style2\">唱柘枝令</span>   <br />   西山元是神仙境，瑞氣鬱森森。彩鸞飛下五雲深。急管遞繁音。   <br />   碧鬢影斜花欲顫，輕盈蓮步移金。柴檀催拍莫沈吟。傳入柘枝心。  </p>  <p align=\"center\">   <span class=\"style2\">花心唱</span>   <br />   慈元宮殿五雲開。壽獻九霞杯。步隨王母共徘徊。仙子下瑤台。   <br />   紅袖引翻鸞鏡媚，婆娑雪●風回。繁弦脆管莫相催。齊唱柘枝來。  </p>  <p align=\"center\">   <span class=\"style2\">四角唱</span>   <br />   風吹仙袂飄飄舉，底事下蓬萊。東朝遙祝萬年杯。玉液瀉金罍。   <br />   天上蟠桃又熟，暈酡顏、紅染芳腮。年年摘取獻天階。齊舞柘枝來。  </p>  <p align=\"center\">   <span class=\"style2\">遣隊</span>   <br />   銅壺漏轉，屢驚花影之移；桂棹風輕，已覺蓬萊之近。   <br />   覆裀已蹙，雪鼓重催。歌舞既周，好去好去。  </p>  <p align=\"center\">   <span class=\"style2\">勾隊</span>   <br />   瞻壽星于南極，瑞啟東朝；移仙馭於西山，望傾北闕。式歌且舞，共祝無疆。  </p>  <p align=\"center\">   <span class=\"style2\">吳仙詩</span>   <br />   一曲清歌豔彩鸞。金爐香擁氣如蘭。西山高與南山接，剩有當時卻老丹。  </p>  <p align=\"center\">   <span class=\"style2\">唱</span>   <br />   千年紫極鎖煙蘿。豔質含羞斂翠蛾。   <br />   遠睇慈元稱壽處，不妨連臂，大家重與，楚舞更吳歌。  </p>  <p align=\"center\">   <span class=\"style2\">諶仙詩</span>   <br />   冉冉飛霜綴綺裳。遙知諶母下丹陽。黃金煉就三山藥，來採蒲花獻壽觴。  </p>  <p align=\"center\">   <span class=\"style2\">唱</span>   <br />   秘傳玉訣自靈修。家在仙山最上頭。   <br />   理會有仙茅香馥鬱，年年今日，薰風時候，掇取獻龍樓。  </p>  <p align=\"center\">   <span class=\"style2\">鶴山詩</span>   <br />   飲馬池邊號浴仙。仙姿化鶴古今傳。金經尤有延年訣，未數莊椿壽八千。  </p>  <p align=\"center\">   <span class=\"style2\">唱</span>   <br />   自在雲間白鶴飛。晴川浴罷不勝衣。   <br />   旋裁五色冰蠶錦，千花覆處，三呼聲裡，惹得御香歸。  </p>  <p align=\"center\">   <span class=\"style2\">龍仙詩</span>   <br />   楚尾吳頭風乍薰。滄波深擁小龍君。願朝帝母龍樓晚，來曳霞裾駕五雲。  </p>  <p align=\"center\">   <span class=\"style2\">唱</span>   <br />   閑雲潭影日悠悠。暮倚朱簾更少留。   <br />   龍壽本齊箕與翼，●從今日，一年一度，東極慶千秋。  </p>  <p align=\"center\">   <span class=\"style2\">柏仙詩</span>   <br />   古柏林間小劍仙。雲鬟低綰嚲輕蟬。願持天上長生籙，來祝東朝億萬年。  </p>  <p align=\"center\">   <span class=\"style2\">唱</span>   <br />   新吳曾遇許旌陽。寶氣橫空一劍長。   <br />   願祝慈闈長不老，天長地久，有如此柏，萬古鎮蒼蒼。  </p>  <p align=\"center\">   <span class=\"style2\">遣隊</span>   <br />   花朝日轉，睹妙舞之初停；蓮步雲生，學飛仙之難駐。   <br />   遙瞻翠閬，已啟金扃。待擬重來，不妨好去。  </p>  <p align=\"center\">   <span class=\"style2\">王母祝語</span>   <br />   長樂宮中，永壺天之日月；蓬萊島上，曳洞府之煙霞。不辭弱水之遙，來祝   <br />   南山之壽。恭惟體坤至靜，與佛同生。德比周任，知文王之所以聖；尊為太   <br />   后，喜唐帝之孝於親。和藹一堂，慶流萬宇。昆圃五城宅，幸居至治之朝；   <br />   雲璈九霞觴，因獻長生之籙。恭惟丕丞慈訓，克紹洪休。八九葉蓂開，接虹   <br />   流于華渚；三千年桃熟，侑宴飲於瑤池。薰風迭奏于虞弦，湛露載沾于周澤   <br />   。臣●喜遊化國，適際昌辰。密依天闕之光，好誦仙家之句。  </p>  <p align=\"center\">壺嶠天低樂聖時。南薰初試度蘭池。影飛霞佩朝金殿，曲奏雲和獻玉卮。   <br />   稽首萬年堯曆永，承顏五色舜衣垂。仙家更有蟠桃在，明日重來謁帝墀。  </p>  <p align=\"center\">   <span class=\"style2\">唱</span>   <br />   龍樓日永，鶴禁風薰，拂曉壽星光現。無限霞裾，欣傳帝母，與佛同生華旦。   <br />   佳氣慈闈，看龍顏歡動，玉卮親勸。捧祝殷勤，對萱草青松，菖蒲翠軟。   <br />   奇香噴，階前芍藥，頻繁紅深紫淺。   <br />   遙望千官鷺序，曉仗初齊，趨覲慈元宮殿。更喜明朝，虹流佳節，同聽嵩山呼萬。   <br />   湛露重重，燕慶兩宮，盛事如今親見。齊祝願、西昆凝碧，南山增綠，與天齊算。   <br />   身長好，年年拜舞宮花顫。  </p>  <p align=\"center\">   <span class=\"style2\">勾隊</span>   <br />   萬歲山前，三呼祝壽；千花海裡，一●●●。從來無日不春，況是薰風初夏。   <br />   薔薇●●，芍藥翻階。葵欲向陽，榴將噴火。正好共尋奇卉，來獻芳筵。   <br />   對仙李之盤根，今朝一轉；慶蟠桃之結實，明日重來。上侑清歡，千花入隊。  </p>  <p align=\"center\">   <span class=\"style2\">萬年枝詩</span>   <br />   百子池邊景最奇。無人識是萬年枝。細花密葉青青子，常得披香雨露滋。   <br />   東風向晚薰風早。禁路飛花沾壽草。年年聖主壽慈闈，先獻此花名字好。  </p>  <p align=\"center\">   <span class=\"style2\">唱</span>   <br />   先獻此花名字好。密葉長青，翠羽搖仙葆。紫禁風薰驚夏到。花飛細●香堪掃。   <br />   拂曉宮娃爭報導。無限瓊妃，縹緲來蓬島。來向慈闈勤頌禱。萬年枝●同難老。  </p>  <p align=\"center\">   <span class=\"style2\">長春花詩</span>   <br />   東風不與世情同。多付春光向此中。葉裡盡藏雲外綠，枝頭剩帶日邊紅。   <br />   百花能佔春多少。何似春顏長自好。清和時候捲紅綃，端的長春春不老。  </p>  <p align=\"center\">   <span class=\"style2\">唱</span>   <br />   端的長春春不老。玉頰微紅，酒暈精神好。多謝天工相懊惱。花間不問春遲早。   <br />   風外新篁搖翠葆。長樂宮邊，綠蔭籠馳道。此際稱觴非草草。絳仙親下蓬萊島。  </p>  <p align=\"center\">   <span class=\"style2\">菖蒲花詩</span>   <br />   昔年有母見花輪。富貴長年不記春。今報紫茸依碧節，獻來慈極壽莊椿。   <br />   漢家天子嵩山路。又見蒲仙相與語。而今帝母兩怡愉，莫忘九疑山上侶。  </p>  <p align=\"center\">   <span class=\"style2\">唱</span>   <br />   莫忘九疑山上侶。住在山中，白石清泉處。好與長年沾雨露。靈根下遣蟠虯護。   <br />   青青九節長如許。早晚成花，教見薰風度。十二節添須記取。千年一節從頭數。  </p>  <p align=\"center\">   <span class=\"style2\">萱草花詩</span>   <br />   當年子建可詩章。綠葉丹花有曄光。為道宜男仍永世，福齊太姒熾而昌。   <br />   猶記夏侯曾與賦。灼灼朱華人嘉句。紫微右極是慈闈，歲歲丹霞天近處。  </p>  <p align=\"center\">   <span class=\"style2\">唱</span>   <br />   歲歲丹霞天近處。借問殷勤，何以逢蘭杜。碧砌玉欄春不去。清香長逐薰風度。   <br />   況是恩光新雨露。綠葉青青，蔥翠長如許。端的萱花仙伴侶。年年今日階前舞。  </p>  <p align=\"center\">   <span class=\"style2\">石榴花詩</span>   <br />   待闕南風欲上場。陰陰稚綠繞丹牆。石榴已著乾紅蕾，無盡春光盡更強。   <br />   不因博望來西域。安得名花出安石。朝元閣上舊風光，猶是太真親手植。  </p>  <p align=\"center\">   <span class=\"style2\">唱</span>   <br />   猶是太真親手植。猩染鮮葩，歲歲如曾拭。絳節青旌光耀日。分明是個神仙匹。   <br />   引領金扉紅的的。下有仙妃，纖手輕輕摘。為道朱顏常似得。今朝摘取呈慈極。  </p>  <p align=\"center\">   <span class=\"style2\">梔子花詩</span>   <br />   當年曾記晉華林。望氣紅黃梔子深。有敕諸官勤守護，花開如玉子如金。   <br />   此花端的名薝蔔。千佛林中清更潔。從知帝母佛同生，移向慈元供壽佛。  </p>  <p align=\"center\">   <span class=\"style2\">唱</span>   <br />   移向慈元供壽佛。壓倒群花，端的成清絕。青萼玉包全未拆。薰風微處留香雪。   <br />   未拆香包香已冽。沈水龍涎，不用金爐爇。花露輕輕和玉屑。金仙付與長生訣。  </p>  <p align=\"center\">   <span class=\"style2\">薔薇花詩</span>   <br />   碎翦紅綃間綠叢。風流疑在列仙宮。朝真更欲薰香去，爭擲霓衣上寶籠。   <br />   忽驚錦浪洗春色。又似宮娃逞妝飾。會當一遣移花根，還比蒲桃天上植。  </p>  <p align=\"center\">   <span class=\"style2\">唱</span>   <br />   還比蒲桃天上植。稚柳陰中，蜀錦開如織。萬歲藤邊嬌五色。宜春館裡香尋覓。   <br />   七十二行鮮的的。歲歲如今，早趁薰風摘。金掌露濃堪愛惜。龍涎華潤凝光碧。  </p>  <p align=\"center\">   <span class=\"style2\">芍藥花詩</span>   <br />   倚竹佳人翠袖長。阿姨天上舞霓裳。嬌紅凝臉西施醉，青玉欄杆說疊香。   <br />   晚春早夏揚州路。濃妝初試鵝紅妒。何如御掖垣中，日日傳宣金掌露。  </p>  <p align=\"center\">   <span class=\"style2\">唱</span>   <br />   日日傳宣金掌露。當殿芳菲，似約春長駐。微紫深紅渾謾與。淡妝偏趁泥金縷。   <br />   拂早薰風花裡度。吹送香塵，東殿稱觴處。歌罷花仙歸洞府。采鸞駕霧來南浦。  </p>  <p align=\"center\">   <span class=\"style2\">宮柳花詩</span>   <br />   御牆側畔綠垂垂。接夏連春花點衣。好似雪茵胡旋舞，樓臺簾幕燕初飛。   <br />   薰風日永龍墀曉。宮妃簇仗呈千巧。就中妙舞最工奇，戲袞玉球添一笑。  </p>  <p align=\"center\">   <span class=\"style2\">唱</span>   <br />   戲袞玉球添一笑。笑道輕狂，似恁人間少。偏倚龍池依鳳沼。隨風得得低回繞。   <br />   掠面點衣誇百巧。似雪飛花，點束梁園好。惹住金虯香篆嫋。上林不放春光老。  </p>  <p align=\"center\">   <span class=\"style2\">蟠桃花詩</span>   <br />   蕊珠仙子駕紅雲。來說瑤池分外春。道是當年和露種，三千花實又從新。   <br />   紅雲元透西昆路。青鳥銜枝花顫舞。薰風初動子成初，消息一年傳一度。  </p>  <p align=\"center\">   <span class=\"style2\">唱</span>   <br />   消息一年傳一度。萬歲枝香，總是留春處。曾倚東風嬌不語。玉階霞袂飄飄舉。   <br />   蓬萊清淺紅雲路。結子新成，要薦金盤去。一實三千須記取。東朝宴罷回青羽。  </p>  <p align=\"center\">   <span class=\"style2\">眾唱</span>   <br />   十樣仙葩天也愛。留住春光，一一嬌相賽。萬里鶯花開世界。園林點檢隨時採。   <br />   ●●●眉仙體態。天與司花，舞徹歌還再。獻與千官頭上戴。年年萬歲聲中拜。   <br />  </p> "}