{"id":"7-119","content":"   <div align=\"center\">   <span class=\"style1\">史浩</span>  </div>  <p align=\"center\">（1106～1194）字直翁。明州鄞縣（今浙江寧波）人。南宋紹興十五年進士，   <br />   由溫州教授除太學正，升為國子博士。向高宗建議立太子，以此受知於朝廷，   <br />   孝宗即位，任參知政事，推薦樞密院編修官陸游。隆興元年，拜尚書右僕射。  </p>  <p align=\"center\">   <span class=\"style2\">望海朝‧叔父知縣慶宅並章服</span>   <br />   煙籠香徑，霞舒花砌，東君繡出芳辰。蝶羽弄輕，鶯聲囀巧，嬉嬉舞態歌唇。   <br />   綸制出嚴宸。曳耀春品服，榮錫緋銀。向此華塗要路，顏色倍精神。   <br />   珠簾碧甃方新。有蘭堂快目，水榭通津。玉斝蘸清，金暇藹翠，輪蹄盡集簪紳。   <br />   偕老指雙椿。望武林咫尺，同上青雲。異日重為此會，應羨鳳池人。  </p>  <p align=\"center\">   <span class=\"style2\">望海朝‧汪漕慶壽</span>   <br />   煙濃柳徑，霞蒸花砌，春深特地芳辰。蝶侶鬥狂，鶯雛弄巧，嬉嬉舞態歌唇。   <br />   西圃集簪紳。正桂薰蘭玉，天壽松椿。競捧瑤觥瀲灩，來祝縱懷人。   <br />   當年輟侍嚴宸。有星軺問俗，熊軾臨民。康阜政成，蕃宣治美，歸休燕處申申。   <br />   行慶紫泥新。起釣璜國老，東海之濱。屈指重開此宴，應已拜平津。  </p>  <p align=\"center\">   <span class=\"style2\">望海朝‧慶八十</span>   <br />   熊羆嘉夢，風雲享會，石番溪應蔔之年。黃菊萃英，紅萸釀馥，安排預賞芳筵。   <br />   環佩擁神仙。向粉額兩字，金縷紅鮮。最好花裀展處，雙鳳舞翩翩。   <br />   人人競擘香箋。璨珠璣溢目，祝頌無邊。彭祖一分，莊椿十倍，千秋未足多言。   <br />   日馭且停鞭。把燕閑歡樂，分付壺天。笑享親朋歲歲，春酒慶團圓。  </p>  <p align=\"center\">   <span class=\"style2\">感皇恩‧叔父慶宅並章服代作</span>   <br />   健卒走紅塵，芝封飛到。金縷斜斜印三道。   <br />   舞鸞翔鳳，猶帶御爐煙嫋。茜衣新象笏，銀章好。   <br />   對此況當，鶯花繚繞。畫棟翬翬映蓬島。   <br />   繡簾初捲，共指松椿偕老。浩歌拚爛醉，金樽倒。  </p>  <p align=\"center\">   <span class=\"style2\">感皇恩</span>   <br />   風雨攬元宵，收燈方了。深院紅蓮尚圍繞。   <br />   德星同聚，更有祥光臨照。始知真洞府，春長好。   <br />   應是化工，偏憐衰老。剩把青藜作榮耀。   <br />   正須沈醉，拚卻玉山頻倒。寄聲更漏子，休催曉。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳‧叔父慶宅並章服代作</span>   <br />   烘錦花堤，鋪綿柳巷，曉來膏雨初晴。畫堂初建，碧沼映朱楹。   <br />   最好芙蓉繡褥，交輝敞、孔雀金屏。那堪更，華裾滿坐，和氣動歡聲。   <br />   冰清。真美行，棠陰善政，槐市高名。今朝消受得，茜服光榮。   <br />   況是齊眉並壽，誰云道、樂事難並。相將見，飛鳧過闕，除目下彤庭。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳‧立春詞，時方獄空</span>   <br />   愛日輕融，陰雲初斂，一番雪意闌珊。柳搖金縷，梅綻五腮寒。   <br />   知是東皇翠葆，飛星漢、來止人間。開新宴，笙歌逗曉，和氣滿塵寰。   <br />   風光，偏舜水，賢侯政美，棠蔭多歡。更圜扉草鞠，木索長閑。   <br />   休向今朝惜醉，紅妝映、群玉頹山。相將見，宜春帖子，清夜寫金鑾。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳‧次韻姚令威雪消</span>   <br />   微霰疏飄，驕雲輕簇，短檠黯淡籠紗。冷禁蘭帳，清曉忽飛花。   <br />   已是平蕪步闊，那堪更、折竹如蓑。憑欄處，關心一葉，歸興渺無涯。   <br />   為瑞，已多少，適從狼子，來自龍沙。賴吾皇神武，薄海為家。   <br />   盡掃腥風殺氣，依然放、紅日光華。回頭看，山蹊水塢，縞帶不隨車。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳‧四明尊老會勸鄉大夫酒</span>   <br />   鯨海波澄，棠陰日永，正宜坐嘯雍容。歲豐民樂，無訟到庭中。   <br />   試數循良自古，龔黃外、誰可追蹤。那堪更，恩均髦壽，良會此宵同。   <br />   璿穹。占瑞處，熒煌五馬，璀璨群公。盛笙歌羅綺，共引髯翁。   <br />   只恐芝泥趣召，雙旌展、獵獵飛紅。須知道，君王渴見，名久在屏風。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳‧勸鄉老眾賓酒</span>   <br />   十載江湖，一朝簪組，寵榮曷稱衰容。聖恩不許。歸臥舊廬中。   <br />   慨念東山伴侶，煙霞外、久闊仙蹤。今何幸，相逢故里，談笑一樽同。   <br />   吾州，真幸會，湖邊賀監，海上黃公。勝渭川遺老，絳縣仙翁。   <br />   縱飲何辭爛醉，臉霞轉、一笑生紅。從今後，婆娑化國，千歲樂皇風。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳‧代鄉大夫報勸</span>   <br />   油幕初開，騂旄前導，暫歸梓里舂容。致身槐揆，功在鼎彝中。   <br />   自是襟懷絕俗，今猶記、筆硯陳蹤。張高會，君恩厚賜，樂與故人同。   <br />   把麾，鄞水上，相看青眼，誰復如公。況親陪樽俎，笑接群翁。   <br />   坐上笙歌屢合，須拚到、曉日酣紅。公今去，恩波四海，桃李盡東風。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳‧代鄉老眾賓報勸</span>   <br />   玉闕朝回，沙堤煙曉，碧幢光動軍容。虎符熊軾，行指七閩中。   <br />   假道吾鄉我里，揮金事、思躡前蹤。傾懷處，螢窗雪案，猶說昔年同。   <br />   相看，俱老大，襟期道義，不為王公。念兒時聚戲，念已成翁。   <br />   取借玉壺美酒，還為壽、金盞翻紅。仍頻祝，中書二紀，寰海振淳風。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳‧代鄉老眾賓勸鄉大夫</span>   <br />   復擁旌麾，重歌襦褲，滿城長自春容。搢紳耆舊，歡溢笑談中。   <br />   盡道邦君愷悌，逍遙遂、湖海遐蹤。今朝會，公真樂善，屈意與人同。   <br />   恩勤，東道主，揮金漢傅，懷綬朱公。引群仙環拱，欲壽吾翁。   <br />   春甕初澄盎綠，春衫更、輕染香紅。持杯願，歸登絳闕，花萼醉春風。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳‧雪</span>   <br />   鶴冷風亭，鴻迷煙渚，曉來雪意填空。釀成嘉瑞，端為兆年豐。   <br />   況有神媧妙手，調和得、雲彩皆同。樓臺上，鋪瓊綴玉。隨步廣寒宮。   <br />   天公。開地軸，八紘混一，莫辨提封。又須教、歸禽狡獸沈蹤。   <br />   坐見花敷萬木，誰知道、春已輸工。三杯酒，西湖父老，相與話時雍。  </p>  <p align=\"center\">   <span class=\"style2\">慶清朝‧梅花</span>   <br />   翠竹莖疏，碧溪流淺，綺窗為爾時開。依稀遠岸，才見一點寒梅。   <br />   冷定半疑是雪，因風還度暗香來。醉清興，瘦策過橋，黃帽青鞋。   <br />   繁枝正微雨後，似怨人知晚，淚浥冰腮。殷勤百繞，留連踏遍莓苔。   <br />   報導玉人睡覺，菱花初試曉妝台。攜歸去，粉額殢人，比並輕抬。  </p>  <p align=\"center\">   <span class=\"style2\">驀山溪‧次韻貝守柔幽居即事</span>   <br />   清談無限，林下逢人少。騎馬踏紅塵，恁區區、何時是了。   <br />   名場利海，畢竟白頭翁，山簇翠，水拖藍，只個生涯好。   <br />   君侯灑落，蔔築開冰沼。三徑直危樓，遍岩隈、幽花香草。   <br />   風勾月引，余事作詩人，詞歌雪，氣淩雲，寒瘦倫郊島。  </p>  <p align=\"center\">   <span class=\"style2\">青玉案‧生日</span>   <br />   玉姬曾向瑤池舞。輕擲霓裳忤王母。從此煙霄飛鶴馭。   <br />   一來人世，有緣相遇，得得為鴛侶。   <br />   年年此際霞觴舉。彩筆香箋染新句。休餌靈砂奔月去。   <br />   齊眉不老，直須攜手，同上青冥路。  </p>  <p align=\"center\">   <span class=\"style2\">青玉案‧用賀方回韻</span>   <br />   湧金斜轉青雲路。溯袞袞、紅塵去。春色勾牽知幾度。   <br />   月簾風幌，有人應在，唾線餘香處。   <br />   年來不夢巫山暮。但苦憶、江南斷腸句。一笑匆匆何爾許。   <br />   客情無奈，夜闌歸去，簌簌花空雨。  </p>  <p align=\"center\">   <span class=\"style2\">青玉案‧為戴昌言歌姬作</span>   <br />   年來減卻風情大。百樣收心待不作。恰恨仙翁停畫舸。   <br />   雪中把酒，美人頻為，淺破櫻桃顆。   <br />   清歌誰許陽春和。悄不放、遙空片雲過。驚落梁塵渾可哥。   <br />   一聲囀處，故園春近，桃李還知麼。  </p>  <p align=\"center\">   <span class=\"style2\">西江月‧即席答官伎得我字</span>   <br />   紅蓼千堤挺蕊，蒼梧一葉辭柯。夜闌清露瀉銀河。洗出芙蓉半朵。   <br />   解帶初開粉面，繞梁還聽珠歌。心期端的在秋波。想得今宵只我。  </p>  <p align=\"center\">   <span class=\"style2\">喜遷鶯‧叔父生日</span>   <br />   朱旂鳳闕展，弄罷五弦，南薰敲竹。雨糝桃蹊，錢浮荷沼，一瞬染成新綠。   <br />   玉皇香案吏，曾是時、鶴飛江國。對此際，每丹霄效瑞，非煙鬱鬱。   <br />   蔔築。陶山曲，鳳榭月臺，圖畫應難足。綠綺春濃，青蛇星爛，肯便穩棲煙麓。   <br />   玳筵稱壽，清皓齒、霏霏珠玉。競屈指，看芝封紫檢，鳴騶入谷。  </p>  <p align=\"center\">   <span class=\"style2\">喜遷鶯‧癸酉歲元宵與紹興守曹景遊</span>   <br />   征鴻回北。正雪洗燒痕，千岩勻綠。魚縱新漪，梅繁斷岸，春到鑒湖一曲。   <br />   滿城繡簾珠幌，暖響聒天絲竹。漸向晚，放芙蕖千頃，交輝華燭。   <br />   賢牧。棠陰靜，康阜政成，褒詔來黃屋。玉筍光寒，紫荷香潤，人道此裝須趣。   <br />   且出催花銀漏，恣飲寶觥醽醁。向明歲，看傳柑歸去，腰橫金粟。  </p>  <p align=\"center\">   <span class=\"style2\">喜遷鶯‧收燈後會客</span>   <br />   才過元夕。送宴賞未闌，歡娛無極。且莫收燈，仍休止酒，留取鳳笙龍笛。   <br />   金馬玉堂學士，當此同開華席。最堪愛，是蘭膏光在，金釭連壁。   <br />   難覓。交歡處，杯吸百川，雅量皆勁敵。老子衰遲，居然懷感，厚意怎生酬得。   <br />   況已倦遊客路，一志歸安泉石。但屈指，願諸賢袞繡，聯飛鵬翼。  </p>  <p align=\"center\">   <span class=\"style2\">喜遷鶯‧立春</span>   <br />   譙門殘月。正畫角曉寒，梅花吹徹。瑞日烘雲，和風解凍，青帝乍臨東闕。   <br />   暖響土牛簫鼓，夾路珠簾高揭。最好是，看彩幡金勝，釵頭雙結。   <br />   奇絕。開宴處，珠履玳簪，俎豆爭羅列。舞袖翩翻，歌聲縹緲，壓倒柳腰鶯舌。   <br />   勸我應時納祜，還把金爐香爇。願歲歲，這一卮春酒，長陪佳節。  </p>  <p align=\"center\">   <span class=\"style2\">喜遷鶯‧守歲</span>   <br />   雪消春淺。聽爆竹送窮，椒花待旦，繫馬合簪，鳴鴉列炬，幾處玳筵開宴。   <br />   介我百千眉壽，齊捧玉壺金盞。最奇絕，是小桃新坼，爭妍粉面。   <br />   女伴。頻告語，守歲通宵，莫放笙歌散。酒暈朝霞，寒欺重翠，卻憶鳳屏香暖。   <br />   笑拂滿身花影，遙指珠簾深院。待到了，道一聲穩睡，明年相見。  </p>  <p align=\"center\">   <span class=\"style2\">喜遷鶯‧四明洞天</span>   <br />   憑高寓目。愛屹起四窗，雲南雲北。縹緲煙霞，蕭森松竹，多少洞天岩谷。   <br />   著向十洲三島，入海何妨登陸。要知處，在皇家新賜，西湖一曲。   <br />   林麓。真勝概，樊榭鹿亭，百卉生幽馥。綠綺春濃，青蛇星爛，隔斷世間塵俗。   <br />   笑呼羨門儔侶，時引寶觴醽醁。醉和醒，但南山之壽，難忘勤祝。  </p>  <p align=\"center\">   <span class=\"style2\">點絳唇</span>   <br />   我為勞生，自憐浪跡天涯遍。如今春換。又是孤萍斷。   <br />   誰信年時，老子情非淺。思量見。畫樓天遠。花倚夕陽院。  </p>  <p align=\"center\">   <span class=\"style2\">點絳唇</span>   <br />   千里歡謠，使君美政高三輔。沸天簫鼓。笑擁鋒車去。   <br />   臥轍攀轅，漫擬雙旌住。還知否。禁林深處。已辟金閨路。  </p>  <p align=\"center\">   <span class=\"style2\">點絳唇</span>   <br />   翠幄園林，火雲方綻南薰起。玉輪天外。夜色涼如水。   <br />   況有清歌，勸我尊浮蟻。拚沈醉。萬花叢裡。一枕朦朧睡。  </p>  <p align=\"center\">   <span class=\"style2\">點絳唇</span>   <br />   曾到蟾宮，玉輪乞得長隨手。數聲輕叩。已自鏘瓊玖。   <br />   最好長清，渾不驚秋候。歌闌後。那回辭酒。笑把遮檀口。  </p>  <p align=\"center\">   <span class=\"style2\">木蘭花慢</span>   <br />   忠勞久篤于王家；維熊維羆，吉夢是生於男子。彩絢朝陽之鸑鷟，光騰天上之   <br />   麒麟。豈維相閥之英，抑亦聖朝之瑞。椒花柏葉，王正初過於三朝；鳳蠟星球   <br />   ，燈夕匪遙於十日。懿茲盛旦，宜溢歡聲。恭維某官、昴宿儲神，長庚孕瑞。   <br />   五百年之名世，王國克生；八千歲而為春，帝心簡在。繇甘泉之法從，作鄞水   <br />   之民師。暫離玉立之班，聊踐人生之貴。公平政教，攬回六邑之陽和；灑落文   <br />   章，改觀十洲之風月。萃其陰德，獲是遐齡。紫府茂萬福之祺，黑頭佇三公之   <br />   拜。某一廛受地，千指戴天。雖居原憲之貧，實感文翁之化。式逢慶誕，輒獻   <br />   邑歈。寄調於木蘭花，侑歡于金蕉葉。仰祈青矚，少見丹衷。干冒台嚴，不任   <br />   愧汗。  </p>  <p align=\"center\">喜陽和應律，啟佳氣、滿寰瀛。正雪洗疏梅，雲浮淡月，昨夜生明。   <br />   熊羆信占夢好，當年相閥再蟠英。收拾仙風道韻，萃茲一點台星。   <br />   功名。壯歲逢真。主紫橐、耀西清。向玉筍光中，瑤林宴裡，來擁雙旌。   <br />   青氈家舊物，看長參、鼎鼐樂升平。春醑休辭介壽，鶴書已播彤廷。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙‧宰執得旨移庖復會報勸</span>   <br />   袞繡蟬聯三重客，朝回曉日曈曨。綠楊門巷擁花驄。喜承天上語，來作主人公。   <br />   況值瑤林風露爽，冰輪碾上晴空。桂香和影墮金鍾。莫辭通夕醉，明日是秋中。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙‧贈婦人寫字</span>   <br />   檻竹敲風初破睡，楚台夢雨精神。背屏斜映小腰身。山明雙翦水，香滿一釵雲。   <br />   爐嫋金絲簾窣地，綺窗秋靜無塵。半鉤春筍帶湘筠。蘭亭初寫就，愁殺衛夫人。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙‧倚坐</span>   <br />   繡幕羅裙風冉冉，象床氈幄低垂。獸爐香嫋錦屏圍。不貪欹鈿枕，偏愛倚花枝。   <br />   軟玉紅綃輕暖透，溫溫翠袖扶持。正堪安穩坐稱時。雨雲忘峽夢，身境是瑤池。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧曇少雲丈室觀李子永見贈佳闋，走筆次韻</span>   <br />   畫角梅花曲未終。霜嚴飛落五更風。誰知林外雞三唱，推出紅輪海上峰。   <br />   官一品，祿千鍾。此時分付荷重瞳。更教賜子雲南境，絕勝湖邊九里松。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧次韻陸務觀賀東歸</span>   <br />   我本飄然出岫雲。掛冠歸去岸綸巾。但教名利休韁鎖，心地何時不是春。   <br />   竹葉美，菊花新。百杯且聽繞梁塵。故鄉父老應相賀，林下方今見一人。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧祝壽</span>   <br />   孔雀雙飛敞畫屏。錦花裀上舞娉婷。紅綃袖暖琉璃滑，金鴨爐香椒桂馨。   <br />   丹臉渥，秀眉青。平生陰德在遐齡。如今便好添龜鶴，元是南箕一壽星。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧送試</span>   <br />   曉日曈曨花露稀。明光已報敞金扉。三千彩仗翔鸞舞，數百銀袍振鷺飛。   <br />   開雉扇，正垂衣。奏篇初得上彤墀。臚傳繞殿天顏喜，先折東風第一枝。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花‧扇鼓</span>   <br />   桂影團團光正滿。更似菱花，齊把勻嬌面。非鏡非蟾君細看。元來卻是吳姬扉。   <br />   一曲陽春猶未遍。驚落梁塵，不數鶯喉囀。好著紅綃籠玉腕。輕敲引入笙歌院。  </p>  <p align=\"center\">   <span class=\"style2\">寶鼎現‧樂府多傳之。惜其止敘藩方宴遊之盛，    <br />    而不及皇都。真隱居士用韻以補其遺。   </span>   <br />   霞霄丹闕，瑞靄佳氣，青蔥如綺。才半月、東君雨露，無限韶華生寶砌。   <br />   漸向晚、放燭龍掀舞，周幣紅蕖紺蕊。況對峙、鼇峰贔屭，不隔蓬萊弱水。   <br />   聖主有樂升平意。引芝華、雙輦凝翠。紛萬俗、歌謠弦管，聲混鶯吟喧鳳吹。   <br />   更漏永、正冰輪掩映，光接康衢萬里。   <br />   似移下、一天星斗，妝點都城表裡。清警蹕、忽登樓，簇彩仗、錦襦絲履。   <br />   看柑傳萬顆，恩浹王公近侍。散異卉覆千官醉。競捧瑤觴起。   <br />   願歲歲、今宵宴賞，春滿山河百二。  </p>  <p align=\"center\">   <span class=\"style2\">最高樓‧鄉老十人皆年八十，淳熙丁酉三月十九日，作慶勸酒</span>   <br />   當年尚父，一個便興周。今十倍，更何憂。   <br />   沖融道貌丹為臉，扶疏漆髮黑盈頭。世方知，非熊老，聚吾州。   <br />   有智略、可從茲日用，有志願、可從茲日酬。天付我，怎教休。   <br />   瓊漿且共飛千斛，蟠桃應得見三偷。諒吾皇，恢復後，盡封侯。  </p>  <p align=\"center\">   <span class=\"style2\">明月逐人來‧壽仙翁</span>   <br />   莫嫌春淺。寒威俱斂。陽和至此時方見。   <br />   木君敷令，把雪霜掃斷。要集德星勝伴。   <br />   為有仙翁，正爾名喧蕃漢。眉壽比、聃彭更遠。   <br />   兼資勳業，已中雙鵰箭。清步槐庭影滿。  </p>  <p align=\"center\">   <span class=\"style2\">踏莎行‧鄭開府出示諸公所賦琵琶詞，即席次韻</span>   <br />   歌舌鶯嬌，舞腰蜂細。華堂是處皆頤指。四弦獨擅席中春，移船出塞聲能繼。   <br />   慢撚幽情，輕攏柔思。其中有口傳心事。主人燈火下樓時，偏渠領略深深意。  </p>  <p align=\"center\">   <span class=\"style2\">生查子‧即席次韻陸務觀</span>   <br />   雙蛟畫鼓催，一水銀蟾滿。見奪錦標回，卻倚花枝看。   <br />   已擘冷金箋，更酹玻璃碗。歸去詫鄉關，不負平生眼。  </p>  <p align=\"center\">   <span class=\"style2\">江城子</span>   <br />   片帆初落甬勾東。碧湖空。滿汀風。回首一川，銀浪颭孤篷。   <br />   且駕兩椽煙雨裡，憑曲檻，浥空濛。   <br />   閑移拄杖上晴峰。莫匆匆。伴冥鴻。笑指家山，萍葉藕花中。   <br />   腳力倦時呼小艇，歸棹穩，月朦朧。  </p>  <p align=\"center\">   <span class=\"style2\">浪淘沙令‧祝壽</span>   <br />   祝壽祝壽。筵開錦繡。拈起香來玉也似手。拈起盞來金也似酒。祝壽祝壽。   <br />   命比乾坤久。長壽長壽。松椿自此碧森森底茂。烏兔從他汨轆轆底走。長壽長壽。  </p>  <p align=\"center\">   <span class=\"style2\">瑞鶴仙‧元日朝回</span>   <br />   霽光春未曉。擁絳蠟攢星，霜蹄輕褭。皇居聳雲杪。靄祥煙瑞氣，青蔥繚繞。   <br />   金門羽葆。聽臚唱、千官並到。慶三朝、雉扇開時，拜舞仰瞻天表。   <br />   榮耀。萬方圖籍，四裔明王，贐賝珍寶。椒盤頌好。稱壽斝，祝難老。   <br />   更傳宣錫坐，鈞天妙樂，聲遏行雲縹緲。逗歸來、酒暈生霞，此恩怎報。  </p>  <p align=\"center\">   <span class=\"style2\">水龍吟‧洞天</span>   <br />   翠空縹緲虛無，算唯海上蓬瀛好。瓊瑤宮闕。蕊珠台榭，玲瓏繚繞。   <br />   弱水沈冥，瑞雲遮隔，幾人曾到。四明中，自有神仙洞府，煙霞裡、知多少。   <br />   堪笑當年狂客，愛休官、何須入道。婆娑綠髮垂肩，著甚黃冠烏帽。   <br />   花底金船，月邊玉局，盡能遲老。待丹成九轉，飄然駕鶴，卻遊三島。  </p>  <p align=\"center\">   <span class=\"style2\">水龍吟‧湖山勝概金沙酴沒架</span>   <br />   平湖渺渺煙波，是中只許神仙住。人間空愛，夭桃繁李，雪飛紅雨。   <br />   誰信壺天，靚妝玉貌，春光容與。似佳人才子，青冥步穩，同攜手、成歡聚。   <br />   老子時來宴賞，擁笙歌、留連樽俎。烏紗壓倒，香雲簪遍，知他幾度。   <br />   多謝東君，肯教滿架，長情相處。更須拚痛飲，年年此際，作芳菲主。  </p>  <p align=\"center\">   <span class=\"style2\">永遇樂‧洞天</span>   <br />   鄞有壺天，景傳圖畫，聲著海縣。四面攢峰，皆七十二，各在窗中見。   <br />   祥雲擁蔽，飛泉繚繞，咫尺似天涯遠。如今向、仙家覓得，挈來十洲東畔。   <br />   虛無縹緲，蓬萊方丈，所喜只居隔岸。羽幰垂珠，瓊車織翠，長是陪嘉宴。   <br />   豺狼遠跡，風波不作，日月御輪須緩。且銜杯、稱賢樂聖，度茲歲晚。  </p>  <p align=\"center\">   <span class=\"style2\">迎仙客‧洞天</span>   <br />   瑞雲繞。四窗好。何須隔水尋蓬島。日常曉。春不老。玉蕊樓臺，果是無塵到。   <br />   沒智巧。沒華妙。個中只喜風波少。清樽倒。朱顏笑。回首行人，猶在長安道。  </p>  <p align=\"center\">   <span class=\"style2\">南浦‧洞天</span>   <br />   一箭舜弦風，向曉來、輕寒初報麥秀。蝶股歇花鬚，韶光老，鶯聲倦聞呼友。   <br />   池塘綠暗，數竿粉節天然瘦。對茲美景，愛清歌妙曲，千鍾芳酒。   <br />   誰知別是壺中，繚畫閣朱欄，煙谷雲岫。三島十洲東，青霄上，神工幻成岩竇。   <br />   瑤台閬苑，翠旌羽葆頻相就。世凡洗斷，教烏兔從今，遲遲飛走。  </p>  <p align=\"center\">   <span class=\"style2\">夜合花‧洞天</span>   <br />   三島煙霞，十洲風月，四明古號仙鄉。縈紆雉堞，中涵一片湖光。   <br />   繞岸異卉奇芳。跨虹橋、隱映垂楊。玉樓珠閣，冰簾捲起，無限紅妝。   <br />   龍舟兩兩飛揚。見飄翻繡旗，歌雜笙簧。清樽滿泛，休辭飲到斜陽。   <br />   直須畫蠟熒煌。況夜深、不阻城隍。且拚沈醉，歸途便教，徹曉何妨。  </p>  <p align=\"center\">   <span class=\"style2\">人月圓‧元宵</span>   <br />   夕陽影裡東風軟，驕馬趁香車。看花妝鏡，藏春繡幕，百萬人家。   <br />   夜闌歸去，星繁絳蠟，珠翠鮮華。笙歌不散，疏鐘隱隱，月在梅木牙。  </p>  <p align=\"center\">   <span class=\"style2\">人月圓‧詠圓子</span>   <br />   驕雲不向天邊聚，密雪自飛空。佳人纖手，霎時造化，珠走盤中。   <br />   六街燈市，爭圓鬥小，玉碗頻供。香浮蘭麝，寒消齒頰，粉臉生紅。  </p>  <p align=\"center\">   <span class=\"style2\">粉蝶兒‧元宵</span>   <br />   一箭和風，穠熏許多春意。鬧蛾兒、滿城都是。   <br />   向深閨，爭翦碎、吳綾蜀綺。點妝成，分明是、粉鬚香翅。   <br />   玉容似花，全勝故園桃李。最相宜、鬢雲秋水。   <br />   怎教他，卻去與、莊周同睡。願年年，伴星球、爛遊燈市。  </p>  <p align=\"center\">   <span class=\"style2\">粉蝶兒‧詠圓子</span>   <br />   玉屑輕盈，鮫綃霎時鋪遍。看仙娥、騁些神變。   <br />   咄嗟間，如撒下、真珠一串。火方然，湯初滾、盡浮鍋面。   <br />   歌樓酒墟，今宵任伊索喚。那佳人、怎生得見。   <br />   更添糖，拚折本、供他幾碗。浪兒門，得我這些方便。  </p>  <p align=\"center\">   <span class=\"style2\">教池回‧競渡</span>   <br />   雲淡天低，疏雨乍霽，桃溪嫩綠蒙茸。珠簾映畫轂，金勒耀花驄。   <br />   繞湖上、羅衣隘香風。擘波雙引蛟龍。尋奇處，高標錦段，各騁英雄。   <br />   縹緲初登彩舫，簫鼓沸，群仙玉佩丁東。夕陽中、拚一飲千鍾。   <br />   看看見、璧月穿林杪，十洲三島舂容。醉歸去，雙旌搖曳，夾路金籠。  </p>  <p align=\"center\">   <span class=\"style2\">如夢令‧酴醾‧金沙同架</span>   <br />   小院春風不老。鵲碧霓裳縹緲。雪臉間朱顏，各自一般輕妙。   <br />   忒掉。忒掉。真個一雙兩好。  </p>  <p align=\"center\">   <span class=\"style2\">洞仙歌‧茉莉花</span>   <br />   瓊肌太白，淺著鵝黃罩。金縷檀心更天巧。   <br />   算同時、雖有似火紅榴，爭比得、淡妝伊家輕妙。   <br />   興來清賞處，無限真香，可惜生教生閩嶠。   <br />   這消息、縱使移向蒸沈，終不似憑欄，披襟一笑。   <br />   若歸去長安詫標容，單道勝、酴醾水仙風貌。  </p>  <p align=\"center\">   <span class=\"style2\">醉蓬萊‧擬人賀生日</span>   <br />   紀今辰高會，屈指三朝，更逢重九。珠履瑤簪，聚一天星斗。   <br />   菊蕊含芳，桂花籠豔，有美容爭秀。袞繡堂中，蓬壺影裡，異香噴獸。   <br />   況是清朝，太平真主，治享雍熙，眷深耆舊。恩錫兼金，遣星軺東走。   <br />   咫尺威光，下拜歸美，願我皇眉壽。自此重裁，謝箋千紙，年年回奏。  </p>  <p align=\"center\">   <span class=\"style2\">聲聲慢‧喜雪錫宴</span>   <br />   風收淅瀝，霧隱森羅。群山萬玉嵯峨。禁街車馬，銀盃縞帶相過。   <br />   胥濤晚來息怒，練光浮、都不揚波。最好處，是漁翁歸去，鼓棹披蓑。   <br />   況是東堂錫宴，龍墀驟，貂璫宣勸金荷。慶此嘉瑞，明歲黍稌應多。   <br />   天家預知混一，把瓊瑤、鋪遍山河。這宴飲，罄華戎、同醉泰和。  </p>  <p align=\"center\">   <span class=\"style2\">秋蕊香‧生日</span>   <br />   玉露瀼瀼，秋色似畫，東堂宴席初開。紅萸泛壽斝，紫菊上妝台。   <br />   倚欄見、新雁已南來。落霞孤鶩徘徊。最奇處，重陽將近，涼滿襟懷。   <br />   蕭灑秀眉，華髮丹臉，映雙瞳、的白樂如孩。擘香箋、聽麗句新裁。   <br />   池上三回蟠桃熟，玉纖時捧瓊杯。但願得，年年此會滿蓬萊。  </p>  <p align=\"center\">   <span class=\"style2\">漁家傲‧留別孫表材</span>   <br />   春恨不禁聽杜宇。買舟忽覓東鄞路。一笑輕帆同野渡。頻回顧。吳山越岫俱眉嫵。   <br />   何事匆匆分袂去。夫君小隱臨煙渚。明夜月華來行塢。相思處。還應夢屬清江艫。  </p>  <p align=\"center\">   <span class=\"style2\">花心動‧競渡</span>   <br />   遲日輕陰，雨初收，花枝濕紅猶滴。玉鐙繡韉，才得新晴，柳岸往來如織。   <br />   畫樓幾處珠簾捲，風光遍、神仙瑤席。萃佳景，分明管領，一陂澄碧。   <br />   忽見波濤噀激。蒼煙際、雙龍起為京力敵。桂楫撥雲，鼉鼓轟雷，競奪錦標千尺。   <br />   恁時彩艦虹橋畔，舂容引、寶觥霞液。興濃處，笙歌又還竟夕。  </p>  <p align=\"center\">   <span class=\"style2\">水龍吟‧次韻彌大梅詞</span>   <br />   雪中蓓蕾嫣然，美人莫恨春容少。化工消息，只須些子，陽和便了。   <br />   文杏徒繁，牡丹雖貴，敢誇妍妙。看冰肌玉骨，詩家漫道，銀蟾瑩、白駒皎。   <br />   樓上角聲催曉。是東皇、絲綸新草。青旂蒼輅，欲臨東闕，遣伊先到。   <br />   排斥風霜，掃除氛霧，直教聞早。算功高調鼎，不如竹外，一枝斜好。  </p>  <p align=\"center\">   <span class=\"style2\">瑞鶴仙</span>   <br />   是花堪愛惜。謝天教、花信添花顏色。花紅襯花碧。燦朝陽花露，鮫珠頻滴。   <br />   花光的白樂。映花下、●裀百尺。趁花時，手撚花枝，飽嗅此花消息。   <br />   常恐，一番花褪，失了花容，怎生尋覓。花神效力。將花貌，盡留得。   <br />   更移花並植，仙家玉圃，不許花陰過隙。向花前，長把蕉花，為花主席。  </p>  <p align=\"center\">   <span class=\"style2\">喜遷鶯‧清明</span>   <br />   三春正美。是霽景融和，韶華如綺。夾岸香紅，登牆粉白，開遍故園桃李。   <br />   畫舸繡簾高捲，錦轂朱軒低倚。對此際，向池台好處，爭傾綠蟻。   <br />   醉裡。須醒悟，些子芳菲，造物都謾你。一瞬光陰，霎時蜂蝶，還付落花流水。   <br />   我有大丹九轉，真個長春不死。待得了，把高歌清賞，隨緣而已。  </p>  <p align=\"center\">   <span class=\"style2\">菩薩蠻‧清明</span>   <br />   提壺漫欲尋芳去。桃紅柳綠年年事。唯有列仙翁。清明本在躬。   <br />   何須從外討。皮裡陽秋好。堪羨個中人。無時不是春。  </p>  <p align=\"center\">   <span class=\"style2\">南浦‧四月八日</span>   <br />   天氣正清和，慶西乾、釋迦如來出世。毓質向金盆，祥雲布、層霄九龍噴水。   <br />   東傳震旦，正令此日人人記。露盤百卉擁金容，香湯爭來拂洗。   <br />   誰知這個因緣，化眾生令求，塵埃脫離。一點本昭昭，當須向、茲時便知瞥地。   <br />   何煩費手，自然作個惺惺底。若猶未晤，且管令師僧，八丈十二。  </p>  <p align=\"center\">   <span class=\"style2\">青玉案‧入梅用賀方回韻</span>   <br />   銀濤漸溢江南路。泛短棹、輕帆去。破塊跳珠知幾度。   <br />   竹窗新粉，藕池香碧，應在雲深處。   <br />   蕭蕭鶴髮雖雲暮。曾得神仙悟真句。久視長生親見語。   <br />   離愁掃盡，更無慵困，怕甚黃梅雨。  </p>  <p align=\"center\">   <span class=\"style2\">花心動‧端午</span>   <br />   槐夏陰濃，筍成竿、紅榴正堪攀折。菖歜碎瓊，角黍堆金，又賞一年佳節。   <br />   寶觥交勸殷勤願，把玉腕、彩絲雙結。最好是，龍舟競奪，錦標方徹。   <br />   此意憑誰向說。紛兩岸，遊人強生區別。勝負既分，些個悲歡，過眼盡歸休歇。   <br />   到頭都是強陽氣，初不悟、本無生滅。見破底，何須更求指訣。  </p>  <p align=\"center\">   <span class=\"style2\">卜算子‧端午</span>   <br />   符籙玉搔頭，艾虎青絲鬢。一曲清歌倒酒蓮，尚有香蒲暈。   <br />   角簟碧紗廚，揮扇消煩悶。唯有先生心地涼，不怕炎曦近。  </p>  <p align=\"center\">   <span class=\"style2\">永遇樂‧夏至</span>   <br />   日永繡工，減卻一線，節臨短至。幸有杯盤，隨分快樂，●得醺醺醉。   <br />   尋思塵世，寒來暑往，凍極又還熱熾。恰如個、脾家瘧疾，比著略長些子。   <br />   人生百歲，一年一發，且是不通醫治。兩鬢青絲，皆伊染就，今已星星地。   <br />   除非爐內，龍盤虎繞，養得大丹神水。卻從他、陰陽自變，卦分泰否。  </p>  <p align=\"center\">   <span class=\"style2\">鵲橋仙‧七夕</span>   <br />   金烏玉兔，時當幾望，只是光明相與。天孫河鼓事應同，又豈比、人間男女。   <br />   精神契合，風雲交際，不在一宵歡聚，乘槎曾得問星津，為我說、因緣如此。  </p>  <p align=\"center\">   <span class=\"style2\">瑞鶴仙‧七夕</span>   <br />   霽天風露好。乍暑退西郊，涼生秋早。銀潢炯雲杪。擁香車鵲翅，淩波初到。   <br />   清歌縹緲。憑危閣、新蟾吐曜。有盈樽美酒，蛛絲鈿合，拜舞競分天巧。   <br />   堪笑。世間癡絕，不識人中，拙是珍寶。多愁易老。都緣是，不聞道。   <br />   騁些兒機智，遭他驅使，畢竟辛勤到了。又何如，百事無能，是非較少。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧中秋</span>   <br />   碧天似水，看常娥摩出，一輪寒璧。桂魄扶疏光照耀，塵界都成銀色。   <br />   萬象森羅，羞明捲彩，黯淡唯今夕。風高露重，井梧濕翠時滴。   <br />   誰信鶴髮婆娑，鄮峰真隱，對影為三益。虎繞龍蟠丹就後，一顆清輝的國。   <br />   不養銀蟾，不關玉兔，到處無虧蝕。三千行滿，也能飛上璿極。  </p>  <p align=\"center\">   <span class=\"style2\">芰荷香‧中秋</span>   <br />   過橫塘。見紅妝翠蓋，柄柄擎香。月娥有意，暮靄收盡銀潢。   <br />   一輪高掛，且放同、千里清光。秋中氣爽天涼。露凝玉臂，風拂雲裳。   <br />   老子通宵不忍睡，把青樽小酌，仍更思量。自家活計，幸有無限珍藏。   <br />   大千世界，靜極後、普現十方。圓明不損毫芒。精神會處，獨坐胡床。  </p>  <p align=\"center\">   <span class=\"style2\">清平樂‧李漕生日</span>   <br />   池台非霧。縹緲雙溪路。家在江南佳麗處。看取謝公風度。   <br />   蟠桃酒醞千秋。金夥欲上遲留。笑待錦花裀上，雙鸞舞徹梁州。  </p>  <p align=\"center\">   <span class=\"style2\">清平樂‧同前</span>   <br />   翠蛾雪柳。鬢影春風透。燈火千門輝綺繡。移下一天星斗。   <br />   剩拚連夜歡遊。金波欲上遲留。且看香梅影底，雙鸞舞徹梁州。  </p>  <p align=\"center\">   <span class=\"style2\">清平樂‧遊石頭城</span>   <br />   石頭虎踞。驕虜何能渡。曾是六朝雄勝處。瑞繞碧江雲路。   <br />   當時霸國多賢。風流只解遺鞭。便好揚舲北伐，舉頭即見長安。  </p>  <p align=\"center\">   <span class=\"style2\">清平樂‧樞密叔父生日</span>   <br />   萬花如繡。淑景熏晴晝。一曲齊稱千歲壽。歡擁兩行紅袖。   <br />   當年西府橫翔。急流穩上仙鄉。笑閱石番溪日月，行看尚父鷹揚。  </p>  <p align=\"center\">   <span class=\"style2\">清平樂‧代宰執勸趙丞相酒</span>   <br />   槐庭元老。四海真師表。曲為故人敦久要。隔巷不嫌時到。   <br />   虛堂已入涼颸。一觥為壽何辭。看即關河恢復，千秋永輔淳熙。  </p>  <p align=\"center\">   <span class=\"style2\">清平樂‧勸王樞使</span>   <br />   當年桂籍。同展摩雲翼。位冠洪樞情似昔。肯共一樽瑤席。   <br />   經綸素韞胸中。籌帷小試成功。已殄黃池小丑，行收沙漠膚功。  </p>  <p align=\"center\">   <span class=\"style2\">清平樂‧勸陳參政</span>   <br />   吾皇睿哲。廷有真三傑。同向清時揚茂烈。掩跡皋陶夔契。   <br />   聯鑣忽訪山樊。涼生花底清樽。太史明朝日奏，台星皆聚柴門。  </p>  <p align=\"center\">   <span class=\"style2\">清平樂‧代使相勸酒</span>   <br />   南陽賓友。道舊須樽酒。一曲為公千歲壽。弦索春風纖手。   <br />   忠謀黼黻明昌。英詞錦繡肝腸。帝所盛推頗牧，人間尤重班揚。  </p>  <p align=\"center\">   <span class=\"style2\">朝中措‧雪</span>   <br />   凍雲著地靜無風。簌簌墜遙空。無限人間險穢，一時為爾包容。   <br />   憑高試望，樓臺改觀，山徑迷蹤。唯有碧江千里，依然不住流東。  </p>  <p align=\"center\">   <span class=\"style2\">七娘子‧重陽</span>   <br />   東籬壽菊金猶淺。對南山、把酒開新宴。絳闕叢霄，玉書丹篆。坐間俱是神仙伴。   <br />   童顏綠髮何曾變。喜嬰兒奼女交相戀。寄語詩翁，茱萸重看。明年此會人人健。  </p>  <p align=\"center\">   <span class=\"style2\">惜黃花‧重陽</span>   <br />   秋光將老。黃花開早。露浥清曉，金錢萬疊猶小。   <br />   簪遍碧雲鬟，壓倒烏紗帽。更把來、玉觴同酹。   <br />   過●添爐鼎，朱顏愈少。壯道骨，長仙風，養成靈寶。   <br />   今日去登高，謾說龍山好。悄不如、自家蓬島。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙</span>   <br />   翠館銀罌下紫清。內家聞說慶嘉平。柳條萱草眼偏明。   <br />   小閣數杯成酩酊，醒來不愛佩環聲。為通幽夢到蓬瀛。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙‧除夜</span>   <br />   臘月正當三十夜，幾人到此惺惺。一輪明月本圓明。朗然無罣礙，何用問前程。   <br />   況有長生真秘●，歲華雖換休驚。但將歌酒樂升平。塵緣如未了，明日賀新正。  </p>  <p align=\"center\">   <span class=\"style2\">感皇恩‧除夜</span>   <br />   結柳送窮文，驅儺嚇鬼。爆火熏天漫兒戲。   <br />   自家爐鼎，有卻冷清清地。臘月三十日，如何避。   <br />   且與做些，神仙活計。鉛汞收添結靈水。   <br />   跳丸日月，一任東生西委。玉顏長向此，迎新歲。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳‧立春</span>   <br />   梅萼冰融，柳絲金淺，緒風還報初春。木君青旆，獵獵下蒼旻。   <br />   親奉虛皇妙旨，將枯朽、咸與維新。須臾見，芳效樂圃，生氣遍無垠。   <br />   青絲，行白玉，一杯介壽，紅浪粼粼。便安排歌舞，蝶翅鶯唇。   <br />   別有神仙窟宅，乾坤內、充滿氤氳。功成處，花開不老，酒熟鎮甘醉。  </p>  <p align=\"center\">   <span class=\"style2\">撲蝴蝶‧勸酒</span>   <br />   光陰轉指。百歲知能幾。兒時童稚，老來將耄矣。   <br />   就中些子強壯，又被浮名牽繫。良辰盡成輕棄。   <br />   此何理。若有惺惺活底，必解自為計。清樽在手，且須拚爛醉。   <br />   醉鄉不涉風波地。睡到花陰正午，笙歌又還催起。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花</span>   <br />   玉甕新醅翻綠蟻。滴滴真珠，便有香浮鼻。欲把盈樽成雅會。更須尋個無愁地。   <br />   況是賞心多樂事。美景良辰，又復來相值。料得天家深有意。教人長壽花前醉。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙‧勸酒</span>   <br />   自古聖賢皆寂寞，只教飲者留名。萬花叢裡酒如澠。池台仍舊貫，歌管有新聲。   <br />   欲識醉鄉真樂地，全勝方丈蓬瀛。是非榮辱不關情。百杯須痛飲，一枕拚春酲。  </p>  <p align=\"center\">   <span class=\"style2\">粉蝶兒‧勸酒</span>   <br />   一盞陽和，分明至珍無價。解教人、囉哩哩囉。   <br />   把胸中，些磊塊，一時鎔化。悟從前，恁區區，總成虛假。   <br />   何妨竟夕，交酬玉觴金斝。更休辭、醉眠花下。   <br />   待明朝，紅日上，三竿方罷。引笙歌，擁珠璣，笑扶歸馬。  </p>  <p align=\"center\">   <span class=\"style2\">瑞鶴仙‧勸酒</span>   <br />   瑞煙籠繡幕。正玳席歡燕，觥籌交錯。高情動寥廓。   <br />   恣清談雄辯，珠璣頻落。鏘鏘妙樂。且贏取、升平快樂。   <br />   又何辭、醉玉頹山，是處有人扶著。   <br />   追念摶風微利，畫餅浮名，久成離索。輸忠素約。   <br />   沒材具，漫擔閣。悵良辰美景，花前月下，空把歡遊蹉卻。   <br />   到如今、對酒當歌，怎休領略。  </p>  <p align=\"center\">   <span class=\"style2\">永遇樂</span>   <br />   桃李繁華，芰荷清淨，景物相繼。霜後橙黃，雪中梅綻，迤邐春還至。   <br />   尋思天氣，寒暄涼燠，各有一時樂地。如何被，浮名牽役，此歡遂成拋棄。   <br />   如今醒也，扁舟短棹，更有籃輿胡倚。到處為家，山肴社酒，野老為賓侶。   <br />   三杯之後，吳歌楚舞，忘卻曳金穿履。雖逢個、清朝貴客，也須共來一醉。  </p>  <p align=\"center\">   <span class=\"style2\">青玉案‧勸酒</span>   <br />   閑忙兩字無多子。歎舉世、皆由此。逐利爭名忙者事。   <br />   廛中得喪，仕中寵辱，無限非和是。   <br />   誰人解識閑中味。雪月煙雲自能致。世態只如風過耳。   <br />   三杯兩盞，眼朦朧地，長向花前醉。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳‧遊湖</span>   <br />   和靖重湖，知章一曲，浙江左右為鄰。繡韉彩艦，只許日尋春。   <br />   正好厭厭夜飲，都寂靜、沒個遊人。夫何故，歡闌興阻，只為隔城闉。   <br />   堪嘉，唯甬水，回環雉堞，中峙三神。更樓臺繚岸，花柳迷津。   <br />   不惜頻添畫燭，更深看、舞上華裀。拚沈醉，從他咿喔，金距報淩晨。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳‧茅舍</span>   <br />   柴作疏籬，茅編小屋，繞堤苦竹黃蘆。老翁蝸處，卻自樂清虛。   <br />   理釣何妨鉤直，據琴又、不管弦無。逍遙處，都捐世慮，忘我亦忘渠。   <br />   雨餘。添美景，眉橫山嫵，臉媚花腴。笑凡間粉黛，濃抹輕塗。   <br />   客至三杯薄酒，欲眠後、一枕蘧蘧。起來見，龜翻鶴舞，卻是壽星圖。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙‧戲彩堂立石名曰瑞雪，彌大作詞，因用其韻</span>   <br />   曾向泗濱浮玉質，也居十二峰前。飛來蘚髮尚如拳，鬱紛因出岫，巧鏤是誰鐫。   <br />   挈榼憑欄成勝賞，老夫亦自頹然。坐疑靄靄上瑤天。已為蘇旱雨，卻放老龍眠。  </p>  <p align=\"center\">   <span class=\"style2\">好事近‧梅花</span>   <br />   欹枕不成眠，得句十分清絕。一夜酸風閣花，醞江天飛雪。   <br />   曉來的白樂看枝頭，老蚌剖明月。帝所待調金鼎，莫教人輕折。  </p>  <p align=\"center\">   <span class=\"style2\">好事近‧次韻彌大梅花</span>   <br />   對竹擘吟箋，正是賞梅時節。便把這些清致，作東湖三絕。   <br />   帝家金鼎待調羹，何似且休折。卻愛玉樓清弄，褪霏霏香雪。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧次韻商築叟秋香</span>   <br />   銀潢耿耿，正露零仙掌，塵空天幕。碧玉扶疏●萬朵，偏稱水村山郭。   <br />   巧醞檀英，密包金粟，只待清秋著。三春桃李，自應束在高閣。   <br />   好是月窟奇標，東堂幽韻，不管西風惡。獨立盈盈回首笑，白葦丹楓索索。   <br />   折向冰壺，莫教紗帽，醉裡輕簪卻。濃芳長在，●疑身在雲壑。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧親情拾得一婢，名念奴，雪中來歸</span>   <br />   枝頭蓓蕾，褪紅綃微露，江南春色。多謝東風吹半朵，來入騷人瑤席。   <br />   粉臉輕紅，芳心羞吐，別有真消息。妝台簾捲，壽陽著意留得。   <br />   好是雪滿群山，玉纖頻撚，泛清波文鷁。深院相逢人盡道，標格都從天錫。   <br />   夢蝶徒勞，霜禽休妒，爭奈伊憐惜。高樓誰倚，寄言休為橫笛。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧次韻樓友觀潮</span>   <br />   銀塘江上，展鮫綃初見，長天一色。風拭菱花光照眼，誰許紅塵輕積。   <br />   轉盼馮夷，奔雲起電，兩岸驚濤拍。振空破地，水龍爭噴吟笛。   <br />   客有步屧江干，胸吞奇觀，寄英詞元白。素壁淋浪翻醉墨，飄灑神仙蹤跡。   <br />   好待波勻。橫飛小艇，快引香筒碧。煙消月出，不眠拚了通夕。  </p>  <p align=\"center\">   <span class=\"style2\">白苧‧次韻真書記梅花</span>   <br />   臘天寒，曉風勁，幽香頻吐。精神綽約，誰羨姑射居處。   <br />   江南探春獨步。恨無侶。微語。又誰管、雪勢霜威埋妒。   <br />   且圖少陵東閣作詩苦。擬煩玉纖輕拗、甯相許。   <br />   惜取。欄杆遍倚，月淡黃昏，水邊清淺，不放紅塵染汙。   <br />   似名畫手丹青，罷施緗素。不隨豔卉，強媚韶光一瞬，飄蕩無據。   <br />   只恐金門，寶鼎方調，時時來覷。便把枝頭，豆顆朝天去。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙‧即席次韻王正之覓遷哥鞋</span>   <br />   一握鉤兒能幾何。弓弓珠蹙杏紅羅。即時分惠謝奴哥。   <br />   香壓幽蘭蘭尚淺，樣窺初月月仍多。只堪掌上懨瓊波。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙‧夜飲詠足即席</span>   <br />   珠履三千巧鬥妍。就中弓窄只遷遷。惱伊劃襪轉堪憐。   <br />   舞罷有香留繡褥，步餘無跡在金蓮。好隨雲雨楚峰前。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙</span>   <br />   濕翠湖山收晚煙。月華如練水如天。興來催上釣魚船。   <br />   青箬一樽汀草畔，霜筠數曲渚花邊。更于何處覓神仙。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙</span>   <br />   梁武憨癡達摩呆。個中消息豈容猜。九年面壁口慵開。   <br />   只履卻尋歸路止，一花原不是君栽。這回枉了一遭來。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙</span>   <br />   索得玄珠也是呆。人人有分莫胡猜。頂門一眼鎮長開。   <br />   路斷玉關無轍跡，雪埋蔥嶺沒根栽。始稱達摩不曾來。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙</span>   <br />   勝概朱楹俯碧湖。蕭蕭風月一塵無。只堪綠蟻滿樽浮。   <br />   況是小春天正爽，杖藜相與探梅初。半皴枝上未成珠。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙</span>   <br />   遠岫數堆蒼玉髻。平湖千頃碧琉璃。笙歌催我上船時。   <br />   載月有如浮玉鑒，採蓮還復擁燕脂。更於何處覓瑤池。  </p>  <p align=\"center\">   <span class=\"style2\">武陵春‧戴昌言家姬供春盤</span>   <br />   報導東皇初弭節，芳思滿淩晨。爭看釵頭彩勝新。金字寫宜春。   <br />   四坐行盤堆白玉，纖手自和勻。恰似蟾宮妙麗人。將月出浮雲。  </p>  <p align=\"center\">   <span class=\"style2\">千秋歲‧戴丈夫婦慶八十</span>   <br />   吾鄉我里。偕老真無比。宴席展，歡聲起。蕊宮仙子繞，玉砌萊衣戲。   <br />   稱賀處，眉心競指朱書字。   <br />   憶昔西周呂。年紀雖相似。獨自個，誰為侶。如今雙鳳老，堪引同螺醉。   <br />   彭祖壽，十分方一從頭紀。  </p>  <p align=\"center\">   <span class=\"style2\">新荷葉</span>   <br />   真隱先生，家居近在東湖。茅屋三椽，自有一種清虛。   <br />   秫來釀酒，便無後、也解賒沽。只愁客至，不能拚此芳壺。   <br />   且樂天真，醉鄉里、無限歡娛。時倚花枝，困來著枕蘧蘧。   <br />   回觀昨夢，徒然使、心剿形臞。始知今日，得閒卻是良圖。  </p>  <p align=\"center\">   <span class=\"style2\">醉蓬萊‧勸酒</span>   <br />   喜泉通碧甃。秫刈黃雲，釀成芳酎。瑞靄凝香，更陽和鍾秀。   <br />   曉甕寒光，夜槽清響，聽頷珠頻溜。晝錦堂深，聚星筵啟，一觥為壽。   <br />   況此神仙，蕊宮儔侶，玉殿英遊，盡皆親舊。贏得開懷，對良辰握手。   <br />   醉席淋漓笑語，都不問、欲殘更漏。繡幕春風，輕絲美韻，明朝還又。  </p>  <p align=\"center\">   <span class=\"style2\">瑤台第一層</span>   <br />   寥廓澄清。人正在、瑤台第一層。瑞靄深處，蕊宮掩映，金碧觚棱。   <br />   異花非世種，藹剩馥、紫霧飛騰。有仙駕，過吾廬環堵，少駐雲軿。   <br />   俄驚。重壺疊巘，頓然瀟灑俗塵清。佩環聲裡，寶觥瀲灩，舞態娉婷。   <br />   祝言千歲壽，仍更予、五福川增。返蓬瀛。問今朝茲會，昔日誰曾。  </p>  <p align=\"center\">   <span class=\"style2\">如夢令‧飲婦人酒</span>   <br />   摘索衣裳宮樣。生得臉兒福相。容止忒精神，一似觀音形像。   <br />   歸向。歸向。見者擎拳合掌。  </p>  <p align=\"center\">   <span class=\"style2\">如夢令</span>   <br />   粉臉霞生一縷。掩映綠雲秋水。言語更雍容，具足十分嬌美。   <br />   無比。無比。要比除非鏡裡。  </p>  <p align=\"center\">   <span class=\"style2\">如夢令</span>   <br />   紅杏白梨肌理。時樣新妝淡佇。真個是觀音，少個楊枝淨水。   <br />   歡喜。歡喜。盡此一鍾醇美。  </p>  <p align=\"center\">   <span class=\"style2\">如夢令</span>   <br />   羅襪半鉤新月。更把鳳鞋珠結。步步著金蓮，行得輕輕瞥瞥。   <br />   難說。難說。真是世間奇絕。  </p>  <p align=\"center\">   <span class=\"style2\">如夢令</span>   <br />   試把珠簾低捲。宛見梅妝粉面。綠繞更紅圍，齊捧瑤卮來勸。   <br />   堪羨。堪羨。此是神仙閬苑。  </p>  <p align=\"center\">   <span class=\"style2\">如夢令</span>   <br />   一笑樽前相語。莫遣良辰虛度。飲興正濃時，兔碗聊分春露。   <br />   留住。留住。催辦後筵歌舞。  </p>  <p align=\"center\">   <span class=\"style2\">南歌子‧熟水</span>   <br />   藻澗蟾光動，松風蟹眼鳴。濃熏沈麝入金瓶。瀉出溫溫一盞、滌煩膺。   <br />   爽繼雲龍餅，香無芝術名。主人襟韻有餘清。不向今宵忘了、淡交情。  </p>  <p align=\"center\">   <span class=\"style2\">畫堂春‧茶詞</span>   <br />   小槽春釀香紅。良辰飛蓋相從。主人著意在金鍾。茗碗作先容。   <br />   欲到醉鄉深處，應須仗、兩腋香風。獻酬高興渺無窮。歸騎莫匆匆。  </p>  <p align=\"center\">   <span class=\"style2\">杏花天</span>   <br />   夢魂飛過屏山曲。見依舊、如花似玉。天寒翠袖依修竹。兩點春山鬥綠。   <br />   披衣起、閒愁萬斛。正月淡、梅花照屋。重溫繡被薰清馥。不管明燒畫燭。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙</span>   <br />   憶昔來時雙髻小，如今雲鬢堆鴉。綠窗冉冉度年華。   <br />   秋波嬌殢酒，春筍慣分茶。   <br />   居士近來心緒懶，不堪老眼看花。畫堂明月隔天涯。   <br />   春風吹柳絮，知是落誰家。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧題道隆觀</span>   <br />   試憑欄杆春欲暮，桃花點點胭脂。故山凝望水雲迷。   <br />   數堆蒼玉髻，千頃碧琉璃。   <br />   我本清都閒散客，蓬萊未是幽奇。明朝歸去鶴齊飛。   <br />   三山乘縹緲，海運到天池。   <br />   <br />   <span class=\"style2\">採蓮‧延遍‧壽鄉詞</span>   <br />   霞霄上，有壽鄉廣袤無際。東極滄海，縹緲虛無，蓬萊弱水。   <br />   風生屋浪，鼓楫揚旌，不許凡人得至。甚幽邃。   <br />   試右望金樞外。西母樓閣，玉闕瑤池。萬頃琉璃。   <br />   雙成倩巧，方朔詼諧。來往徜徉，霓裳飄搖寶砌。更希奇。  </p>  <p align=\"center\">   <span class=\"style2\">採蓮‧搖捱遍</span>   <br />   南鄰幄丹宮，赤伏顯符記。朱陵曜綺繡，箕翼炯、瑞光騰起。   <br />   每歲秋分老人見，表皇家、襲慶迎祺。   <br />   天子當膺，無疆萬歲。北窺玄冥，魁杓擁佳氣。   <br />   長拱極、終古無移。論南北東西。相直何啻千萬里。信難計。  </p>  <p align=\"center\">   <span class=\"style2\">採蓮‧入破</span>   <br />   璿穹層雲上覆，光景如梭逝。惟此過隙緩征轡。垂象森列昭回。   <br />   碧落卓然躔度，炳曜更騰輝。永永清光曄煒。綿四野、金璧為地。   <br />   蕊珠館，瓊玖室，俱高峙。千種奇葩，松椿可比。   <br />   暗香幽馥，歲歲長春，陽烏何曾西委。  </p>  <p align=\"center\">   <span class=\"style2\">採蓮‧袞遍</span>   <br />   遍此境，人樂康，挾難老術，悟長生理。盡阿僧祗劫，赤松王令安期。   <br />   彭籛盛矣。尚為嬰稚。鶴算龜齡，絳老休誇甲子。鮐背聳、黃髮垂髻。   <br />   更童顏，長鼓腹、同遊戲。真是華胥。   <br />   行有歌，坐有樂，獻笑都是神仙，時見群翁啟齒。  </p>  <p align=\"center\">   <span class=\"style2\">採蓮‧實催</span>   <br />   露華霞液，雲槳椒醑，恣玉斝金罍。交酬成雅會。拚沈醉。   <br />   中山千日，未為長久，今此陶陶一飲，動經萬祀。   <br />   陳果蓏，皆是奇異。似瓜如斗盡備。三千歲。一熟珍味。   <br />   飣坐中，瑩似玉、爽口流涎，三偷不枉，西真指議。  </p>  <p align=\"center\">   <span class=\"style2\">採蓮‧袞</span>   <br />   有珍饌，時時饋。滑甘豐膩。紫芝熒煌，嫩菊秀媚。   <br />   貯瑪瑙琥珀精器。延年益壽莫擬。人間烹飪徒費。休說龍肝鳳髓。   <br />   動妙樂、仙音鼎沸。玉簫清，瑤瑟美。龍笛脆。   <br />   雜還飛鸞，花裀上、趁拍紅牙，餘韻修揚，竟海變桑田未止。  </p>  <p align=\"center\">   <span class=\"style2\">採蓮‧歇拍</span>   <br />   其間有洞天侶，思遊塵世。珠葆搖曳。華表真人，清江使者，相從密議。   <br />   此老遨嬉。我輩應須隨侍。正舉步、忽思同類。   <br />   十八公、方聳壑，宜邀致。夙駕星言，人爭圖繪。   <br />   朅來鄞山甬水。因此崇成，四明里第。  </p>  <p align=\"center\">   <span class=\"style2\">採蓮‧煞袞</span>   <br />   吾皇喜。光寵無貳。玉帶金魚榮貴。或者疑之。   <br />   豈識聖明，曾主斯鄉，嘗相與盡繾綣，膠漆何可相離。   <br />   今日風雲合契。此實天意。   <br />   吾皇聖壽無極，享晏粲千載相逢，我翁亦昌熾。永作升平上瑞。  </p>  <p align=\"center\">   <span class=\"style2\">採蓮舞</span>   <br />   清奏當筵，治世之音安以樂。霞舒絳彩，玉照鉛華。玲瓏環佩之聲，綽約神仙之伍   <br />   。朝回金闕，宴集瑤池。將陳倚棹之歌，式侑回風之舞。宜邀勝伴，用合仙音。   <br />   <span class=\"style3\">女伴相將，採蓮入隊。</span>   <br />   <span class=\"style3\">勾念了，後行吹雙頭蓮令，舞上，分作五方。竹竿子又勾念：</span>   <br />   伏以波涵碧玉，搖萬頃之寒光；風動青萍，聽數聲之幽韻。   <br />   芝華雜遝，羽幰飄颻。疑紫府之群英，集綺筵之雅宴。更憑樂部，齊迓來音。  </p>  <p align=\"center\">   <span class=\"style3\">勾念了，後行吹採蓮令，舞轉作一直了，從唱採蓮令：</span>   <br />   練光浮，煙斂澄波渺。燕脂濕、靚妝初了。   <br />   綠雲繖上露滾滾，的白樂真珠小。   <br />   籠嬌媚、輕盈佇眺。無言不見仙娥，凝望蓬島。   <br />   玉闕匆匆，鎮鎖佳麗春難老。銀潢急、星槎飛到。   <br />   暫離金砌，為愛此、極目香紅繞。倚蘭棹。   <br />   清歌縹緲。隔花初見，楚楚風流年少。  </p>  <p align=\"center\">   <span class=\"style3\">唱了，後行吹採蓮令，舞分作五方。竹竿子勾念：</span>   <br />   仗以遏雲妙響，初容與於波間；   <br />   回雪奇容，乍婆娑於澤畔。愛芙蕖之豔冶，有蘭芷之芳馨。   <br />   躞蹀淩波，洛浦未饒于獨步；雍容解佩，漢皋諒得以齊驅。   <br />   宜到階前，分明只對。  </p>  <p align=\"center\">   <span class=\"style3\">花心出，念：</span>   <br />   但兒等玉京侍席，久陟仙階；雲路馳驂，乍遊塵世。   <br />   喜聖明之際會，臻夷夏之清寧。聊尋澤國之芳，雅寄丹台之曲。   <br />   不慚鄙俚，少頌升平。未敢自專，仗候處分。  </p>  <p align=\"center\">   <span class=\"style3\">竹竿子問，念：既有清歌妙舞，何不獻呈。    <br />    花心，答問：舊樂何在。    <br />    竹竿子再問，念：一部儼然。    <br />    花心答，念：再韻前來。    <br />    念了，後行吹採蓮曲破，五人眾舞。到入破，先兩人舞出，舞到裀上住，    <br />    當立處訖。又二人舞，又住，當立處。然後花心舞徹。竹竿子念：   </span>   <br />   伏以仙裾搖曳，擁雲羅霧縠之奇；紅袖翩翻，極鸞翮鳳翰之妙。   <br />   再呈獻瑞，一洗凡容。已奏新詞，更留雅詠。  </p>  <p align=\"center\">   <span class=\"style3\">念了，花心念詩：</span>   <br />   我本清都侍玉皇。乘雲馭鶴到仙鄉。   <br />   輕舟刀一葉煙波闊，嗜此秋潭萬斛香。  </p>  <p align=\"center\" class=\"style4\">   <span class=\"style3\">念了，後行吹漁家傲。花心舞上，折花了，唱漁家傲：</span>   <br />   蕊沼清冷涓滴水。迢迢煙浪三千里。   <br />   微孕青房包繡綺。薰風裡。幽芳洗盡閑桃李。   <br />   羽氅飄蕭塵外侶。相呼短棹輕偎倚。   <br />   一片清歌天際起。聲尤美。雙雙驚起鴛鴦睡。  </p>  <p align=\"center\">   <span class=\"style3\">唱了，後行吹漁家傲。五人舞，換坐，當花心立人念詩：</span>   <br />   我昔瑤池飽宴遊。朅來樂國已三秋。   <br />   水晶宮裡尋幽伴，菡苕香中蕩小舟。  </p>  <p align=\"center\">   <span class=\"style3\">念了，後行吹漁家傲。花心舞上，折花了，唱漁家傲：</span>   <br />   翠蓋參差森玉柄。迎風浥露香無定。   <br />   不著塵沙真體淨。蘆花徑。酒侵酥臉霞相映。   <br />   掉撥木蘭煙水暝。月華如練秋空靜。   <br />   一曲悠揚沙鷺聽。牽清興。香紅已滿蒹葭艇。  </p>  <p align=\"center\">   <span class=\"style3\">唱了，後行吹漁家傲。五人舞，換坐，當花心立人念詩：</span>   <br />   我弄雲和萬古聲。至今江上數峰青。幽泉一曲念憑棹，楚客還應著耳聽。  </p>  <p align=\"center\">   <span class=\"style3\">念了，後行吹漁家傲。花心舞上，折花了，唱漁家傲：</span>   <br />   草軟沙平風掠岸。青蓑一釣煙江畔。   <br />   荷葉為裀花作幔。知誰伴。醇醪只把鱸魚換。   <br />   盤縷銀絲杯自暖。筵窗醉著無人喚。   <br />   逗得醒來橫脆管。清歌緩。彩鸞飛去紅雲亂。  </p>  <p align=\"center\">   <span class=\"style3\">唱了，後行吹漁家傲。五人舞，換坐，當花心立人念詩：</span>   <br />   我是天孫織錦工。龍梭一擲度晴空。蘭橈不逐仙槎去，貪擷芙蕖萬朵紅。  </p>  <p align=\"center\">   <span class=\"style3\">念了，後行吹漁家傲。花心舞上，折花了，唱漁家傲：</span>   <br />   太華峰頭冰玉沼。開花十丈干雲杪。   <br />   風散天香聞四表。知多少。亭亭碧葉何曾老。   <br />   試問霏煙登鳥道。丹崖步步祥光繞。   <br />   折得一枝歸月嶠。蓬萊島。霞裾侍女爭言好。  </p>  <p align=\"center\">   <span class=\"style3\">唱了，後行吹漁家傲。五人舞，換坐，當花心立人念詩：</span>   <br />   我入桃源避世紛。太平才出報君恩。白龜已閱千千歲，卻把蓮巢作酒樽。  </p>  <p align=\"center\">   <span class=\"style3\">念了，後行吹漁家傲。花心舞上，折花了，唱漁家傲：</span>   <br />   珠露漙漙清玉宇。霞標綽約消煩暑。   <br />   時馭清風之帝所。尋舊侶。三千仙仗臨煙渚。   <br />   舴艋飄颻來復去。漁翁問我居何處。   <br />   笑把紅蕖呼鶴馭。回頭語。壺中自有朝天路。  </p>  <p align=\"center\">   <span class=\"style3\">唱了，後行吹漁家傲。五人舞，換坐如初。竹竿子勾念：</span>   <br />   伏以珍符洊至，朝廷之道格高深；年穀屢豐，郡邑之和薰遐邇。   <br />   式均歡宴，用樂清時。感遊女於仙衢，詠奇葩于水國。   <br />   折來和月，露浥霞腮；舞處隨風，香盈翠袖。   <br />   既徜徉於玉砌，宜宛轉于雕梁。爰有佳賓，冀聞清唱。  </p>  <p align=\"center\">   <span class=\"style3\">念了，眾唱畫堂春：</span>   <br />   彤霞出水弄幽姿。娉婷玉面相宜。棹歌先得一枝枝。波上畫鯨飛。   <br />   向此畫堂高會，幽馥散、堪引瑤卮。幸然逢此太平時。不醉可無歸。  </p>  <p align=\"center\">   <span class=\"style3\">唱了，後行吹畫堂春。眾舞，舞了又唱河傳：</span>   <br />   蕊宮閬苑。聽鈞天帝樂，知他幾遍。   <br />   爭似人間，一曲採蓮新傳。柳腰輕，鶯舌囀。   <br />   逍遙煙浪誰羈絆。無奈天階，早已催班轉。   <br />   卻駕彩鸞，芙蓉斜盼。願年年，陪此宴。  </p>  <p align=\"center\">   <span class=\"style3\">唱了，後行吹河傳，眾舞。舞了，竹竿子念遣隊：</span>   <br />   浣花一曲湄江城，雅合鳧鷖醉太平。楚澤清秋餘白浪，芳枝今已屬飛瓊。   <br />   <span class=\"style3\">歌舞既闌，相將好去。</span>   <br />   <span class=\"style3\">念了，後行吹雙頭蓮令。五人舞轉作一行，對廳杖鼓出場。</span>   <br />   <br />   <span class=\"style2\">太清舞    <br />   </span>天門闕鎖煙蘿。瓊室瑤台瑞氣多。欲識仙凡光景異，歡謠須聽太平歌。   <br />   <span class=\"style3\">花心念：</span>   <br />   伏以獸爐縹緲噴祥煙，玳席熒煌開邃幄。   <br />   諦視人間之景物，何殊洞府之風光。   <br />   恭惟袞繡主人，簪纓貴客。或碧瞳漆髮，或綠鬢童顏。   <br />   雄辯風生，英姿玉立。曾向蕊宮貝闕，為逍遙遊：   <br />   俱膺丹篆玉書，作神仙伴。故今此會，式契前蹤。   <br />   但兒等偶到塵寰，欣逢雅宴；欲陳末藝，上助清歡。   <br />   未敢自專，伏候處分。   <br />   <br />   <span class=\"style3\">竹竿問，念：既有清歌妙舞，何不獻呈。    <br />    花心答，念：舊樂何在。    <br />    竹竿子問，念：一部儼然。    <br />    花心答，念：再韻前來。    <br />    念了，後行吹太清，眾舞訖，眾唱：   </span>   <br />   武陵自古神仙府。有漁人迷路。洞戶迸寒泉，泛桃花容與。   <br />   尋花迤邐見靈光，捨扁舟、飄然入去。注目渺紅霞，有人家無數。  </p>  <p align=\"center\">   <span class=\"style3\">唱了，後行吹太清歌，眾舞，舞訖，花心唱：</span>   <br />   須臾卻有人相顧。把肴漿來聚。禮數既雍容，更衣冠淳古。   <br />   漁人方問此何鄉，眾顰眉、皆能深訴。元是避嬴秦，共攜家來住。  </p>  <p align=\"center\">   <span class=\"style3\">唱了，後行吹太清歌，眾舞，換坐，當花心一人唱：</span>   <br />   當時脫得長城苦。但熙熙朝暮。上帝錫長生，任跳丸烏兔。   <br />   種桃千萬已成陰，望家鄉、杳然何處。從此與凡人，隔雲霄煙雨。  </p>  <p align=\"center\">   <span class=\"style3\">唱了，後行吹太清歌，眾舞，換坐，當花心一人唱：</span>   <br />   漁舟之子來何所。盡相猜相語。夜宿玉堂空，見火輪飛舞。   <br />   凡心有慮尚依然，復歸指、維舟沙浦。回首已茫茫，歎愚迷不悟。  </p>  <p align=\"center\">   <span class=\"style3\">唱了，後行吹太清歌，眾舞，換坐，當花心一人唱：</span>   <br />   我今來訪煙霞侶。沸華堂簫鼓。疑是奏鈞天，宴瑤池金母。   <br />   卻將桃種散階除，俾華實、須看三度。方記古人言，信有緣相遇。  </p>  <p align=\"center\">   <span class=\"style3\">唱了，後行吹太清歌，眾舞，換坐，當花心一人唱：</span>   <br />   雲軿羽巾憲仙風舉。指丹霄煙霧。行作玉京朝，趁兩班鵷鷺。   <br />   玲瓏環佩擁霓裳，卻自有、簫韶隨步。含笑囑芳筵，後會須來赴。  </p>  <p align=\"center\">   <span class=\"style3\">唱了，後行吹太清歌，眾舞，舞訖，竹竿子念：</span>   <br />   欣聽嘉音，備詳仙跡。固知玉步，欲返雲程。   <br />   宜少駐于香車，佇再聞於雅詠。  </p>  <p align=\"center\">   <span class=\"style3\">念了，花心念：</span>   <br />   但兒等暫離仙島，來止洞天。屬當嘉節之臨，行有清都之覲。   <br />   芝華羽葆，已雜遝於青冥；玉女仙童，正逢迎于黃道。既承嘉命，聊具新篇。   <br />   篇曰：仙家日月如天遠，人世光陰若電飛。絕唱已聞驚列坐，他年同步太清歸。  </p>  <p align=\"center\">   <span class=\"style3\">念了，眾唱破子：</span>   <br />   遊塵世、到仙鄉。喜君王。躋治虞唐。文德格遐荒。四裔盡來王。   <br />   干戈偃息歲豐穰。三萬里農桑。歸去告穹蒼。錫聖壽無疆。  </p>  <p align=\"center\">   <span class=\"style3\">唱了，後行吹步虛子，四人舞上，勸心酒，花心復勸。勸訖，眾舞列作一字行。    <br />    竹竿子念遣隊：   </span>   <br />   仙音縹緲，麗句清新。既歸美於皇家，復激昂於坐客。   <br />   桃源歸路，鶴馭迎風。抃手階前，相將好去。   <br />   <span class=\"style3\">念了，後行吹步虛子，出場。</span>   <br />   <br />   <span class=\"style2\">柘枝舞</span>   <br />   竹，閑六律以皆調；僸   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc00100.htm\">●</a>兜離，賀四夷之率伏。請翻妙舞，來奉多歡。   <br />   <span class=\"style3\">鼓吹連催，柘枝入隊。念了，後行吹引子半段入場，    <br />    連吹柘枝令，分作五方舞。舞了，竹竿子又念：   </span>   <br />   適見金鈴錯落，錦帽蹁躚。芳年玉貌之英童，翠袂紅紅綃之麗服。   <br />   雅擅西戎之舞，似非中國之人。宜到階前，分明只對。   <br />   <br />   <span class=\"style3\">念了，花心出，念：</span>   <br />   但兒等名參樂府，幼習舞容。當芳宴以宏開，屬雅音而合奏。   <br />   敢呈末技，用贊清歌。未敢自專，伏候處分。  </p>  <p align=\"center\">   <span class=\"style3\">念了，竹竿子問，念：既有清歌妙舞，何不獻呈。    <br />    花心答，念：舊樂何在。    <br />    竹竿問，念：一部儼然。    <br />    花心答，念：再韻前來。    <br />    念了，後行吹三台一遍，五人舞拜，起舞，後行再吹射鵰遍連歌頭。    <br />    舞了，眾唱歌頭：   </span>   <br />   ●人奉聖●●朝●●●●主●●●●●留伊。   <br />   得荷雲戲、幸遇文明、堯階上、太平時。●●●●何不罷歲●征舞柘枝。   <br />   <br />   <span class=\"style3\">唱了，後行吹朵肩遍。吹了，又吹撲蝴蝶遍，又吹畫眉遍。    <br />    舞轉，謝酒了，眾唱柘枝令：    <br />   </span>我是柘枝嬌女。●●多風措。●●●●住。深●妙學得柘枝舞。   <br />   ●●頭戴鳳冠●●●纖腰束素。●●遍體錦衣裝，來獻呈歌舞。  </p>  <p align=\"center\">   <span class=\"style3\">又唱：</span>   <br />   回頭卻望塵寰去。喧畫堂簫鼓。整雲鬟、搖曳青綃，愛一曲柘枝舞。   <br />   好趁華封盛祝笑，共指南山煙霧。蟠桃仙酒醉升平，望鳳樓歸路。  </p>  <p align=\"center\">   <span class=\"style3\">唱了，後行吹柘枝令，眾舞了，竹竿子念遣隊：</span>   <br />   雅音震作，既呈儀鳳之吟；妙舞回翔，巧著飛鸞之態。   <br />   已洽歡娛綺席，暫歸縹緲仙都。   <br />   <span class=\"style3\">再拜階前，相將好去。念了，後行吹柘枝令出隊。    <br />    <br />   </span>   <span class=\"style2\">花舞    <br />   </span>奇花命以佳名，因其有香，尊之為客。欲知標格，請觀一字之褒；   <br />   爰藉品題，遂作群英之冠。適當麗景，用集仙姿。   <br />   玉質輕盈，共慶一時之會；金樽瀲灩，式均四坐之歡。   <br />   <span class=\"style3\">女伴相將，折花入隊。    <br />    念了，後行吹折花三台。舞，取花瓶。又舞上，對客放瓶，念牡丹花詩：   </span>   <br />   花是牡丹推上首。天家侍宴為賓友。料應雨露久承恩，貴客之名從此有。  </p>  <p align=\"center\">   <span class=\"style3\">念了，舞，唱蝶戀花，侍女持酒果上，勸客飲酒。</span>   <br />   貴客之名從此有。多謝風流，飛馭陪樽酒。持此一卮同勸後。願花長在人長壽。  </p>  <p align=\"center\">   <span class=\"style3\">舞唱了，後行吹三台。舞轉，換花瓶。又舞上，次對客放瓶，念瑞香花詩：</span>   <br />   花是瑞香初擢秀。達人鼻觀通廬阜。遂令聲價滿寰區，嘉客之名從此有。  </p>  <p align=\"center\">   <span class=\"style3\">念了，舞，唱蝶戀花，侍女持酒果上，勸客飲酒。</span>   <br />   嘉客之名從此有。多謝風流，飛馭陪樽酒。持此一卮同勸後。願花長在人長壽。  </p>  <p align=\"center\">   <span class=\"style3\">舞唱了，後行吹三台。舞轉，換花瓶。又舞上，次對客放瓶，念丁香花詩：</span>   <br />   花是丁香花未剖。青枝碧葉藏瓊玖。如居翠幄道家妝，素客之名從此有。  </p>  <p align=\"center\">   <span class=\"style3\">念了，舞，唱蝶戀花。侍女持酒果上，勸客飲酒。</span>   <br />   素客之名從此有。多謝風流，飛馭陪樽酒。持此一卮同勸後。願花長在人長壽。  </p>  <p align=\"center\">   <span class=\"style3\">舞唱了，後行吹三台，舞轉，換花瓶。又舞上，次對客放瓶，念春蘭花詩：</span>   <br />   花是春蘭棲遠岫。竹風松露為交舊。仙家劍佩羽霓裳，幽客之名從此有。  </p>  <p align=\"center\">   <span class=\"style3\">念了，舞，唱蝶戀花。侍女持酒果上，勸客飲酒。</span>   <br />   幽客之名從此有。多謝風流，飛馭陪樽酒。持此一卮同勸後。願花長在人長壽。  </p>  <p align=\"center\">   <span class=\"style3\">舞唱了，後行吹三台，舞轉，換花瓶。又舞上，次對客放瓶，念薔薇花詩：</span>   <br />   花是薔薇和如綺繡。春風滿架暉晴晝。為多規刺少拘攣，野客之名從此有。  </p>  <p align=\"center\">   <span class=\"style3\">念了，舞，唱蝶戀花。侍女持酒果上，勸客飲酒。</span>   <br />   野客之名從此有。多謝風流，飛馭陪樽酒。持此一卮同勸後。願花長在人長壽。  </p>  <p align=\"center\">   <span class=\"style3\">舞唱了，後行吹三台，舞轉，換花瓶。又舞上，次對客放瓶，念酴醾花詩：</span>   <br />   花是酴醾紆翠袖。釀泉曾入真珠溜。更無塵氣到杯盤，雅客之名從此有。  </p>  <p align=\"center\">   <span class=\"style3\">念了，舞，唱蝶戀花。侍女持酒果上，勸客飲酒。</span>   <br />   雅客之名從此有。多謝風流，飛馭陪樽酒。持此一卮同勸後。願花長在人長壽。  </p>  <p align=\"center\">   <span class=\"style3\">舞唱了，後行吹三台，舞轉，換花瓶。又舞上，次對客放瓶，念荷花詩：</span>   <br />   花是芙蕖冰玉漱。人間暑氣何曾受。本來泥滓不相關，淨客之名從此有。  </p>  <p align=\"center\">   <span class=\"style3\">念了，舞，唱蝶戀花。侍女持酒果上，勸客飲酒。</span>   <br />   淨客之名從此有。多謝風流，飛馭陪樽酒。持此一卮同勸後。願花長在人長壽。  </p>  <p align=\"center\">   <span class=\"style3\">舞唱了，後行吹三台，舞轉，換花瓶。又舞上，次對客放瓶，念秋香花詩：</span>   <br />   花是秋香偏鬱茂。姮娥月裡親栽就。一枝平地合登瀛，仙客之名從此有。  </p>  <p align=\"center\">   <span class=\"style3\">念了，舞，唱蝶戀花。侍女持酒果上，勸客飲酒。</span>   <br />   仙客之名從此有。多謝風流，飛馭陪樽酒。持此一卮同勸後。願花長在人長壽。  </p>  <p align=\"center\">   <span class=\"style3\">舞唱了，後行吹三台，舞轉，換花瓶。又舞上，次對客放瓶，念菊花詩：</span>   <br />   花是菊英真耐久。長年只有臨風嗅。東籬況是見南山，壽客之名從此有。  </p>  <p align=\"center\">   <span class=\"style3\">念了，舞，唱蝶戀花。侍女持酒果上，勸客飲酒。</span>   <br />   壽客之名從此有。多謝風流，飛馭陪樽酒。持此一卮同勸後。願花長在人長壽。  </p>  <p align=\"center\">   <span class=\"style3\">舞唱了，後行吹三台，舞轉，換花瓶。又舞上，次對客放瓶，念梅花詩：</span>   <br />   花是寒梅先節候。調羹須待青如豆。為於雪底倍精神，清客之名從此有。  </p>  <p align=\"center\">   <span class=\"style3\">念了，舞，唱蝶戀花。侍女持酒果上，勸客飲酒。</span>   <br />   清客之名從此有。多謝風流，飛馭陪樽酒。持此一卮同勸後。願花長在人長壽。  </p>  <p align=\"center\">   <span class=\"style3\">舞唱了，後行吹三台，舞轉，換花瓶。又舞上，次對客放瓶，念芍藥花詩：</span>   <br />   芍藥來陪群客後。矜其未至當居右。奇姿獨許侍花王，近客之名從此有。  </p>  <p align=\"center\">   <span class=\"style3\">念了，舞，唱蝶戀花。侍女持酒果上，勸客飲酒。</span>   <br />   近客之名從此有。多謝風流，飛馭陪樽酒。持此一卮同勸後。願花長在人長壽。  </p>  <p align=\"center\">   <span class=\"style3\">舞唱了，後行吹三台，舞轉換花瓶。又舞上花裀，背花對坐，唱折花三台：</span>   <br />   算仙家，真巧數，能使眾芳長繡組。羽軿芝葆，曾到世間，誰共凡花為伍。   <br />   桃李漫誇豔陽，百卉又無香可取。歲歲年年長是春，何用芳菲分四序。  </p>  <p align=\"center\">   <span class=\"style3\">又唱：</span>   <br />   對芳辰，成良聚，珠服龍妝環宴俎。我御清風，來此縱觀，還須折枝歸去。   <br />   歸去蕊珠繞頭，一一是東君為主。隱隱青冥怯路遙，且向台中尋伴侶。  </p>  <p align=\"center\">   <span class=\"style3\">唱了，起舞後行吹折花三台一遍。舞訖相對坐，取盆中花插頭上，又唱：</span>   <br />   歎塵寰，烏兔走，花謝花開能幾許。十分春色，一半遣愁，那堪飄零風雨。   <br />   爭似此花自然，悄不待、根生下土。花既無凋春又長，好帶花枝傾壽醑。   <br />   <br />   <span class=\"style3\">又唱：</span>   <br />   是非場，名利海，得喪炎涼徒自苦。至樂陶陶，唯有醉鄉，誰向此間知趣。   <br />   花下一杯一杯，且莫把、光陰虛度。八極神遊長壽仙，蜾蠃螟蠕休更覷。  </p>  <p align=\"center\">   <span class=\"style3\">唱了，侍女持酒果置裀上，舞相對自飲。飲訖，起舞三台一遍，自念遣隊：</span>   <br />   伏以仙家日月，物外煙霞。能令四季之奇葩，會作一筵之重客。   <br />   莫不香浮綺席，影覆瑤階。森然群玉之林，宛在列真之府。   <br />   相逢今日，不醉何時。敢持萬斛之流霞，用介千春之眉壽。   <br />   歡騰絲竹，喜溢湖山。觀者雖多，歎未曾有。更願九重萬壽，四海一家。   <br />   屢臻年穀之豐登，永錫田廬之快樂。于時花驄嘶晚，絳蠟迎宵。   <br />   飲散瑤池，春在烏紗帽上；醉歸蕊館，香分白玉釵頭。   <br />   式因天上之芳容，流作人間之佳話。尚期再集，益侈遐齡。   <br />   <span class=\"style3\">歌舞既終，相將好去。念了，後行吹三台出隊。</span>   <br />   <br />   <span class=\"style2\">劍舞    <br />   </span>聲之融曳，思舞態之飄颻。爰有仙童，能開寶匣。   <br />   佩干將莫邪之利器，擅龍泉秋水之嘉名。   <br />   鼓三尺之瑩瑩，雲間閃電；橫七星之涼涼，掌上生風。   <br />   宜到芳筵，同翻雅戲。   <br />   <span class=\"style3\">二舞者自念：</span>   <br />   伏以五行擢秀，百鏈呈功。炭熾紅爐，光噴星日；硎新雪刃，氣貫虹霓。   <br />   斗牛間紫霧浮游，波濤裡蒼龍締合。久因佩服，粗習回翔。   <br />   茲聞閬苑之群仙，來會瑤池之重客。   <br />   輒持薄技，上侑清歡。未敢自專，伏候處分。  </p>  <p align=\"center\">   <span class=\"style3\">竹竿子問：既有清歌妙舞，何不獻呈。    <br />    二舞者答：舊樂何在。    <br />    竹竿子再問：一部儼然。    <br />    二舞者答：再韻前來。    <br />    樂部唱劍器曲破，作舞一段了，二舞者同唱霜天曉角：   </span>   <br />   熒熒巨闕。左右凝霜雪。且向玉階掀舞，終當有、用時節。   <br />   唱徹。人盡說。寶此制無折。內使奸雄落膽，外須遣、豺狼滅。  </p>  <p align=\"center\">   <span class=\"style3\">樂部唱曲子，作舞劍器曲破一段‧舞罷，二人分立兩邊。    <br />    別兩人漢裝者出，對坐，卓上設酒果。竹竿子念：   </span>   <br />   伏以斷蛇大澤，逐鹿中原。佩赤帝之真符，接蒼姬之正統。   <br />   皇威既振，天命有歸。勢雖盛於重瞳，德難勝於隆准。鴻門設會，亞父輸謀。   <br />   徒矜起舞之雄姿，厥有解紛之壯士。想當時之賈勇，激烈飛揚；   <br />   宜後世之效顰，迴旋宛轉。雙鸞奏技，四坐騰歡。   <br />   <span class=\"style3\">樂部唱曲子，舞劍器曲破一段。</span>   <br />   <span class=\"style5\">一人左立者上裀舞，有欲刺右漢裝者之勢。又一人舞進前翼蔽之。</span>   <br />   <span class=\"style5\">舞罷，兩舞者並退，漢裝者亦退。復有兩人唐裝出，對坐。卓上設筆硯紙，    <br />    舞者一人換婦人裝立裀上   </span>   <br />   <br />   <span class=\"style3\">竹竿子勾，念：</span>   <br />   伏以雲鬟聳蒼璧，霧縠罩香肌。袖翻紫電以連軒，手握青蛇而的皪。   <br />   花影下、遊龍自躍，錦裀上、蹌鳳來儀。軼態橫生，瑰姿譎起。   <br />   傾此入神之技，誠為駭目之觀。巴女心驚，燕姬色沮。   <br />   豈唯張長史草書大進，抑亦杜工部麗句新成。   <br />   稱妙一時，流芳萬古。宜呈雅態，以洽濃歡。  </p>  <p align=\"center\">   <span class=\"style5\">樂部唱曲子，舞劍器曲破一段‧作龍蛇蜿蜒曼舞之勢。兩人唐裝者起。    <br />    二舞者、一男一女對舞，結劍器曲破徹   </span>，   <br />   <span class=\"style3\">竹竿子念：    <br />    <span class=\"style4\">項伯有功扶帝業，大娘馳譽滿文場。合茲二妙甚</span>   </span>奇特，堪使佳賓酹一觴。   <br />   霍如羿射九日落，矯如群帝驂龍翔。來如雷霆收震怒，罷如江海凝清光。   <br />   <span class=\"style3\">歌舞既終，相將好去。念了，二舞者出隊。</span>  </p>  <p align=\"center\">   <span class=\"style6\">    <span class=\"style7\">漁父舞</span>   </span>   <br />   <span class=\"style4\">不是神仙那得到。萬頃澄波舞鏡鸞，千尋疊嶂環旌蠶。    <br />    光天圓玉夜長清，襯地濕紅朝不掃。賓主相逢欲盡歡，升平一曲漁家傲。    <br />    <span class=\"style3\">勾念了，二人念詩：</span>    <br />    渺渺平湖浮碧滿，奇峰四合波光暖。    <br />    綠蓑青笠鎮相隨，細雨斜風都不管。   </span>  </p>  <p align=\"center\">   <span class=\"style3\">念了，齊唱漁家傲。舞，戴笠子。</span>   <br />   細雨斜風都不管。柔藍軟綠煙堤畔。   <br />   鷗鷺忘機為主伴。無羈絆。等閒莫許金章換。   <br />   <span class=\"style3\">唱了，後行吹漁家傲，舞。舞了，念詩：</span>   <br />   喜見同陰垂幣地。瓊珠簌簌隨風絮。輕絲圓影兩相宜，好景儂家披得去。  </p>  <p align=\"center\">   <span class=\"style3\">念了，齊唱漁家傲。舞，披蓑衣。</span>   <span class=\"style3\">    <br />   </span>好影儂家披得去。前村雪屋雲深處。一棹清歌歸晚浦。真佳趣。知誰畫得歸嫌素。  </p>  <p align=\"center\">   <span class=\"style3\">唱了，後行吹漁家傲，舞。舞了，念詩：</span>   <br />   波面初驚秋葉委。風來又覺船頭起。滔滔平地盡知津，濟涉還渠漁父子。  </p>  <p align=\"center\">   <span class=\"style3\">念了，齊唱漁家傲。舞，取楫鼓動。</span>   <br />   濟涉還渠漁父子。生涯只在煙波裡。練靜忽然風又起。贏得底。吹來別浦看桃李。  </p>  <p align=\"center\">   <span class=\"style3\">唱了，後行吹漁家傲。舞，舞了，念詩：</span>   <br />   碧玉粼粼平似掌。山頭正吐冰輪上。水天一色印寒光，萬斛黃金迷俯仰。  </p>  <p align=\"center\">   <span class=\"style3\">念了，齊唱漁家傲，將楫作搖艫勢。</span>   <br />   萬斛黃金迷俯仰。輕舟刀不礙飛雙槳。   <br />   光透碧霄千萬丈。真堪賞。恰如鏡裡人來往。  </p>  <p align=\"center\">   <span class=\"style3\">唱了，後行吹漁家傲，舞。舞了，念詩：</span>   <br />   手把絲綸浮短艇。碧潭清泚風初靜。未垂芳餌向滄浪，已見白魚翻翠荇。  </p>  <p align=\"center\">   <span class=\"style3\">念了，齊唱漁家傲，取釣竿作釣魚勢。</span>   <br />   已見白魚翻翠荇。任公一擲波千頃。   <br />   不是六鼇休便領。清晝永。悠揚要在神仙境。  </p>  <p align=\"center\">   <span class=\"style3\">唱了，後行吹漁家傲，舞了，念詩：</span>   <br />   新月半鉤堪作釣。釣竿直欲干雲表。魚蝦細碎不勝多，一引修鱗吾事了。  </p>  <p align=\"center\">   <span class=\"style3\">念了，齊唱漁家傲。釣，出魚。</span>   <br />   一引修鱗吾事了。棹船歸去歌聲杳。   <br />   門俯清灣山更好。眠到曉。鳴榔艇子方雲擾。  </p>  <p align=\"center\">   <span class=\"style3\">唱了，後行吹漁家傲，舞。舞了，念詩：</span>   <br />   提取赬鱗歸竹塢。兒孫迎笑交相語。西風滿袖有餘清，試倩霜刀登玉縷。  </p>  <p align=\"center\">   <span class=\"style3\">念了，齊唱漁家傲，取魚在杖頭，各放魚，指酒樽。</span>   <br />   試倩霜刀登玉縷。銀鱗不忍供盤俎。   <br />   擲向清波方圉圉。休更取。小槽且聽真珠雨。  </p>  <p align=\"center\">   <span class=\"style3\">唱了，後行吹漁家傲，舞。舞了，念詩：</span>   <br />   明月滿船唯載酒。漁家樂事時時有。醉鄉日月與天長，莫惜清樽長在手。  </p>  <p align=\"center\">   <span class=\"style3\">念了，齊唱漁家傲，取酒樽，斟酒對飲。</span>   <br />   莫惜清樽長在手。聖朝化洽民康阜。   <br />   說與漁家知得否。齊稽首。太平天子無疆。  </p>  <p align=\"center\">   <span class=\"style3\">起，面外稽首祝聖。唱了，後行吹漁家傲，舞。舞了，漁父自念遣隊：</span>   <br />   湖山佳氣靄紛紛。佔得風光日滿門。賓主相陪歡意足，卻橫煙笛過前村。   <br />   <span class=\"style3\">歌舞既終，相將好去。    <br />    念了，後行吹漁家傲，舞者兩行引退，出散。   </span>  </p>  <p align=\"center\"> </p> "}