{"id":"7-12","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"6\" face=\"標楷體\">     <strong>      <font color=\"#FF6600\">       <b>        <font size=\"+3\">元好問</font>       </b>      </font>     </strong>    </font>    <br />    <br />    （西元1190～1257）字裕之，號遺山，金秀容（今山西省忻縣）人。系    <br />    出元魏，七歲能詩，興定三年進士，官至尚書省左司員外郎，金亡不仕    <br />    。古文繼承韓柳，結構嚴密。詩主風骨，反對浮艷。其論詩絕句三十首    <br />    在文學批評史上頗有地位。編有中州集。著有遺山集、續夷堅志。    <br />    <br />    <font color=\"#FF6600\">     <b>摸魚兒</b>    </font>    <br />    恨世間、情是何物，直教生死相許。天南地北雙飛客，老翅幾回寒暑。    <br />    歡樂趣。離別苦。就中更有癡兒女，君應有語，    <br />    渺萬里層雲，千山暮雪，只影為誰去。    <br />    橫汾路，寂寞當年蕭鼓。荒煙依舊平楚。招魂楚些何嗟及。山鬼自啼風雨。    <br />    天也妒。來信與、鶯兒燕子俱黃土。千秋萬古。    <br />    為留待騷人，狂歌痛飲，來訪雁丘處。   </p>   <p>    <b>     <font color=\"#FF6600\">摸魚兒</font>    </b>    <br />    問蓮根、有絲多少。蓮心知為誰苦。雙花脈脈嬌相向，只是舊家兒女。    <br />    天已許，甚不教、白頭生死鴛鴦浦。夕陽無語。    <br />    算謝客煙中，湘妃江上，未是斷腸處。    <br />    香奩夢，好在靈芝瑞露。人間俯仰今古。海枯石爛情緣在，幽恨不埋黃土。    <br />    相思樹。流年度，無端又被西風誤。蘭舟少住。    <br />    怕載酒重來，紅衣半落，狼藉臥風雨。   </p>   <p>    <b>     <font color=\"#FF6600\">木蘭花慢‧遊三台</font>    </b>    <br />    渺漳流東下，流不盡，古今情。記海上三山，雲中雙闕，當日南城。    <br />    黃星。幾年飛去，淡春陰、平野草青青。冰井猶殘石甃，露盤已失金莖。    <br />    風流千古短歌行。慷慨缺壺聲。想驪酒臨江，賦詩鞍馬，詞氣縱橫。    <br />    飄零。舊家王粲，似南飛、烏鵲月三更。笑殺西賦客，壯懷無復平生。   </p>   <p>    <b>     <font color=\"#FF6600\">玉漏遲‧壬辰圍城中，有懷淅江別業</font>    </b>    <br />    淅江歸路杳。西南仰羨，投林高鳥。升斗微官，世累苦相縈繞。    <br />    不入麒麟畫裡，又不與、巢由同調。時自笑。虛名負我，平生吟嘯。    <br />    擾擾馬足車塵，被歲月無情，暗消年少。鐘鼎山林，一事幾時曾了。    <br />    四壁秋蟲夜語，更一點，殘燈斜照。青鏡曉。白髮又添多少。   </p>   <p>    <b>     <font color=\"#FF6600\">石州慢‧赴召史館，與德新丈別於岳祠新店，明日以此寄之。</font>    </b>    <br />    擊築行歌，鞍馬賦詩，年少豪舉。從渠里社浮沉，枉笑人間兒女。    <br />    生平王粲，而今憔悴登樓，江山信美非吾土。天地一飛鴻，渺翩翩何許。    <br />    羈旅。山中父老相逢，應念此行良苦。幾為虛名，誤卻東家雞黍。    <br />    漫漫長路，蕭蕭兩鬢黃塵，騎心漫與行人語。詩句欲成時，滿西山風雨。   </p>   <p>    <b>     <font color=\"#FF6600\">臨江仙‧自洛陽往孟津道中作</font>    </b>    <br />    今古北邙山下路，黃塵老盡英雄。人生長恨水長東。    <br />    幽懷誰共語，遠目送歸鴻。    <br />    蓋世功名將底用，從前錯怨天公。浩歌一曲酒千鍾。    <br />    男兒行處是，未要論窮通。   </p>   <p>    <font color=\"#FF6600\">     <b>鷓鴣天</b>    </font>    <br />    華表歸來老令威。頭皮留在姓名非。舊時逆旅黃粱飯，今日田家白板扉。    <br />    沽酒市，釣魚磯。愛閒真與世相違。墓頭不要征西字，原是中原一布衣。   </p>   <p>    <b>     <font color=\"#FF6600\">清平樂</font>    </b>    <br />    離腸婉轉。瘦覺妝痕淺。飛去飛來雙語燕。消息知郎近遠。    <br />    樓前小語珊珊。海棠簾幕輕寒。杜宇一聲春去，樹頭無數青山。   </p>   <p>    <font color=\"#FF6600\">     <b>穎亭留別</b>    </font>    <br />    故人重分攜，臨流駐歸駕。乾坤展清眺，萬景若相借。    <br />    北風三日雪，太素秉元化。九山郁崢嶸，了不受陵跨。    <br />    寒波澹澹起，白鳥悠悠下。懷歸人自急，物態本閒暇。    <br />    壺觴負吟嘯，塵土足悲吒。回首亭中人，平林淡如畫。   </p>   <p>    <strong>     <font color=\"#FF6600\">人月圓‧卜居外家東園</font>    </strong>    <br />    重岡已隔紅塵斷，村落更年豐。移居要就，窗中遠岫，舍後長松。    <br />    十年種木，一年種谷，都付兒童。老夫惟有，醒來明月，醉後清風。    <br />    玄都觀裏桃千樹，花落水空流。憑君莫問，清涇濁渭，去馬來牛。    <br />    謝公扶病，羊曇揮涕，一醉都休。古今幾度，生存華屋，零落山丘。   </p>   <p>    <strong>     <font color=\"#FF6600\">後庭花破子</font>    </strong>    <br />    玉樹後庭前，瑤華妝鏡邊。去年花不老，今年月又圓。    <br />    莫教偏，和花和月，大家長少年。夜夜璧月圓，朝朝瓊樹新。    <br />    貴人三閣上，羅衣拂繡茵。後庭人，和花和月，共分今夜春。   </p>   <p>    <font color=\"#FF6600\">     <b>喜春來      <font color=\"#FF6600\">‧</font>春宴     </b>    </font>    <br />    梅擎殘雪芳心奈，柳倚東風望眼開，溫柔樽俎小樓台。紅袖遶，低唱喜春來。    <br />    <br />    春盤宜剪三生菜，春燕斜簪七寶釵，春風春醞透人懷。春宴排，齊唱喜春來。   </p>   <p>梅殘玉靨香猶在，柳破金梢眼未開，東風和氣滿樓臺。桃杏折，宜唱喜春來。    <br />    <br />    <strong>     <font color=\"#FF6600\">雜著五首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    稟氣寡所諧，衣食固無端。所業在農桑，甘以辭華軒。    <br />    田家豈不苦，歲功聊可觀。帶月荷鋤歸，裴回丘隴間。    <br />    曖曖遠人村，紛紛飛鳥還。養真衡茅下，庶無異患干。    <br />    遙謝荷蓧翁，躬耕非所歎。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    守拙歸田園，淹留自無成。長吟掩柴門，遂與塵事冥。    <br />    素月出東嶺，夜景湛虛明。揮杯勸孤影，杯盡壺自傾。    <br />    遙遙望白雲，千載有深情。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    榮叟老帶索，原生納決屨。邈哉此前修，久而道彌著。    <br />    人生少至百，每每多憂慮。量力守故轍，餘榮何足顧。    <br />    棲遲固多娛，幾人得其趣。    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    桃李羅堂前，霜露榮悴之。咄咄俗中惡，人道每如茲。    <br />    冬嶺秀孤松，卓然見高枝。提壺撫寒柯，懷此貞秀姿。    <br />    願留就君住，終身與世辭。    <br />    <strong>     <font color=\"#FF6600\">其五</font>    </strong>    <br />    世短意恆多，時駃不可追。感彼柏下人，泫然沾我衣。    <br />    運生會歸盡，彼此更共之。理也可奈何，一觴聊可揮。    <br />    酒中有深味，情隨萬化遺。西南望昆墟，靈人侍丹池。    <br />    我無騰化術，帝鄉不可期。且極今朝樂，千載非所知。   </p>   <p>    <strong>     <font color=\"#FF6600\">古意二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    七歲入小學，十五學時文。二十學業成，隨計入咸秦。    <br />    秦中多貴游，幾與書生親。年年抱關吏，空笑西來頻。    <br />    在昔學語初，父兄已卜鄰。跛鱉不量力，強欲緣青雲。    <br />    四十有牧豕，五十有負薪。寂寥抱玉獻，賤薄倡優陳。    <br />    青衫亦區區，何時畫麒麟。遇合僅一二，饑寒幾何人。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    誰留章甫冠，萬古徒悲辛。桃李弄嬌嬈，梨花澹丰容。    <br />    盈盈兩無語，濈濈爭春風。春風何許來，草木誰青紅。    <br />    天公亦老矣，何意誇兒童。昨朝花正開，今朝花已空。    <br />    川流不肯駐，並與繁華東。楩楠千歲姿，骯髒空谷中。    <br />    陽和不擇地，亦復難為功。本無兒女心，安用尤天公。   </p>   <p>    <strong>     <font color=\"#FF6600\">穎谷封人廟</font>    </strong>    <br />    洩洩穎谷雲，瀜瀜穎川水。封君去我久，水雲自清美。    <br />    人言君善諫，微意得鄭子。特於悔悟時，一語發天理。    <br />    大孝動天地，土苴及頑鄙。反身而未誠，善諫且敗矣。    <br />    如何千載下，乃與茅焦比？我行穎川道，永念負甘旨。    <br />    願作珝尾魴，因之日千里。   </p>   <p>    <strong>     <font color=\"#FF6600\">贈答劉御史雲卿四首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    舊聞劉君公，學經發源深。驊騮萬里氣，聖途已駸駸。    <br />    大梁語三日，副我夙所欽。濂溪無北流，此道日西沈。    <br />    百年牛山木，不復秀穹林。南風雖寥寥，聞弦猶賞音。    <br />    獨憐夸毗子，一我無古今。共學君所貪，適道我豈任。    <br />    相酬無別物，徒有好賢心。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    阿京吾所畏，早生號能文。初無王家癖，聲光自流聞。    <br />    此行不虛來，得接大小君。信知珠玉淵，足當羔雁群。    <br />    君家有箕裘，聖學待冊勳。但使本根在，枝葉復何云？    <br />    慇勤五色筆，未用摧千軍。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    學道有通蔽，今人乃其尤。溫柔與敦厚，掃滅不復留。    <br />    高蹇當父師，排擊劇寇讎。真是未可必，自私有足羞。    <br />    古人相異同，寧復操戈矛。春風入萬物，枯蘗將和柔。    <br />    克己未有加，歸仁亦何由。先儒骨已腐，百罵不汝酬。    <br />    胡為文字間，刮垢搜瘢疣。吾道非申韓，哀哉涉其流。    <br />    大儒不知道，此論信以不。我觀唐以還，斯文有伊周。    <br />    開雲揭日月，不獨程張儔。聖途同一歸，論功果誰優？    <br />    戶牖徒自辟，膠漆本易投。九原如可作，吾欲起韓歐。    <br />    學道有通蔽，今人乃其尤。    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    老鶴何許來，澹與孤雲同。相值太虛室，悠然復西東。    <br />    聖學要深談，惜君別匆匆。何時沂水上，同詠舞雩風。   </p>   <p>    <strong>     <font color=\"#FF6600\">送欽叔內翰並寄劉達卿郎中、白文舉編修二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    忽忽歲雲暮，烈烈風霜威。舉頭望長安，遊子從此歸。    <br />    我有平生懷，愛君如連枝。半年姜肱被，所樂良不貲。    <br />    尚恨人事異，離合無定時。送君酒一杯，侑以彈鋏辭。    <br />    上言行路難，下言長相思。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    六月渡盟津，十月行汜水。風濤脫沉舟，冰雪危墮指。    <br />    孝子在中野，永念負甘旨。家貧親已老，形瘵心欲死。    <br />    古稱季路孝，負米曾百里。顧作鯉與魴，寧當怨珝尾。    <br />    君歸不可緩，獻壽迫歲始。遙知慈母心，已為烏鵲喜。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    一年不製衣，春服犯霜風。一日僅兩食，腸胃不得充。    <br />    生平萬里氣，頓入低回中。田夫怒攘臂，縮首甘盲聾。    <br />    老兵賜顏色，歡喜無所容。求索厭朋友，勞苦慚僕僮。    <br />    無聊復無聊，又復招災凶。我有一樽酒，澆君塊磊胸。    <br />    君年始三十，白髮成一翁。顧以寸心微，受此百慮攻。    <br />    君窮復何辭，不見閒閒公。文章二百年，不救四壁空。    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    君性我所諳，我心君所知。凡我之所短，君亦時有之。    <br />    謀事恨太銳，臨斷恨太遲。持論恨太高，徇俗恨太卑。    <br />    人道自近始，貧富理不齊。君自不得飽，欲療何人饑。    <br />    乞醯乞諸鄰，聖哲有明譏。被髮救鄉人，智者所不為。    <br />    且如與人交，交有非所宜。白黑不復擇，豁豁傾心脾。    <br />    汎愛豈不可，後悔終自貽。又如與人言，寧復無失辭。    <br />    刺口論成敗，白眼談歌詩。世故彀黃閒，能不發其機。    <br />    聞君作損齋，似覺豪華非。懲忿與窒慾，百年有良規。    <br />    與子各努力，歲晚以為期。    <br />    <strong>     <font color=\"#FF6600\">其五</font>    </strong>    <br />    古人遙相望，每恨不同時。同時得古人，歡樂良在茲。    <br />    君歸豈不佳，交遊滿京師。門前車馬來，笑言慰所思。    <br />    細話洛陽事，高詠嵩山詩。宮壺發新篘，宮梅耿幽姿。    <br />    故應劉與白，亦復念微之。   </p>   <p>    <strong>     <font color=\"#FF6600\">飲酒五首，襄城作</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    西郊一畝宅，閉門秋草深。床頭有新釀，意愜成孤斟。    <br />    舉杯謝明月，蓬蓽肯相臨。願將萬古色，照我萬古心。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    去古日已遠，百偽無一真。獨余醉鄉地，中有羲皇淳。    <br />    聖教難為功，乃見酒力神。誰能釀滄海，盡醉區中民。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    利端始萌芽，忽復成禍根。名虛買實禍，將相安足論。    <br />    驅驢上邯鄲，逐兔出東門。離官寸亦樂，里社有拙言。    <br />    <font color=\"#3366FF\">「離官寸亦樂」，晉俚諺云然。</font>    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>   </p>   <p>萬事有定分，聖智不能移。而於定分中，亦有不測機。    <br />    人生桐葉露，見日忽已晞。唯當飲美酒，儻來非所期。    <br />    <strong>     <font color=\"#FF6600\">其五</font>    </strong>    <br />    此飲又復醉，此醉更酣適。徘徊雲間月，相對澹以默。    <br />    三更風露下，巾袖警微濕。浩歌天壤間，今夕知何夕？   </p>   <p>    <strong>     <font color=\"#FF6600\">後飲酒五首，陽翟作</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    少日不能觴，少許便有餘。比得酒中趣，日與杯杓俱。    <br />    一日不自澆，肝肺如欲枯。當其得意時，萬物寄一壺。    <br />    作病知奈何，妾婦良區區。但愧生理廢，饑寒到妻孥。    <br />    吾貧蓋有命，此酒不可無。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    金丹換凡骨，誕幻若無實。如何杯杓間，乃有此樂國。    <br />    天生至神物，與世作酣適。豈曰無妙理，滉漾莫容詰。    <br />    康衢吾自樂，何者為帝力。大笑白與劉，區區頌功德。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    客從崧少來，貽我招隱詩。為言學仙好，人間竟何為？    <br />    一笑顧客言，神仙非所期。山中如有酒，吾與爾同歸。    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    酒中有勝地，名流所同歸。人若不解飲，俗病從何醫。    <br />    此語誰所云？吾友田紫芝。紫芝雖吾友，痛飲真吾師。    <br />    一飲三百杯，談笑成歌詩。九原不可作，想見當年時。    <br />    <strong>     <font color=\"#FF6600\">其五</font>    </strong>    <br />    飲人不飲酒，正自可飲泉。飲酒不飲人，屠沽從擊鮮。    <br />    酒如以人廢，美祿何負焉。我愛靖節翁，於酒得其天。    <br />    龐通何物人？亦復為陶然。兼忘物與我，更覺此翁賢。   </p>   <p>    <strong>     <font color=\"#FF6600\">德禪師清涼草堂</font>    </strong>    <br />    舊隱伊陸巷，把茅入宴息。新居蘭若峰，老屋補漏坼。    <br />    鐘魚有勝氣，瓶錫無滯跡。回頭仙人隊，談笑初未隔。    <br />    結草幾成壞，逆旅誰主客？道人皞許許，一笑山月白。    <br />    多生負詩債，秋物苦催索。遙知得新句，崧少為動色。    <br />    <font color=\"#3366FF\">上人舊隱伊陽，伊陽有伊陸巷。仙人隊者，女幾山諸峰名。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">少林</font>    </strong>    <br />    雲林入清深，禪房坐蕭爽。澄泉潔餘習，高鳥喚長往。    <br />    我無玄豹姿，謾有紫霞想。回首山中雲，靈芝日應長。   </p>   <p>    <strong>     <font color=\"#FF6600\">劉曲龍潭</font>    </strong>    <br />    層冰積浩蕩，陵谷低吞吐。窈窕轉幽壑，突兀開淨宇。    <br />    回頭山水縣，亦復墮塵土。孤雲鐵梁北，宇宙一仰俯。    <br />    風景初不殊，川塗忽修阻。寒潭海眼淨，黕黑自太古。    <br />    蟄龍何年臥？萬國待霖雨。誰能裂蒼崖，雷風看掀舉。    <br />    <font color=\"#3366FF\">山中人歲旱則轉大石入潭中以駭龍，瞬息致雨，故云。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">麥歎</font>    </strong>    <br />    借地乞麥種，徼倖今年秋。乞種尚云可，無丁復無牛。    <br />    田主好事人，百色副所求。盻盻三百斛，寬我饑寒憂。    <br />    我夢溱南川，平雲綠油油。起來望河漢，旱火連東州。    <br />    四月草不青，吾種良謾投。田間一太息，此歲何時周。    <br />    向見田父言，此田本良疇。三歲廢不治，種則當倍收。    <br />    如何落吾手，羊年變雞猴。身自是旱母，咄咄將誰尤。    <br />    人滿天地間，天豈獨吾讎。正以賦分薄，所向因拙謀。    <br />    不稼且不穡，取禾亦何繇？辦作高敬通，惡雨將漂流。    <br />    吾貧有濫觴，賢達未始羞。單衣適至骭，一劍又蒯緱。    <br />    焉知寄食餓，不取丞相侯。作詩以自廣，時用商聲謳。   </p>   <p>    <strong>     <font color=\"#FF6600\">北邙</font>    </strong>    <br />    驅馬北邙原，踟躕重踟躕。千年富貴人，零落此山隅。    <br />    萬塚不復識，榛莽餘龜趺。賢愚同一盡，感極增悲歔。    <br />    粵人惟物靈，生也與道俱。一為物所眩，遂爾迷厥初。    <br />    蛻骨幾山丘，百年不須臾。歸盡固其理，交喪亦已愚。    <br />    陳跡有足悲，奈此萬化途。焉知原上塚，不有當年吾？   </p>   <p>    <strong>     <font color=\"#FF6600\">龍門雜詩二首</font>    </strong>    <br />    石樓繞清伊，塵土天所限。人言無僧久，草滿不復剷。    <br />    灘聲激悲壯，山意出高蹇。當年香山老，掛冠遂忘返。    <br />    高情留詩軸，清話入禪版。誰言海山去，蕭散仍在眼。    <br />    溪寒不可涉，倚杖西林晚。   </p>   <p>不見木庵師，胸中滿泥塵。西窗一握手，大笑傾冠巾。    <br />    青山有佳招，一遊負因循。老筇動高興，萬景森前陳。    <br />    乾元先有期，清伊亦知津。細看潛溪樹，高臥香山雲。    <br />    學詩二十年，鈍筆死不神。乞靈白少傅，佳句儻能新。    <br />    遙遙洛陽城，梅花千樹春。山中有忙事，寄謝城中人。   </p>   <p>    <strong>     <font color=\"#FF6600\">豐山懷古</font>    </strong>    <br />    豐山一何高，古屋蒼煙重。開門望吳楚，鳥去天無窮。    <br />    連山橫巨鰲，白水亙長虹。川原郁佳氣，自古南都雄。    <br />    炎精昔季興，臥龍起隆中。落落出奇策，言言揭孤忠。    <br />    時事有可論，生晚恨不逢。漢賊不兩立，大義皎日同。    <br />    吳人操等耳，忍與分河潼。奪操而與權，何以示至公。    <br />    一民漢遺黎，尺地漢故封。守民及守土，天地與相終。    <br />    不能禦寇讎，顧以寇自功。既異鴻溝初，又非列國從。    <br />    一券捐半產，二祖寧汝容。端本一已失，孤唱誰當從？    <br />    至今有遺恨，廟柏號陰風。舊聞清泠淵，天籟如撞鐘。    <br />    山徑野人語，誕幻欺孩童。開元有亂階，鹿飲溫泉宮。    <br />    黃猿何為者，乃爾能嘯兇。乾坤之大音，久郁理當通。    <br />    清箱旦夕落，佇爾驚群聾。    <br />    <font color=\"#3366FF\">孔明自謂漢室季興，清泠淵黃猿出，見廟碑述開元事。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">乙酉六月十一日雨</font>    </strong>    <br />    一旱近兩月，河洛東連淮。驕陽佐大火，南風捲黃埃。    <br />    草樹青欲乾，四望令人哀。時時怪事發，雨雹如李梅。    <br />    我夢天河翻，崩騰走雲雷。今日復何日？駃雨東南來。    <br />    元氣淋漓中，焦卷意已回。良苗與新穎，鬱鬱無邊涯。    <br />    書生如老農，苦樂與之偕。閭閻聞吉語，一笑心顏開。    <br />    酉年酒如漿，旱溢安能災。惟當作高廩，多具尊與罍。    <br />    家人笑問我，君用安在哉。   </p>   <p>    <strong>     <font color=\"#FF6600\">示侄孫伯安</font>    </strong>    <br />    伯安入小學，穎悟非凡兒。屬句有夙性，說字驚老師。    <br />    見汝挾書歸，憶我青衿時。青衿昨日耳，齒髮忽如茲。    <br />    讀書誤人多，闊疏亦天資。元無倚天劍，可斷扶桑枝。    <br />    倚梯望青冥，愚者知笑之。壯事已無取，老謀欲何施。    <br />    幸此掌中孫，未染如素絲。就令好紙筆，門戶誰當支？    <br />    我有商餘田，汝壯可耘耔。便當學種樹，未用城南詩。    <br />    <font color=\"#3366FF\">伯安方讀韓集，符讀書城南。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">種松</font>    </strong>    <br />    百錢買松羔，植之我東牆。汲井涴塵土，插籬護牛羊。    <br />    一日三摩挲，愛比添丁郎。昨宵入我夢，忽然變昂藏。    <br />    昂藏上雲雨，慘淡含風霜。起來月中看，細鬣錯針芒。    <br />    惘然一太息，何年起明堂？鄰叟向我言，種木本易長。    <br />    不見河畔柳，顧盼百尺強。君自作遠計，今日何所望？   </p>   <p>    <strong>     <font color=\"#FF6600\">虞鄉麻長官成趣園二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    鑿池水交流，築屋山四繞。衡門在人境，三徑深以悄。    <br />    中庭八九樹，晨坐聽百鳥。人生信多慮，長寢容未了。    <br />    虛舟有天游，我定物自擾。豈不與世並，自是萬物表。    <br />    達觀無不可，言外當意曉。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    蹉跎匡山游，爛漫彭澤酒。慨然千載上，懷我平生友。    <br />    夫君負奇節，劍氣鬱星斗。為吏非所堪，逕去如避走。    <br />    王官唐以還，寂寞蓋已久。柴車君來隱，清風動林藪。    <br />    至今溪上詩，往往在人口。淵明不可作，此士寧復有？   </p>   <p>    <strong>     <font color=\"#FF6600\">雜詩四首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    相士如相馬，滅沒深天機。區區銅馬法，徒識牝與驪。    <br />    人言當塗公，惡人知其微。如何許劭語，受之不復疑。    <br />    知人固不易，人亦未易知。媸妍在水鏡，鉛粉徒自欺。    <br />    孰為仁義人，未假已不歸。伯樂不可作，思與曹瞞期。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    世事如大弩，人若材官然。乘勢易發機，非時勞控弦。    <br />    又如大水中，置彼萬斛舡。雖有帆與檣，亦須風動天。    <br />    不見問公瑾，弱齡已飛騫。不見師尚父，鷹揚在華顛。    <br />    彼非生而材，此豈晚乃賢。鎡基喻智慧，要必有待焉。    <br />    歎息狂馳子，嘗為愚者憐。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    昆山有璞玉，外質而內美。唯其不自衒，故與頑石齒。    <br />    和也速於售，再獻甘滅趾。在玉庸何傷，惜君兩足耳。    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    堂堂明堂柱，根節幾歲寒。使與蒲柳同，扶廈良券難。    <br />    我衣敝縕袍，我飯苜蓿盤。天公方試我，劍鋏勿妄彈。   </p>   <p>    <strong>     <font color=\"#FF6600\">采杞</font>    </strong>    <br />    仙苗不擇地，榛莽散秋實。微霜綠未隕，濃露紅欲滴。    <br />    方書尚服餌，僮僕課採拾。花葉久已厭，功實從此得。    <br />    苦茶薦奇味，凡醞化靈液。人傳東坡事，世驗西河術。    <br />    誑口亦自佳，輕骨況可必。維物多似是，致用相萬一。    <br />    向非觀玉篇，誰為分杞棘？   </p>   <p>    <strong>     <font color=\"#FF6600\">宿菊潭</font>    </strong>    <br />    田父立馬前，來赴長官期。父老且勿往，問汝我所疑：    <br />    民事古所難，令才又非宜。到官已三月，惠利無毫釐。    <br />    汝鄉之單貧，寧為豪右欺？聚訟幾何人，健斗復是誰？    <br />    官人一耳目，百里安能知？東州長官清，白直下村稀。    <br />    我雖禁吏出，將無夜叩扉？教汝子若孫，努力逃寒饑。    <br />    軍租星火急，期會切莫違。期會不可違，鞭樸傷汝肌。    <br />    傷肌尚云可，夭閼令人悲。   </p>   <p>    <strong>     <font color=\"#FF6600\">觀淅江漲，淅水，今在鄖陽，見《水經注》，非浙江也</font>    </strong>    <br />    一旱千里赤，一雨垣屋敗。淅故以江名，暴與眾壑會。    <br />    初驚沙石捲，稍覺川谷隘。雷風入先驅，大塊供一噫。    <br />    千帆鼓前浪，萬馬接後派。崩崖不暇顧，拔木無留礙。    <br />    憑陵如藉勢，洄洑各有態。平分乍舒徐，怒觸忽碎壞。    <br />    雲蒸楚樹杪，雪映商嶺背。彷彿千丈潮，恍與海門對。    <br />    佽飛鬥蛟鱷，燃犀出鱗介。陽侯富陰族，萬首露光怪。    <br />    翠蕤澹偃蹇，鉦鼓亂    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc08682.htm\">●</a>磕。永懷疏鑿力，重歎神禹大。    <br />    乾坤海為壑，未礙變橫潰。納污非無處，流惡聊自快。    <br />    投詩與龍盟，滌蕩煩一再。    <br />    <font color=\"#3366FF\">時拜大赦五日矣。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">鸛雀崖北龍潭</font>    </strong>    <br />    層崖閟頑陰，水木深以阻。湍聲半空落，洶洶如怒虎。    <br />    風生木葉脫，魄動不敢語。何年渾沌竅，靈物此棲處。    <br />    初從一線溜，開鑿到神禹。雲雨鼓飛浪，噴薄齊萬弩。    <br />    藏珠驪龍頷，百斛快一吐。油油入無底，細散不濡縷。    <br />    歸藏海有穴，汎溢愁下土。南峰天一柱，萬古鎮幽府。    <br />    江山有奇探，落景迫行旅。多慚茹芝人，終年看飛雨。   </p>   <p>    <strong>     <font color=\"#FF6600\">五松平</font>    </strong>    <br />    竹港晨露白，石門秋氣寒。湍流落澗壑，細路深茅菅。    <br />    江平白石出，竟日沿清灣。四顧不見人，山鳥時閒關。    <br />    蒼崖入地底，煙靄青漫漫。力盡不能過，卻坐空長歎。    <br />    青天白雲間，可望不可攀。虛名竟何得，行路乃爾難。   </p>   <p>    <strong>     <font color=\"#FF6600\">阻雨張主簿草堂</font>    </strong>    <br />    濕暑雲氣鬱，漫淫成積雨。南風竊陰機，萬籟困掀舉。    <br />    飛濤限江岸，懸流迫茅宇。塊坐百慮滋，歸興生鳥羽。    <br />    兒童十日約，竹馬候門廡。曾是百里程，川途忽遐阻。    <br />    少游去我久，念子平生語。款段劣可乘，嬴餘果何取？    <br />    河汾敝廬在，坐滯西南楚。世事不可期，客心徒自苦。   </p>   <p>    <strong>     <font color=\"#FF6600\">贈答楊煥然</font>    </strong>    <br />    詩亡又已久，雅道不復陳。人人握和璧，燕石誰當分？    <br />    關中楊夫子，高誨世所聞。十年玄尚白，藜藿甘長貧。    <br />    有來河水篇，四海付斯文。斯文有定在，桓生知子雲。    <br />    古來知己難，萬里猶比鄰。千人國中和，要非心所親。    <br />    東楚西南秦，望君勞我神。相逢不得語，別去徒慇勤。    <br />    白雲不可贈，相思秋復春。   </p>   <p>    <strong>     <font color=\"#FF6600\">送詩人李正甫</font>    </strong>    <br />    陽和入枯株，靄靄含芳津。山頭太古石，不與萬物春。    <br />    朝從木客遊，暮將山鬼鄰。紫芝僅盈掬，幽蘭不克紉。    <br />    青雲入長吁，肝膽空輪囷。我嘗讀君詩，天趣觸眼新。    <br />    秦游得豪宕，晉產餘真淳。怒虎不受唾，駭鹿未易馴。    <br />    安坐誰不如？半生走逡巡。蒼蒼不可問，藐藐誰當親？    <br />    青山碾為塵，白日無閒人。空歌東野曲，不救西州貧。   </p>   <p>    <strong>     <font color=\"#FF6600\">萬化如大路</font>    </strong>    <br />    萬化如大路，物我適相遭。往來限鄰屋，夢寐阻同袍。    <br />    斷金幾何人，年運劇銷膏。相歡顧不足，爾戈奚暇操。    <br />    古來太山名，達觀等秋毫。蠻觸徒能國，蜾蠃竟誰豪？    <br />    曠蕩覽八紘，美惡自為曹。造物無巧擇，大塊有並包。    <br />    暴公今在亡，轉磷起蓬蒿。孤心既悄悄，眾口益嗷嗷。    <br />    同塵寧當悔，枉己乃為勞。鹿門有高躅，世網儻能逃。   </p>   <p>    <strong>     <font color=\"#FF6600\">曉發石門渡湍水道中</font>    </strong>    <br />    疏星澹秋明，陰霞絢朝映。積雨成坐愁，晨光動幽興。    <br />    石門歸馭引，湍浦漁舠並。曠蕩萬景新，歸藏四山靜。    <br />    平湖風漪綠，遠岸秋沙淨。洋洋游魚逝，泛泛輕鷗泳。    <br />    隱顯乖夙心，感遇見真性。倦游時自悼，違己將安竟。    <br />    憂端從中來，茫茫發孤詠。    <br />    <font color=\"#3366FF\">《水經》：「湍」音「專」。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">放言</font>    </strong>    <br />    韓非死孤憤，虞卿著窮愁。長沙一湘累，郊島兩詩囚。    <br />    人生定能幾，肺肝日相讎。井蛙奚足論，褌虱良足羞。    <br />    正有一朝樂，不償百年憂。古來帝王師，或從赤松游。    <br />    大笑人間世，起滅真浮漚。曾是萬戶封，不博一掉頭。    <br />    有來且當避，未至吾何求。悠悠復悠悠，大川日東流。    <br />    紅顏不暇惜，素髮忽已稠。我欲升嵩高，揮杯勸浮丘。    <br />    因之兩黃鵠，浩蕩觀齊州。   </p>   <p>    <strong>     <font color=\"#FF6600\">李道人《崧陽歸隱圖》</font>    </strong>    <br />    北山范寬筆，老硬無妍姿。南山小平遠，澹若韋郎詩。    <br />    崧陽古仙村，佳處我所知。長林連玉華，細路入清微。    <br />    連延百餘家，柴門水之湄。桑麻蔽朝日，雞犬通垣籬。    <br />    愧我出山來，京塵滿山衣。春風四十日，夢與孤雲飛。    <br />    可笑李山人，嗜好世所稀。逢人覓詩句，不恤怒與譏。    <br />    道人本無事，何苦塵中為？京師不易居，我癡君更癡。    <br />    山中酒應熟，幾日是歸期？   </p>   <p>    <strong>     <font color=\"#FF6600\">黃公廟</font>    </strong>    <br />    羈客無恆居，六月走長路。清風黃公祠，地古欣所遇。    <br />    劍飛素靈哭，龍躍雲雨赴。堂堂文成君，談笑取帝傅。    <br />    功名要有命，陰相果何預。誰謂圯上人，異事驚竹素。    <br />    河清不可俟，筋力疲世故。袖間一編書，塵埃歎遲暮。   </p>   <p>    <strong>     <font color=\"#FF6600\">學東坡移居八首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    廢地三畝餘，十年長蒿萊。瓦礫雜糞壤，白骨深蒼苔。    <br />    孤客無所投，即此營茅齋。墾鋋豈不苦，寢處亦可懷。    <br />    辱身賤者事，寧當惜筋骸。伐木荒林中，運甓古城隈。    <br />    辛勤八十日，吾事乃得諧。買宅必萬錢，一錢不天來。    <br />    今晨見此屋，一笑心顏開。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    誰謂我屋寬？寢處無復餘。誰謂我屋小？十口得安居。    <br />    南榮坐諸郎，課誦所依於。西除著僮僕，休休得自如。    <br />    老我於其閒，兀兀窮朝晡。起立足欠伸，偃臥足展舒。    <br />    窗明火焙煖，似欲忘囚拘。屋前有隙地，客舍不可無。    <br />    花闌及菜圃，次第當耘鋤。東野載傢俱，傢俱少於車。    <br />    我貧不全貧，尚有百本書。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    故書堆滿床，故物貯滿箱。渾渾商寶鬲，纍纍漢銅章。    <br />    杖飾昭敬恭，嚴卯訶癉剛。雷文繞杖節，獸面出珮璜。    <br />    私印刻王尊，玉斗蛟龍翔。逸少留半紙，魚網非硬黃。    <br />    亦有曇首帖，不辨作雁行。雪景睿思物，宣政舊所藏。    <br />    晉公古漁父，浩歌濯滄浪。因觀宮騎圖，臥駝識提囊。    <br />    溪石含餘潤，奚墨凝幽香。南榮掛風響，雲裾珮鏗鏘。    <br />    鏡背先秦書，八字環中央。讀之三歎息，此日何時光？    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    壬辰困重圍，金粟論升勺。明年出青城，瞑目就束縛。    <br />    毫釐脫鬼手，攘臂留空橐。聊城千里外，狼狽何所託？    <br />    諸公頗相念，餘粒分鳧鶴。得損不相償，抔土填巨壑。    <br />    一冬不製衣，繒纊如紙薄。一日僅兩食，強半雜藜藿。    <br />    不羞蓬累行，粗識瓢飲樂。敵貧如敵寇，自信頗亦愨。    <br />    兒啼飯籮空，堅陣為屢卻。滄溟浮一葉，渺不見止泊。    <br />    五窮果何神，為戲乃爾虐。    <br />    <strong>     <font color=\"#FF6600\">其五</font>    </strong>    <br />    舊隱嵩山陽，筍蕨豐饋餉。新齋淅江曲，山水窮放浪。    <br />    乾坤兩茅舍，氣壓華屋上。一從陵谷變，歸顧無復望。    <br />    漁樵憶還往，風土夢間曠。恍如悟前身，姓改心不忘。    <br />    去年住佛屋，盡室寄尋丈。今年僦民居，臥榻礙盆盎。    <br />    靜言尋禍本，正坐一出妄。青山不能隱，俯首入羈鞅。    <br />    巢傾卵隨覆，身在顏亦強。空悲龍髯絕，永負魚腹葬。    <br />    置錐良有餘，終身志悲愴。    <br />    <strong>     <font color=\"#FF6600\">其六</font>    </strong>    <br />    國史經喪亂，天幸有所歸。但恨後十年，時事無人知。    <br />    興廢屬之天，事豈盡乖違。傳聞入讎敵，只以興罵譏。    <br />    老臣與存亡，高賢死兵饑。身死名亦滅，義士為傷悲。    <br />    哀哀淮西城，萬夫甘伏屍。田橫巨擘耳，猶為談者資。    <br />    我作南冠錄，一語不敢私。稗官雜家流，國風賤婦詩。    <br />    成書有作者，起本良在茲。朝我何所營，暮我何所思。    <br />    胸中有茹噎，欲得快吐之。濕薪煙滿眼，破硯冰生髭。    <br />    造物留此筆，吾貧復何辭。    <br />    <strong>     <font color=\"#FF6600\">其七</font>    </strong>    <br />    東坡謫黃州，符藥行江湖。荒田拾瓦礫，賤役分僮奴。    <br />    我讀移居篇，感極為悲歔。九原如可作，從公把犁鋤。    <br />    我貧公亦貧，賦分無賢愚。論人雖甚愧，詩亦豈不如。    <br />    <strong>     <font color=\"#FF6600\">其八</font>    </strong>    <br />    此州多寓士，論年悉肩隨。風波同一舟，奚必骨肉為。    <br />    倪家蓮花白，每釀必見貽。季昌妙琴事，足以相娛嬉。    <br />    郭侯家多書，篇帙得遍窺。趙子篤於學，間以問所疑。    <br />    王生舊鄰舍，窮達心不移。千里訪存歿，十口分寒饑。    <br />    獨有仲通甫，天馬不可羈。直以論詩文，稍稍窺藩籬。    <br />    永懷王與李，朔漠行當歸。書來聞吉語，報我脫縶維。    <br />    慚非一狐腋，不直五羖皮。我作野史亭，日與諸君期。    <br />    相從一笑樂，來事無庸知   </p>   <p>    <strong>     <font color=\"#FF6600\">歷下亭懷古，分韻得「南」字</font>    </strong>    <br />    東秦富佳境，北渚擅名談。茲游亦已久，才得了二三。    <br />    南山壓城頭，十里奎與函。洑流出地底，城隅滿泓潭。    <br />    金絲弄晴光，玉玦響空嵌。清漣通畫舫，秀水深雲龕。    <br />    華峰水中央，鬱鬱堆煙嵐。荷華望不極，綠淨紛紅酣。    <br />    毒熱非山陽，卑濕無江南。承平十萬戶，他州隔仙凡。    <br />    劫火土一丘，樹老草不芟。巧盡露天質，到眼皆奇探。    <br />    千年歷下亭，規摹見覃覃。懷賢成獨詠，勝賞何由參？   </p>   <p>    <strong>     <font color=\"#FF6600\">舜泉，效遠祖道州府君體</font>    </strong>    <br />    重華初側陋，嘗耕歷山田。至今歷下城，有此東西泉。    <br />    喪亂二十載，祠宇為灰煙。兩泉廢不治，漸著瓦礫填。    <br />    蛙跳聚浮沫，羊飲留餘膻。我行歷荒基，涕下何漣漣。    <br />    舜不一井庇，下者何有焉？帝功福萬世，帝澤潤八埏。    <br />    要與天地並，寧待一水傳。甘棠思邵伯，自是古所然。    <br />    我欲操畚鍤，浚水及其原。再令泥濁地，一變清冷淵。    <br />    青石壘四周，千祀牢且堅。石渠漱清溜，日聽薰風弦。    <br />    便為泉上叟，抔飲終殘年。   </p>   <p>    <strong>     <font color=\"#FF6600\">與張仲傑郎中論文</font>    </strong>    <br />    文章出苦心，誰以苦心為？正有苦心人，舉世幾人知？    <br />    工文與工詩，大似國手棋。國手雖漫應，一著存一機。    <br />    不從著著看，何異管中窺。文須字字作，亦要字字讀。    <br />    咀嚼有餘味，百過良未足。功夫到方圓，言語通眷屬。    <br />    只許曠與夔，聞弦知雅曲。今人誦文字，十行誇一目。    <br />    閼顫失香臭，瞀視紛紅綠。毫釐不相照，覿面楚與蜀。    <br />    莫訝荊山前，時聞刖人哭。   </p>   <p>    <strong>     <font color=\"#FF6600\">濟南廟中古檜，同叔能賦</font>    </strong>    <br />    亭亭祠宮檜，鬱鬱上雲雨。扶持幾來年，造物心獨苦。    <br />    青餘玉川潤，根入鐵岸古。雖含棟樑姿，斤斧安得取。    <br />    沇洑地中久，駭浪思一鼓。天柱屹不移，水國奠平土。    <br />    乾坤此神物，甲乙存世譜。瀨鄉留耳孫，闕里傳鼻祖。    <br />    秦松徒自污，蜀柏聊共數。會待十抱成，茲焉重摩拊。   </p>   <p>    <strong>     <font color=\"#FF6600\">銅鞮次村道中</font>    </strong>    <br />    山徑一何惡，一澗復一嶺。昂頭一握天，放腳百丈井。    <br />    武鄉有便道，故繞銅鞮境。涉險良獨難，又復觸隆景。    <br />    羸驂蹄已穴，怨僕氣將癭。與世恆背馳，用力何自省。    <br />    河汾紹絕業，疑信紛莫整。銘石出壙中，昧者宜少警。    <br />    少時曾一讀，過眼不再省。南北二十年，夢寐猶耿耿。    <br />    喻如萬里別，燈火得對影。行役豈不勞，聊當忍俄頃。    <br />    <br />    <strong>     <font color=\"#FF6600\">蕭齋（並引）</font>    </strong>    <br />    故民部長陵蕭公，泰和、大安之間，名德雅望，朝臣無出其右。其為太原道漕使時，    <br />    不肖方廁諸生間，顧嘗一望眉宇以為甚幸。然亦以齒少且賤，不得與橫經之末而為恨    <br />    也。北渡後，居陽平，見關中人邢公達談公平生，往往色揚而神躍。問之，知其為公    <br />    夫人之猶子也。蓋公達之先人於公恩義良厚，而公所以報之者為甚力。公達初仕部掾    <br />    ，年甫三十，遂為州上佐，出入台閣者二十年，雖其材致，然亦藉公為之司命耳。予    <br />    雅知公達之敬公也，凡欲聞公之故，則就訪之。公達所居之屋，乞名於予，因以「蕭    <br />    齋」目之，且為之說云：「士之生世，有一鄉之士，有天下之士，有一人之所私慕，    <br />    有天下之所共稱，分限所在，不能以強人，而人亦不得而強之也。惟公承王公餘烈，    <br />    弈葉台鼎，世譜完具，與當陽杜氏相上下，故言氏族者推其貴。出入經史，優柔饜飫    <br />    ，發擿秘奧，不減前輩蔡無可，故言討論者服其博。奏讞疑獄，致力忠愛，一言之仁    <br />    ，利及永久，故言斷獄者歸其平。強禦不奪其操，公相不易其介，幅巾鄉社，坐鎮頹    <br />    俗，故言進退者推其高。蓋天下所共稱，非一人之私慕，高山仰止，其誰曰不然？古    <br />    人有愛蕭子雲筆札者，得蕭之一字，遂以名所居，況於其所天乎！」因為詩以貽公達    <br />    。有好賢如緇衣者，請為同賦焉。    <br />    十年金門客，一日蓬蒿人。煙煤兩椽屋，因公名字新。    <br />    昔公無恙時，四海望經綸。敦龐一右儒，風采自名臣。    <br />    人亡典刑在，百世留清塵。師尊世共然，況予夙所親。    <br />    愛公入夢想，逶迤見垂紳。教兒多讀書，公言諒諄諄。    <br />    他時門戶改，亦唯公所姻。我嘗望公顏，道左避朱輪。    <br />    至今誦其詩，喜色為津津。歸秦如未老，會買東家鄰。   </p>   <p>    <strong>     <font color=\"#FF6600\">別李周卿三首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    行路澀於棘，單車望千山。歌君歸雲曲，清涕留餘潸。    <br />    六年河朔州，動輒得謗訕。惟君篤高義，日來款柴關。    <br />    古交松柏心，今交桃李顏。古人去不返，古道挽不還。    <br />    相思一尊酒，幽恨寄山間。    <br />    城居日蛙黽，侷促復侷促。去作山中客，放浪誰檢束。    <br />    溪光淡於冰，山骨淨如玉。懷我同心人，團茅住深竹。    <br />    垂綸鮮可食，種秫酒亦足。石壇三萬丈，醉眼天一粟。    <br />    安得萬里風，相從兩黃鵠。    <br />    <font color=\"#3366FF\">周卿學有淵源，東州詩人未見其比。與予約西遊，如詩中所說。</font>    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    風雅久不作，日覺元氣死。詩中柱天手，功自斷鰲始。    <br />    古詩十九首，建安六七子。中間陶與謝，下逮韋柳止。    <br />    詩人玉為骨，往往墮塵滓。衣冠語俳優，正可作婢使。    <br />    望君清廟瑟，一洗箏笛耳。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    城居日蛙黽，侷促復侷促。去作山中客，放浪誰檢束。    <br />    溪光淡於冰，山骨淨如玉。懷我同心人，團茅住深竹。    <br />    垂綸鮮可食，種秫酒亦足。石壇三萬丈，醉眼天一粟。    <br />    安得萬里風，相從兩黃鵠？    <br />    <font color=\"#3366FF\">周卿學有淵源，東州詩人未見其比。與予約西遊，如詩中所說。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">酬韓德華送歸之作</font>    </strong>    <br />    良朋滿東州，歲月見忠悃。韓侯晚相值，意氣尤懇懇。    <br />    我嘗相斯人，趣向識端本。立節柏有心，樹德蘭在畹。    <br />    官榮睨不顧，寄興浮雲蘗。今世走名埸，旗旆幾仆偃。    <br />    賤子本無取，玉趾渠往返。昨聞遂歸養，見謂竹林阮。    <br />    暑塗三百里，追送不憚遠。觀君木訥姿，百念為日損。    <br />    顧方慚衣肸，又被以華袞。桑榆儻可收，歲事在穮茺。    <br />    里門眼中見，歸袖勞重挽。雞黍先有期，升堂未言晚。    <br />    <font color=\"#3366FF\">渠猶類然。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">戊戌十月山陽雨夜二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    朔吹作還止，雲意郁以周。十月雷收聲，陽和自油油。    <br />    此雨非舊雨，春旱歷夏秋。道路土三尺，今朝見浮漚。    <br />    三城信樂土，凶年未消憂。一蝗食禾盡，半菽不易求。    <br />    流民四方來，斷港魚蝦稠。忍死待一麥，秋種且未投。    <br />    乾溢誰所司，雩壇遍九州。醉飽到狐鬼，巫覡自懷羞。    <br />    帝命制江湖，野語良悠悠。龍公為汝賀，桑榆定可收。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    霏霏散浮煙，靄靄集微坌。出門望白塔，但覺襟袖潤。    <br />    繁聲忽赴節，細點復成陣。久渴宜未厭，已作寧小靳。    <br />    山陽冬候暖，麥腳易滋分。土膏入滲漉，破粒容可趁。    <br />    此邦信可樂，風土同一晉。單車我東來，塵土滿歸鬢。    <br />    裹糧失先具，閉糴困餘吝。今朝人事改，一雨開百順。    <br />    僧窗晚色淨，喜極夢為盡。枕上一詩成，燈花落紅燼。   </p>   <p>    <strong>     <font color=\"#FF6600\">看山</font>    </strong>    <br />    慘慘悲去國，鬱鬱賦卜居。不採西山薇，即當葬江魚。    <br />    今日忽有得，蕩如脫囚拘。青山坐終日，忘讀案上書。    <br />    皋壤與山林，使我欣然歟！我身天地間，托宿真蘧廬。    <br />    無窮閱有限，萬期亦須臾。坎止及流行，何計疾與徐。    <br />    百年險與夷，又似萬里途。良馭馳康莊，九折亦摧車。    <br />    必惟易之就，遇險當何如。化化復生生，體異理不殊。    <br />    鷺非浴而白，鳥豈黔而烏。誰續長脛鶴，誰截短足鳧。    <br />    孔墨不暖席，盜跖華堂居。公車困方朔，太倉飽侏儒。    <br />    杜子露雙肘，朝參出無驢。軟裘與快馬，照耀輿台軀。    <br />    天隨隱笠澤，杞菊供盤盂。擊鮮日為具，大嚼皆屠沽。    <br />    乖逢自乖逢，賦分無賢愚。作計窮一我，造物良區區。    <br />    向也憂不足，乃今樂有餘。   </p>   <p>    <strong>     <font color=\"#FF6600\">九日讀書山用陶詩「露淒暄風息，氣清天曠明」為韻賦十詩</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    行帳適南下，居人局庭戶。城中望青山，一水不易渡。    <br />    今朝川途靜，偶得展衰步。蕩如脫囚拘，廣莫開四顧。    <br />    半生無根著，筋力疲世故。大似丁令威，歸來歎墟墓。    <br />    鄉閭喪亂久，觸目異平素。枌榆雖尚存，歲晏多霜露。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    今日復何日，霜氣倏已淒。登高有佳招，山中古招提。    <br />    翩翩劉公子，王田重相攜。乾坤動詩興，澗壑忘攀躋。    <br />    霍侯家甚貧，劣有酒與雞。城居厭鼙鼓，移家此幽棲。    <br />    世網不易逃，所向皆塵泥。何以濯我纓，林間有清溪。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    山腰抱佛剎，十里望家園。亦有野人居，層崖映柴門。    <br />    昔我東巖君，曾此避塵喧。林泉留杖履，歲月歸琴樽。    <br />    翁今為飛仙，過眼幾寒暄。蒼蒼池上柳，青衫見諸孫。    <br />    疏燈照茅屋，新月入頹垣。依依覽陳跡，惻愴不能言。    <br />    <font color=\"#3366FF\">「疏燈照茅屋，新月入頹垣」：二句先人詩也。</font>    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    霜氣一匽薄，杳杳秋山空。臨高望煙樹，黃落雜青紅。    <br />    造物故豪縱，窮秋變春容。錦障三百里，不盡台山東。    <br />    粲粲黃金華，羅生蒿艾叢。野人不知貴，幽香散秋風。    <br />    秋物自橫陳，顧揖苦不供。誰能搖醉筆，吐句凌清雄。    <br />    <strong>     <font color=\"#FF6600\">其五</font>    </strong>    <br />    宇宙有此山，閱世過鳥疾。何人不此游，名姓寧復識？    <br />    茲辰世所重，前代多盛集。柴桑有故事，二謝留俊筆。    <br />    並數孟與桓，此外誰記憶？人生百年內，踏地皆種跡。    <br />    獨惟我輩人，興懷念今昔。山林與泉壤，自古長太息。    <br />    <strong>     <font color=\"#FF6600\">其六</font>    </strong>    <br />    賞心古難並，暮景日易費。故人成此游，尊酒重相慰。    <br />    新詩互酬唱，清談見滋味。鯨鯢方偃蹇，蛙黽共騰沸。    <br />    懸險劇褒斜，清渾雜涇渭。爭教十圍腹，滿貯憂與畏。    <br />    情親到真率，寧復轉喉諱？鄭重伯雅生，藉汝聊吐氣。    <br />    <strong>     <font color=\"#FF6600\">其七</font>    </strong>    <br />    往年在南都，閒閒主文衡。九日登吹台，追隨盡名卿。    <br />    酒酣公賦詩，揮灑筆不停。蛟龍起庭戶，破壁春雷轟。    <br />    堂堂髯御史，痛飲益精明。亦有李與王，玉樹含秋清。    <br />    我時最後來，四座頗為傾。今朝念存歿，壯心徒自驚。    <br />    <strong>     <font color=\"#FF6600\">其八</font>    </strong>    <br />    我在正大初，作吏淅江邊。山城官事少，日放淅江船。    <br />    菊潭秋華滿，紫稻釀寒泉。甘腴入小苦，幽光出清妍。    <br />    歸路踏明月，醉袖風翩翩。父老遮我留，謂我欲登仙。    <br />    一別半山亭，回頭餘十年。江山不可越，目斷西南天。    <br />    <strong>     <font color=\"#FF6600\">其九</font>    </strong>    <br />    吾山一何高，清涼屹相望。龍頭出白塔，佛屋壓青嶂。    <br />    雲光見秋半，旭日發毫相。峨峨寶樓閣，金界儼龍象。    <br />    鄉曲二十年，香火闕瞻向。金花香綿草，夢想雲雨上。    <br />    福田行欲近，重為詩酒障。終當陟層巔，放眼天宇曠。    <br />    <strong>     <font color=\"#FF6600\">其十</font>    </strong>    <br />    紫微老仙伯，少日見承平。甲子五百餘，雙瞳益清明。    <br />    披莊不盈尺，翛然澹無營。庭柯掛秋蔬，老樹風冷冷。    <br />    我有年德尊，公深鄉曲情。思得菊潭酒，為公制頹齡。    <br />    作詩語同游，明年復尋盟。看翁九節杖，翩翩上崢嶸。   </p>   <p>    <strong>     <font color=\"#FF6600\">留月軒</font>    </strong>    <br />    丈室何所有，琴一書數冊。花竹結四鄰，繁陰散芳澤。    <br />    閒門無車馬，明月即佳客。三人成邂逅，又復得驩伯。    <br />    驩伯屬我歌，蟾兔為動色。商聲隱金石，桂樹風索索。    <br />    乾坤月與我，光滅即生魄。元精貫當中，寧有天壤隔。    <br />    卯君尚奚待，言論累數百。多談令人厭，坐睡驚墮幘。    <br />    一笑雞未鳴，虛窗自生白。   </p>   <p>    <strong>     <font color=\"#FF6600\">梨花、海棠二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    梨花如靜女，寂寞出春暮。春工惜天真，玉頰洗風露。    <br />    素月淡相映，蕭然見風度。恨無塵外人，為續雪香句。    <br />    孤芳忌太潔，莫遣凡卉妒。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    妍花紅粉妝，意態工媚嫵。窈窕春風前，霞衣欲輕舉。    <br />    金槃渺華屋，國艷徒自許。依依如有意，脈脈不得語。    <br />    詩人太冷落，愁絕殘春雨。   </p>   <p>    <strong>     <font color=\"#FF6600\">趙吉甫西園〔園名「種德」〕</font>    </strong>    <br />    王城比民居，近市無閒田。閒田八九畝，乃在城西偏。    <br />    久矣瓦礫場，莽為狐兔阡。高人一留顧，老木生雲煙。    <br />    築屋臨清流，開窗見西山。人境偶相值，遂無城市喧。    <br />    趙侯嗜讀書，兀坐守遺編。性情入吟詠，古澹無妖妍。    <br />    酸鹹與世殊，至味久乃全。我作別墅詩，請為子孫傳。    <br />    耕耘有定業，歉豐屬之天。寧作鹵莽兒，袖手待逢年。    <br />    汲古先有齋，種德今有園。期君在晚歲，無庸計目前。   </p>   <p>    <strong>     <font color=\"#FF6600\">臨汾李氏任運堂二首並序</font>    </strong>    <br />    彥仁從軍，久厭於事物之累，念欲脫去之，而不可得也。故嘗鬱鬱不自聊，求予發藥之    <br />    。予名其居曰「任運堂」，且為賦詩。    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    官職有何好，凜凜蹈危機。車塵及馬足，捧手仍低眉。    <br />    棄去何足道，無從脫縶維。不如聽其然，歲晚儻可期。    <br />    此心未馴初，養虎時飽饑。一為金石止，坐閱萬物馳。    <br />    汩泥揚其波，哺糟醊其醨。漁父我所學，靈均竟奚為？    <br />    上堂壽慈親，兄弟如塤篪。菽水足致樂，況有甘與肥。    <br />    人生天地間，長路有險夷。遇險即欲避，安得皆通逵。    <br />    君家北山翁，百世留清規。樂天而知命，行矣君何疑。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    北山翁，彥仁之伯祖。泰和間以高道提點天長，胥莘公贈詩，    <br />    有「百世清規」之語，故及之。    <br />    履危恨無機，避禍欣有策。後慮徒自密，前路寧汝測？    <br />    七戰歿牖下，坐談得刺客。週身容孔智，伐樹不宋厄。    <br />    九折怯乘險，瘴海悲遠謫。就令家長安，獨不死床簀？    <br />    人生多憂畏，年壽幾至百。惴惴首尾間，天宇坐成窄。    <br />    重泉青雲梯，平地黃土陌。乖逢有定在，拙計徒巧擇。    <br />    行樂當及時，莫待頭雪白。    <br />    <font color=\"#3366FF\">黃土陌，見《初學記，奴僕門》。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">題張左丞家范寬《秋山》橫幅</font>    </strong>    <br />    層崖閟長陰，細徑緣絕巘。梯雲欄杆峻，廓廓清眺展。    <br />    斜陽半天赤，飛鳥大江遠。清霜張秋氣，草樹生意剪。    <br />    風雷斫堅敵，旗旆紛仆偃。崢嶸峰巒出，莽蒼林薄晚。    <br />    盤盤范家筆，老懷寄高蹇。經營入慘淡，得處乃蕭散。    <br />    嵩丘動歸興，突兀青在眼。何時臥雲身，團茅遂疏懶。   </p>   <p>    <strong>     <font color=\"#FF6600\">宿張靖田家〔地屬壽陽〕</font>    </strong>    <br />    川塗盡坡陀，嶺路入荒梗。微茫望煙火，向背得廬井。    <br />    殘民安樸陋，倦客喜幽屏。兒童聞叩扉，租吏有餘警。    <br />    兩崖紛叢薄，砂石立頑獷。湍流落空嵌，百折不容騁。    <br />    山深饒風露，夜氣淒以耿。園花淡相望，邊月空照影。    <br />    深居苦不早，素髮忽垂領。誰謂林野人，茲焉惜清景。   </p>   <p>    <strong>     <font color=\"#FF6600\">曲阜紀行十首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    荒城臥魯甸，寒日澹平蕪。千年素王宮，突兀此城隅。    <br />    我昔入小學，首讀仲尼居。百讀百不曉，但有唾成珠。    <br />    少長授魯論，稍與義理俱。攝齊念升堂，壞壁想藏書。    <br />    翩翩七十子，佩服見舒徐。慨然望闕里，日思膏吾車。    <br />    五原東北晉，因循迫桑榆。今日復何日，南冠預庭趍。    <br />    隱隱金石聲，恍如夢清都。偉哉神明觀，欣幸當何如。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    殿屋劫火餘，瓦礫埋荒基。入門拜壇下，儼然想光儀。    <br />    憶當講授初，佩服何逶迤。登降幾何人，鸞鳳相追隨。    <br />    千年仰階級，天險不可躋。文杏誰此栽，世世傳清規。    <br />    植根得所托，在木將何知。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    堂堂魯三檜，培植出天巧。規摹欲十抱，奇秀供百繞。    <br />    誰言甲戌亂，煨燼入炎燎。青煙干雲上，群鶴空自矯。    <br />    哀哀嶧陽人，腸肺痛如攪。魯郊木何限，名取唯一少。    <br />    神明信扶持，厄運豈易曉？雩台滿荒榛，逵宮餘曲沼。    <br />    紛紛閱成壞，何異晏與早。道存有污隆，物齊無壽夭。    <br />    霜皮眼中見，鬱鬱自塵表。君看太山石，萬古青未了。    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    陋巷陋復陋，老屋在人境。門前軒蓋多，閉戶自幽屏。    <br />    近郊無百畝，負郭才半頃。嵒粥聊自供，取足唯一井。    <br />    此井閱千歲，清節傳箕穎。尚想瓢飲初，至味久益永。    <br />    德鄰與周旋，聖域容造請。貧中有此樂，日暮獨何炳。    <br />    泓然窺古甃，一勺試甘冷。上池果能神，轉盼得深省。    <br />    塵埃竟何有，素髮忽垂領。共學誰我容，從之抱修綆。    <br />    <strong>     <font color=\"#FF6600\">其五</font>    </strong>    <br />    泮宮何所有，舞雩但荒台。泮水涸已久，北風捲黃埃。    <br />    顧瞻魯公宮，感極令人哀。獻馘亦盛事，規摹到平淮。    <br />    作計萬萬古，而今安在哉？獨愛鼓瑟翁，不與三子偕。    <br />    宗周方訖籙，聖師猶卷懷。但欲春服成，風乎詠歸來。    <br />    我亦淡蕩人，涉世寡所諧。浴沂行有日，一笑心顏開。    <br />    <strong>     <font color=\"#FF6600\">其六</font>    </strong>    <br />    大奸何所如，猰貐雄且猛。雖然弭耳伏，擇肉會一騁。    <br />    卯也不敗露，名與聖師並。天刑竟莫逃，不待七日頃。    <br />    曹瞞盜漢璽，僅得保腰領。與卯均小人，脫網乃差幸。    <br />    小偷學不至，適足污鍖鼎。不從市朝肆，必就遠方屏。    <br />    兩觀餘坡陀，萬世示頑獷。神兵懍可怖，過者宜少儆。    <br />    <strong>     <font color=\"#FF6600\">其七</font>    </strong>    <br />    不見講堂處，指似存世譜。遺基洙泗間，荒惡餘十畝。    <br />    聖師既已老，自衛歸在魯。正樂修六經，卒業此其所。    <br />    當時季路室，完整逮建武。太僕忠且壯，持用方禦侮。    <br />    如何唐盛日，一廢不重舉。中和天地位，寧復俟庭廡。    <br />    所嗟世道衰，師授日莽鹵。空餘千歲井，酖黑照終古。    <br />    <strong>     <font color=\"#FF6600\">其八</font>    </strong>    <br />    白塔表佛屋，萬瓦青粼粼。何年勝果寺，西與姬公鄰。    <br />    塔廟恣汝為，豈合魯城灊？魯人惑異教，吾道宜湮淪。    <br />    許行學神農，耒耜手自親。當時子孟子，直以為匪民。    <br />    況彼桑門家，糞壤待其身。一朝斷生化，萬國隨荊榛。    <br />    孟氏非所期，安得楊與荀。丹青贊神化，舊染為一新。    <br />    坐令鐘魚地，再睹籩豆陳。吾謀末及用，勿謂秦無人。    <br />    <strong>     <font color=\"#FF6600\">其九</font>    </strong>    <br />    天地有至文，六籍留聖謨。聖師極善誘，小智只自愚。    <br />    文章何物技，不直咳唾餘。操戈競虛名，望塵拜高車。    <br />    所得不毫髮，咎責滿八區。公論懸日星，豈直小人儒？    <br />    喻彼失相者，倀不知所如。指南一授轡，聖門有修途。    <br />    陽光照薄暮，尚堪補東隅。悠哉發深省，灑掃今其初。    <br />    <strong>     <font color=\"#FF6600\">其十</font>    </strong>    <br />    林墓連魯城，方廣十里間。林間百草具，棘刺死不蕃。    <br />    楷槐作橫理，青青閱千年。懷人成一慨，何止召公賢。    <br />    博陵石翁媼，名字無留鐫。兩獸墓前物，歲久乃訛傳。    <br />    昨我游魯門，規作孔林篇。聖人與天大，聖道難為言。    <br />    所見不一記，來者何述焉。詩成私自愧，小子良斐然。   </p>   <p>    <strong>     <font color=\"#FF6600\">寶嚴紀行</font>    </strong>    <br />    陰崖轉清深，秋老木堅瘦。城居望已遠，步覺脫氛垢。    <br />    寶嚴夙所愛，丈室方再叩。曛黑才入門，逕就石泉漱。    <br />    遙遙金門寺，寶焰出巖竇。我豈無盡公，昔見今乃又。    <br />    同來二三子，寢飯故相就。況有杜紫微，琴築終雅奏。    <br />    曈曈上初日，深樾炯穿漏。逶迤陟兩蘗，萬里若迎候。    <br />    絕壁三面開，仰看勞引脰。兩山老突兀，屹立柱圓覆。    <br />    諸峰出頭角，隨起隨偃仆。不可無煙霞，朝暮為先後。    <br />    橫亙連巨鰲，飛墮集靈鷲。九華與奇巧，五老失渾厚。    <br />    想當位置初，遂欲雄宇宙。太行有谼谷，勝絕無出右。    <br />    大似塵外人，眉宇見高秀。哀湍下絕壑，電擊龍怒鬥。    <br />    崩奔翻雪窖，塋滑瀉瓊甃。窮源得懸流，偉觀駭初遘。    <br />    仙人寶樓閣，白雨散簷溜。天孫拂機絲，素錦絢清晝。    <br />    永懷登高賦，意匠困馳驟。窘於游暴秦，百說不一售。    <br />    林間太古石，稍復抔飲舊。已約銘窪尊，細鑿留篆籀。    <br />    茲山緣未了，僧夏容宿留。終當丐餘年，奇探盡雲岫。   </p>   <p>    <strong>     <font color=\"#FF6600\">雁門道中書所見</font>    </strong>    <br />    金城留旬浹，兀兀醉歌舞。出門覽民風，慘慘愁肺腑。    <br />    去年夏秋旱，七月黍穟吐。一昔營幕來，天明但平土。    <br />    調度急星火，逋負迫捶楚。網羅方高懸，樂國果何所。    <br />    食禾有百螣，擇肉非一虎。呼天天不聞，感諷復何補。    <br />    單衣者誰子，販糴就南府。傾身營一飽，豈樂遠服賈。    <br />    盤盤雁門道，雲澗深以阻。半嶺逢驅車，人牛一何苦。    <br />    金城留旬浹，兀兀醉歌舞。   </p>   <p>    <strong>     <font color=\"#FF6600\">岳祠齋宮夜宿</font>    </strong>    <br />    煌煌德寧宮，望秩年祀永。唐來幾焚蕩，規制仍峻整。    <br />    龍旂嚴黼座，金罽散光炯。岳拜行且周，偉觀竊欣幸。    <br />    青紅留壞壁，兵衛自馳騁。木杪見龜趺，雄筆映鐘鼎。    <br />    中和昔喪亂，已溺寧再拯。有來雁門公，赤手探虎鯁。    <br />    經營入慘淡，灑落出鋒穎。凶豎竟自摧，神鑒益彪炳。    <br />    青山閱人代，今古一炊頃。摩挲盤根槐，甲子誰記省？    <br />    朅來石門道，煙岫接雲嶺。霄漢瞻上階，濃碧插秋影。    <br />    青林雨聲集，懸瀑激奔猛。森然心魄動，冰雪淒以耿。    <br />    飄颻想仙袂，飛下玉蓮井。昨夢知是非，復此造真境。    <br />    妙香淨餘習，灝氣發新警。鶴書來何遲，素髮迫垂領。    <br />    玄壇展衰步，似欲逐幽屏。高柯月紛紛，裴回惜清景。   </p>   <p>    <strong>     <font color=\"#FF6600\">示程孫四首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    并州望南宮，東南千里餘。六年念兒女，鬱鬱心不舒。    <br />    程孫問安否，一月兩寄書。老我倦出門，況是涉畏途。    <br />    鞍馬二十日，面色為焦枯。白兄應見笑，此行亦區區。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    吾女在吾家，先以安卑弱。雖然適貴門，一味甘儉薄。    <br />    財廉出仁讓，語省見端愨。婦道化一州，母女皆願學。    <br />    州人聞我至，相與喜且愕。謂我六十翁，齒髮未衰落。    <br />    擊鮮日為具，和氣動城郭。為說婿女賢，宅相知有托。    <br />    乃公私有賀，一月醉杯杓。生女四十年，今有為父樂。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    直孫年志學，玉立無纖瑕。簡孫甫勝衣，芳蘭茁其芽。    <br />    粲粲彩翠翔，鵷雛映朝霞。諸孫獻公壽，喜極復長嗟。    <br />    吾母河南君，閨門靜無嘩。慇勤教女孫，乃今成汝家。    <br />    老我何足道，外舍盡得誇。    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    會聚樂不貲，言別淒以惻。風雲動老懷，車馬見行色。    <br />    明年吾六十，家事斷關白。唯當近酒盞，亦復拋書冊。    <br />    提攜兩童子，款段或下澤。玉雪念吾孫，未覺千里隔。    <br />    乘興徑一來，髯婿當速客。   </p>   <p>    <strong>     <font color=\"#FF6600\">九月初，霖雨中感寒痺作</font>    </strong>    <br />    留飲工作祟，臂股半風淫。風淫喜陽景，旬浹坐秋霖。    <br />    兒寒益跳梁，衰暮苦難任。病枕怯遙夜，破窗風露深。    <br />    兩年魏大名，千門向霜砧。客行足繒纊，家居但疏衾。    <br />    絇絲不易得，候蟲徒自吟。無衣思南州，傷哉非獨今。   </p>   <p>    <strong>     <font color=\"#FF6600\">同白兄賦瓶中玉簪</font>    </strong>    <br />    畏景眾芳歇，仙葩此夷猶。水姿出新沐，娟娟倚清秋。    <br />    昨夢今見之，風鬟玉搔頭。誰言閨房秀，高情渺林丘。    <br />    碧筵古銅壺，一室香四周。懷人成獨詠，遠思徒悠悠。   </p>   <p>    <strong>     <font color=\"#FF6600\">野史亭雨夜感興</font>    </strong>    <br />    私錄關赴告，求野或有取。秋兔一寸毫，盡力不易舉。    <br />    衰遲私自惜，憂畏當誰語？展轉天未明，幽窗響疏雨。   </p>   <p>    <strong>     <font color=\"#FF6600\">哭延孫</font>    </strong>    <br />    兒生去年冬，閭里日相慶。今年迫周晬，疹痘俱已竟。    <br />    斕班綴錦衫，未與玉雪稱。宅相望此孫，惜愛均氣命。    <br />    一宵誰奪去，遽有亡辜橫。情鍾未難忘，力挽將安勝。    <br />    憶昔點妝初，季女抱臨鏡。灼灼芙蓉花，澹與清波映。    <br />    霜風入芳渚，瘦綠餘荷柄。嬌紅耿在眼，百喚不一應。    <br />    寂寞空鏡前，老眼淚如迸。   </p>   <p>    <strong>     <font color=\"#FF6600\">贈鶯</font>    </strong>    <br />    鄰牆擁高樹，深樾蔭衡宇。山禽十百種，晨夕所棲處。    <br />    獨愛黃栗留，婭奼如稚女。笑啼啼又笑，宛轉工媚嫵。    <br />    低窺疑欲下，轉盼忽驚舉。花暗柳陰陰，尚記兒時語。    <br />    詩家此尤物，名字喧樂府。天真累絲竹，容服仍楚楚。    <br />    宮額畫眉闊，黛黑抹金縷。恨不掌上看，毛羽得細數。    <br />    山城無與樂，好鳥亦求侶。時將貫珠來，有唱當和汝。   </p>   <p>    <strong>     <font color=\"#FF6600\">讀書山月夕二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    層崖多古木，細路深莓苔。柴門開曉日，雲際青山來。    <br />    靜中有真趣，孤賞何悠哉。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    久旱雨亦好，既雨晴亦佳。胡床對明月，樹影含清華。    <br />    牆東有洿池，欹枕聽鳴蛙。   </p>   <p>    <strong>     <font color=\"#FF6600\">夢歸</font>    </strong>    <br />    虛庭霜夜寒，落葉風自掃。恍如南窗月，坐失西山道。    <br />    長安佳麗地，遊子自枯槁。人生家居樂，學稼苦不早。    <br />    衡門眼中見，歸意滿秋草。夜長夢已盡，愁絕令人老。   </p>   <p>    <strong>     <font color=\"#FF6600\">繼愚軒和黨承旨雪詩二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    今古幾詩人，擾擾劇毛粟。吾愛陶與韋，泠然扣冰玉。    <br />    大雅久不作，聞韶信忘肉。求音扣寂寞，一歎動鄰屋。    <br />    水風清鶴夢，月露洗蟬腹。白頭兩遺編，吟唱心自足。    <br />    誰為起九原？寒泉薦芳菊。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    愚軒具詩眼。論文貴天然。頗怪今時人，雕鐫窮歲年。    <br />    君看陶集中，飲酒與歸田。此翁豈作詩，真寫胸中天。    <br />    天然對雕飾，真膺殊相懸。乃知時世妝，粉綠徒爭妍。    <br />    枯淡足自樂，勿為虛名牽。   </p>   <p>    <strong>     <font color=\"#FF6600\">寄英禪師師時住龍門寶應寺</font>    </strong>    <br />    我本寶應僧，一念墮儒冠。多生經行地，樹老井未眢。    <br />    一窮縛兩腳，寸步百里難。空餘中夜夢，浩蕩青林端。    <br />    故人今何如？念子獨輕安。孤雲望不及，冥鴻杳難攀。    <br />    前時得君詩，失喜忘朝餐。想君亦念我，登樓望青山。    <br />    山中多詩人，杖屨時往還。但苦詩作祟，況味同酸寒。    <br />    清涼詩最圓，往往似方乾。半年臥床席，瘧我疥亦頑。    <br />    濟甫詩最苦，寸晷不識閒。傾身營一飽，船上八節灘。    <br />    安行詩最工，六馬鳴和鸞。鬱鬱饑寒憂，慘慘日在顏。    <br />    老秦詩最和，平易出深艱。脫身豺虎叢，白髮罹惸鰥。    <br />    張侯詩最豪，驚風捲狂瀾。竅繁天和洩，外腴中已乾。    <br />    城中崔夫子，老筆郁盤盤。家無儋石儲，氣壓風騷壇。    <br />    我詩有凡骨，欲換無金丹。呻吟二十年，似欲見一斑。    <br />    大笑揶揄生，已復不相寬。愛君梅花篇，入手如彈丸。    <br />    愛君山堂句，深靜如幽蘭。詩僧第一代，無愧百年間。    <br />    思君復思君，恨不生羽翰。何時溪上石，清坐兩蒲團。   </p>   <p>    <strong>     <font color=\"#FF6600\">虞阪行，丙子夏五月，將南渡河，道出虞阪，有感而作</font>    </strong>    <br />    虞阪盤盤上青石，石上車蹤深一尺。當時騏驥知奈何，千古英雄淚橫臆。    <br />    龍蟠於泥易所歎，麟非其時聖為泣。玄龜竟墮餘且網，老鳳常饑竹花實。    <br />    天生神物似有意，驗以乖逢知未必。若論美好是不祥，正使不逢何足惜。    <br />    孫陽騏驥不並世，百萬億中時有一。乃知此物非不逢，轅下一鳴人已識。    <br />    我行阪路多閱馬，敢謂群空如冀北？孫陽已矣誰汝知，努力鹽車莫稱屈。   </p>   <p>    <strong>     <font color=\"#FF6600\">畫馬，為邢將軍賦</font>    </strong>    <br />    大宛城下戰骨滿，駑駘入漢龍種藏。將軍此紙何處得，便覺房駟無光芒。    <br />    人中馬中兩勍敵，天門雁門皆戰場。并州父老應相望，早晚旌旗上太行。   </p>   <p>    <strong>     <font color=\"#FF6600\">秋蠶</font>    </strong>    <br />    室人篋中無寸縷，一箔秋蠶課諸女。朝來飼卻上馬桑，隔簇仍聞竹間雨。    <br />    阿容阿璋墨滿面，畫徹灰城前致語。上無蒼蠅下無鼠，作繭直須如甕許。    <br />    東家追胥守機杼，有桑有稅吾猶汝。官家卻少一絇絲，未到打門先自舉。   </p>   <p>    <strong>     <font color=\"#FF6600\">南溪</font>    </strong>    <br />    南溪酒熟清而醇，北溪梅花發興新。前年去年花下醉，今年冷落花應嗔。    <br />    梅花娟娟如靜女，寂寞甘與荒山鄰。詩人愛花山亦好，幽林穹谷生陽春。    <br />    風鬟峨峨一尺雲，芳香幽臥如相親。山堂夜半北風惡，一點相思愁殺人。   </p>   <p>    <strong>     <font color=\"#FF6600\">送郝講師住崇福宮</font>    </strong>    <br />    大方之家幾知津，郝君七十老斫輪。書文五車喙三尺，劇談混沌今猶神。    <br />    太玄博士為絕倒，君言誇矣天公嗔。長安冠蓋羅青雲，洛陽車馬爭紅塵。    <br />    怪君掉頭不肯住，寂寞來作由東鄰。嵩高維岳古所秩，三十六帝有外臣。    <br />    玄都石壇待飆馭，宮殿突兀松輪囷。上界仙人鄧雲山，洞天治所名司真。    <br />    蓬萊方丈去不遠，明星玉女時相親。瑤華可擷蘭可紉，煙霞永隔塵中人。    <br />    黃鵠一去不復返，白鷗萬里誰能馴？為我慇勤謝鄧君，玉華歲晚當平分。    <br />    <font color=\"#3366FF\">送郝講師住崇福宮：郝，平晉人。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">范寬《秦川圖》，張伯玉歿後，同麻征君知幾賦</font>    </strong>    <br />    亂山如馬爭欲前，細路起伏蛇蜿蜓。秦川之圖范寬筆，來從米家書畫船。    <br />    變化開闔天機全，濃淡覆露清而妍。雲興霞蔚幾千里，著我如在峨眉巔。    <br />    西山盤盤天與連，九點盡得齊州煙。浮雲未清白日晚，矯首四顧心茫然。    <br />    全秦天地一大物，雷雨澒洞龍頭軒。因山分勢合水力，眼底廓廓無齊燕。    <br />    我知寬也不辦此，渠寧有筆如修椽。紫髯落落西溪君，長劍倚天冠切雲，    <br />    望之見之不可親。元龍未除湖海氣，李白豈是蓬蒿人？愛君恨不識君早，    <br />    乃今得子胸中秦。作詩一笑君應聞。    <br />    <font color=\"#3366FF\">予七年前過郾城，伯玉知予來，而都無賓主意，予亦偃蹇而去。爾後雖願交而髯歿矣     <br />     ，未嘗不以為恨也。今日子思兄弟出此圖求予賦詩，酒惡無聊中，勉為賦此。畫本米     <br />     元章家物，有韓子蒼題名。元章以為中立，而元暉以為中正，以予觀之，此特張髯胸     <br />     中物耳。知者當不以吾言為過云。    </font>   </p>   <p>    <strong>     <font color=\"#FF6600\">赤壁圖</font>    </strong>    <br />    馬蹄一蹴荊門空，鼓聲怒與江流東。曹瞞老去不解事，誤認孫郎作阿琮。    <br />    孫郎矯矯人中龍，顧盼叱吒生雲風。疾雷破山出大火，旗幟北捲天為紅。    <br />    至今圖畫見赤壁，彷彿燒虜留餘蹤。令人長憶眉山公，載酒夜俯馮夷宮。    <br />    事殊與極憂思集，天淡雲閒今古同。得意江山在眼中，凡今誰是出群雄？    <br />    可憐當日周公瑾，憔悴黃州一禿翁。   </p>   <p>    <strong>     <font color=\"#FF6600\">寄荅溪南詩老辛願敬之</font>    </strong>    <br />    五年不喚溪南渡，日夕心馳洛西路。山中今日見君詩，惆悵良辰又相誤。    <br />    龍蛇大澤變風景，虎豹天門郁煙霧。丈夫不合把鋤犁，青鬢無情忽衰素。    <br />    平泉漫作窮愁志，笠澤休題自憐賦。長安正有五侯鯖，骯髒誰能作樓護？    <br />    青燈老屋深蓬蒿，蝙蝠掠面莎雞號。劍歌夜半激悲壯，松風萬壑翻雲濤。    <br />    區區墓上曹征西，我知慚愧王東皋。人生只有一杯酒，螟蛉蜾蠃安能豪。    <br />    <font color=\"#3366FF\">「平泉漫作窮愁志，笠澤休題自憐賦」： 陸龜蒙有《自憐賦》。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">西園，興定庚辰八月中作</font>    </strong>    <br />    西園老樹搖清秋，畫船載酒芳華游。登山臨水袪煩憂，物色無端生暮愁。    <br />    百年此地旃車發，易水迢迢雁行沒。梁門回望繡成堆，滿面黃沙哭燕月。    <br />    熒熒一炬殊可憐，膏血再變為灰煙。富貴已經春夢後，典刑猶見靖康前。    <br />    當時三山初奏功，三山宮闕雲錦重。璧月瓊枝春色裡，畫闌桂樹雨聲中。    <br />    秋山秋水今猶昔，漠漠荒煙送斜日。銅人攜出露盤來，人豈無情淚沾臆。    <br />    麗川亭上看年芳，更為清歌盡此觴。千古是非同一笑，不須作賦擬阿房。    <br />    <font color=\"#3366FF\">「梁門回望繡成堆」：時金主遷都於汴。「熒熒一炬殊可憐」：蒙古破金燕都，     <br />     焚宮至，火一月不滅。    </font>   </p>   <p>    <strong>     <font color=\"#FF6600\">愚軒，為趙宜之賦</font>    </strong>    <br />    心生心化誰摶控，舉世倀倀皆大夢。百年只辦作朝三，爭識群狙先汝弄。    <br />    人人具此清淨眼，妄翳無根嗟自種。天機嗜欲涇渭雜，道念紛華鄒魯哄。    <br />    令人卻澹愚軒愚，一蹴藩籬開廓空。愚軒虛室久生白，掌上精真元自洞。    <br />    氣簁神火俱長物，豈有古方傳魯宋？人言此眼本無負，死恨冥行人所共。    <br />    智愚何預阿堵中，或者桔槔賢抱甕。病瘖能指跛能履，眉睫雖存寧復動。    <br />    我云俗士蔽一曲，全笑不全從古眾。渠儂六鑿日相攘，內不錙銖徒外重。    <br />    守宮緣壁誇覆射，懸虱如輪規命中。天和一洩不知止，膏火自焚良可痛。    <br />    從教目比方相多，才與瞽師論伯仲。先生真是有道者，老境一愚聊自送。    <br />    五官止廢而神行，就令有眼將無用。寄謝諸方五味禪，葛籐莫作金絜頌。   </p>   <p>    <strong>     <font color=\"#FF6600\">《雙峰競秀圖》，為參政楊侍郎賦</font>    </strong>    <br />    紅煙霏霏雲拂石，山木蕭蕭山鬼泣。江岸人家失南北，兩峰突兀何許來？    <br />    元氣淋漓洗秋碧。畫家晴景費經營，共愛移山入杳冥。安得北風吹雨去，    <br />    倚天長劍看崢嶸。   </p>   <p>    <strong>     <font color=\"#FF6600\">西窗</font>    </strong>    <br />    西窗鳥聲千種好，樹陰離離動微風。青山滿前掩書坐，欲話懷抱無人同。    <br />    花枝不笑綠鬢改，尊酒自與黃金空。少年樂事總消歇，落日澹澹天無窮。   </p>   <p>    <strong>     <font color=\"#FF6600\">二月十五日鶴</font>    </strong>    <br />    九龍岡上玄元祠，人言尊像神所遺。年年二月降靈鶴，來無定數有定期。    <br />    城頭曉露生新警，萬首望穿雲際影。不知濁世誰下臨，只許霜毛見修整。    <br />    石壇花落松風冷，戛然長鳴人語定。百年黧老誇見聞，萬里黃冠赴靈應。    <br />    只從游騎突重圍，城郭並與人民非。可憐陊殿荒墟裡，無復當年丁令威。   </p>   <p>    <strong>     <font color=\"#FF6600\">聞欽叔在華下</font>    </strong>    <br />    翰林仙人詩酒豪，平生嵇阮參游遨。山中草棘滿霜雪，可惜渠家宮錦袍。    <br />    聞君忍饑讀離騷，思之不見心為勞。舉頭西望忽大笑，太華落落長庚高。   </p>   <p>    <strong>     <font color=\"#FF6600\">閻商卿還山中</font>    </strong>    <br />    阿卿去月從我來，今日西山成獨往。野人不是城中物，澗飲巖棲夢餘想。    <br />    翰林濕薪爆竹聲，待詔履穿沾雪行。蘭台從事更閒冷，文書如山白髮生。    <br />    孤燈靜照寒窗宿，北風夜半歌黃鵠。田家閉門風雪深，梅花開時酒應熟。    <br />    半世虛名不療貧，棲遲零落百酸辛。憑君莫向山中說，白石清泉笑殺人。   </p>   <p>    <strong>     <font color=\"#FF6600\">女幾山避兵，送李長源歸關中</font>    </strong>    <br />    山骨稜稜雪花白，北風不貸單衣客。與君此別欲何言，若個男兒不湮阨。    <br />    相濡相呴尚可活，轢釜何曾厭求索。從知鮫鱷無隱鱗，芥視三山需一擘。    <br />    自古飢腸出奇策，漢廷諸公必動色，見君軒蓋長安陌。   </p>   <p>    <strong>     <font color=\"#FF6600\">雪後招鄰舍王贊子襄飲</font>    </strong>    <br />    去年春旱百日強，小麥半熟雨作霜。青山無情不留客，單衣北風官路長。    <br />    遺山山人伎倆拙，食貧口眾留他鄉。五車載書不堪煮，兩都覓官自取忙。    <br />    無端學術與時背，如瞽失相徒倀倀。今年得田昆水陽，積年勞苦似欲償。    <br />    鄰牆有竹山更好，下田宜秫稻亦良。已開長翽掩烏芋，稍學老圃分紅姜。    <br />    宋公能詩雅好客，勸我移家來水旁。一閒入手豈易得，夢中我馬猶玄黃。    <br />    君不見并州少年作軒昂，雞鳴起舞望八荒，夜如何其夜未央！    <br />    賣刀買犢未厭早，腰金騎鶴非所望。河南冬來已三白，土膏墳起如蜂房。    <br />    嵩山東頭玉旆出，父老知是豐年祥。南溪酒熟梅花香，高聲為喚牆東王。    <br />    便當過我取一醉，聽歌長安金鳳凰。    <br />    <font color=\"#3366FF\">鄰舍宋可，字予之，隱君子也。并州少年，謂李汾長源。長安金鳳凰者，     <br />     齊梁間田舍兒所歌。    </font>   </p>   <p>    <strong>     <font color=\"#FF6600\">半山亭招仲梁飲</font>    </strong>    <br />    孤城鬱鬱山四周，外人乍到如累囚。半山亭前淅江水，只可與君消百憂。    <br />    江山百年有此客，雲樹六月生涼秋。世上紅塵爭白日，一丘一壑去來休。   </p>   <p>    <strong>     <font color=\"#FF6600\">鄧州城樓</font>    </strong>    <br />    鄧州城下湍水流，鄧州城隅多古丘。隆中布衣不復見，浮雲西北空悠悠。    <br />    長鯨駕空海波立，老鶴叫月蒼煙愁。自古江山感遊子，今人誰解賦登樓？    <br />    <font color=\"#3366FF\">湍，音專。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">宛丘歎</font>    </strong>    <br />    秦陽陂頭人跡絕，荻花茫茫白於雪。當年萬家河朔來，盡出牛頭入租帖。    <br />    蒼髯長官錯料事，下考大笑陽城拙。至今三老背腫青，死為逋懸出膏血。    <br />    君不見劉君宰葉海內稱，饑摩寒拊哀孤惸。碑前千人萬人泣，父老夢見    <br />    如平生。冰霜紈褲渠有策，如我碌碌當何成。荒田滿眼人得耕，詔書已    <br />    復三年征。早晚林間見雞犬，一犁春雨麥青青。    <br />    <font color=\"#3366FF\">髯李令南陽，配流民以牛頭租，迫而逃者萬餘家。劉雲卿御史宰葉，除逃戶稅三萬斛     <br />     ，百姓為之立碑頌德。賢、不肖用心相遠如此。李之後十年，予為此縣，大為逋懸所     <br />     困。辛卯七月，農司檄予按秦陽陂田，感而賦詩。李與劉皆家宛丘，故以《宛丘歎》     <br />     命篇。    </font>   </p>   <p>    <strong>     <font color=\"#FF6600\">游黃華山</font>    </strong>    <br />    黃華水簾天下絕，我初聞之雪溪翁。丹霞翠壁高歡宮，銀河下濯青芙蓉。    <br />    昨朝一遊亦偶爾，更覺摹寫難為功。是時氣節已三月，山木赤立無春容。    <br />    湍聲洶洶轉絕壑，雪氣凜凜隨陰風。懸流千丈忽當眼，芥蒂一洗平生胸。    <br />    雷公怒擊散飛雹，日腳倒射垂長虹。驪珠百斛供一瀉，海藏翻倒愁龍公。    <br />    輕明圓轉不相礙，變見融結誰為雄？歸來心魄為動盪，曉夢月落春山空。    <br />    手中仙人九節杖，每恨勝景不得窮。攜壺重來巖下宿，道人已約山櫻紅。   </p>   <p>    <strong>     <font color=\"#FF6600\">巨然《松吟萬壑圖》</font>    </strong>    <br />    胸中刺鯁無九澤，畫裡風煙才一漚。阿師定有維摩手，斷取江山著筆頭。    <br />    石林蒼蒼崖寺古，銀河浩浩松聲秋。方外賞音誰具眼，莫將輕比李營丘。   </p>   <p>    <strong>     <font color=\"#FF6600\">密公《寶章小集》</font>    </strong>    <br />    天東長白大寶幢，天河發源導三江。有木蔽映山朝陽，云誰巢者雛鳳凰？    <br />    雲間吐氣日五色，百鳥不敢言文章。名都盤盤魏大梁，黃金甲第羅康莊。    <br />    王家書絕畫亦絕，欲與中祕論低昂。密公書院無絲簧，窗明几潔凝幽香。    <br />    元光以後門鑰廢，文士稍得連壺觴。客來喜色浮清揚，典衣置酒餘空箱。    <br />    生平俊氣不易降，眼中俗物都茫茫。淵明素琴嵇阮酒，妙意所寄誰能量。    <br />    在昔武元握乾綱，扶桑為弓射八荒，獵取大國如驅羊。    <br />    民風樸魯資鷙彊，文洽未及武剋剛。興陵之孫越王子，天以人瑞歸明昌。    <br />    十三執經侍帝傍，十八健筆凌阿房。撐腸文字五千卷，靈台架構森鋪張。    <br />    高陽苗裔襲眾芳，胡不置之貢玉堂。袖中正有活國手，地下才得修文郎。    <br />    悲風蕭蕭吹白楊，丘山零落可憐傷。承平故態耿猶在，拂拭寶墨生輝光。    <br />    恰似如菴連榻坐，一甌春露澹相忘。    <br />    <font color=\"#3366FF\">「明昌寶玩」、「群玉中秘」，內府圖書印也。越邸有柳公權《紫絲鞋》、歐率更《     <br />     海上》、楊凝式《乞花》等帖。然獨推元章《華佗》為古今絕筆。宋畫，山水以李成     <br />     為第一。國朝張太師浩然、王內翰子端，奉旨品第書畫。謂成筆意繁碎，有畫史氣象     <br />     。次之荊、關、范、許之下，密公識賞超詣，亦以此論為公。郭乾暉，崔棘公以為當     <br />     在太古無上。唐以來諸人，筆虛筆實，皆非其比，故予詩及之。樗軒，公自號也。又     <br />     所居有如菴，詩集號《如菴小稿》。越王諸子，惟「樗軒貧甚，典衣沽酒」之句，蓋     <br />     實錄云。甲午三月二十有一日，為輔之書於聊城至覺寺之寓居。    </font>   </p>   <p>    <strong>     <font color=\"#FF6600\">荊棘中杏花</font>    </strong>    <br />    牆東荒蹊抱村斜，荊棘狼藉盤根芽。何年丹杏此留種，小紅濈濈爭春華。    <br />    野人慣見謾不省，獨有詩客來咨嗟。天真不到鉛粉筆，富艷自是宮闈花。    <br />    曲池芳徑非宿昔，蒼苔濁酒同天涯。京師惜花如惜玉，曉擔賣徹東西家。    <br />    杏花看紅不看白，十日忙殺游春車。誰家園亭有此樹？鄭重已著重幃遮。    <br />    阿嬌新寵貯金屋，明妃遠嫁愁清笳。落花縈簾拂床席，亦有飄泊沾泥沙。    <br />    天公無心物自物，得意未用相陵誇。黃昏人歸花不語，惟有落月啼棲鴉。   </p>   <p>    <strong>     <font color=\"#FF6600\">太白獨酌圖，宣和所藏李伯時筆</font>    </strong>    <br />    謫仙去世三百年，海中鯨魚渺翩翩。豈知龍眠天馬筆，忽有玉樹秋風前。    <br />    金鑾歸來身散仙，世事悠悠白髮邊。會稽賀老何處在，千里名山入酒船。    <br />    清景已隨詩句盡，風流合向畫圖傳。往時長安酒家眠，焦遂不狂張不顛。    <br />    想得三更風露下，醉和江月弄江煙。   </p>   <p>    <strong>     <font color=\"#FF6600\">松上幽人圖，宋宗婦曹夫人仲婉所畫，上有曹道沖題詩</font>    </strong>    <br />    秋風謖謖松樹枝，仙人骨輕雲一絲，不飲不食玉雪姿。竹宮月夕頻望祠，    <br />    竟不下視齋房芝，人間女手乃得之。眼中擾擾昨暮兒，畫圖獨在羲皇時，    <br />    予懷渺兮幽林思。   </p>   <p>    <strong>     <font color=\"#FF6600\">送張君美往南中</font>    </strong>    <br />    南朝詞臣北朝客，棲遲零落無顏色。陽平城邊握君手，不似銅駝洛陽陌。    <br />    去年春風吹雁迴，今年雁逐秋風來。春風秋風雁聲裡，行人日暮心悠哉。    <br />    長江大浪金山下，吳兒舟船疾於馬。西湖十月賞風煙，想得新詩更瀟灑。   </p>   <p>    <strong>     <font color=\"#FF6600\">戲題新居二十韻</font>    </strong>    <br />    去冬作舍誰資助，縣侯雅以平原故。賢郎檢視日復日，規制從頭盡牢固。    <br />    南風一夕怪事發，突兀赭垣殘半柱。乞槳得酒過初望，曲突徙薪忘後慮。    <br />    長淮千里燕巢林，明月一枝烏繞樹。東家老屋西北走，眾木枝撐留少住。    <br />    由來馬隊非講肆，況與彘牢通過路。聚廬托處何暇擇，重為主人推獎誤。    <br />    夏秋之交十日陰，抱被倚門愁旦暮。君問新居在何許，只去火餘才數步。    <br />    學宮分地與閒冷，使館有牆遮雜污。就中此宅尤費手，官給工材半傭顧。    <br />    十寒一暴半載強，才得安床置鐺釜。紛紛暗被兒女笑，老虎般彪今幾度。    <br />    胸中廣廈千萬間，天地一身無著處。北來衣冠日枯槁，十九桃符傍門戶。    <br />    乾坤血肉得此身，剩有把茅能勿懼。上方下比良易見，好惡且當隨所遇。    <br />    仰看片瓦聊自賀，疾過巖牆寧反顧。合歡明日召諸鄰，狼籍杯盤從飽吐。   </p>   <p>    <strong>     <font color=\"#FF6600\">贈蕭煉師公弼</font>    </strong>    <br />    吾家阿京愛公弼，吾家澤兄敬公弼。半生夢與公弼游，豈意相逢在今日。    <br />    春風和氣在眉宇，玉壺冰鑒藏胸臆。人間萬事君自知，未必君材人盡識。    <br />    蘇門水木無纖埃，聞君家近公和台。仙家近日多官府，黃帽青鞋歸去來。    <br />    <font color=\"#3366FF\">時汰佛老家甚急，故云。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">送弋唐佐、董彥寬南歸，且為潞府諸公一笑</font>    </strong>    <br />    河汾續經名自重，附會人嫌迫周孔。史臣補傳久已出，浮議至今猶洶洶。    <br />    薛收文志誰所傳，貴甚竹書開汲塚。沁州破後石故在，為礎為矼吾亦恐。    <br />    暑塗十日來一觀，面色為黧足為腫。淡公淡癖何所笑，但笑弋卿堅又勇。    <br />    自言浪走固無益，遠勝閉門親細冗。摩挲石刻喜不勝，忘卻崎嶇在岡隴。    <br />    潞人本淡新有社，淡事重重非一種。有人六月訪琴材，不為留難仍從臾。    <br />    懸如蠟本入渠手，四座色揚神為竦。他時記籍社中人，流外更須增一董。   </p>   <p>    <strong>     <font color=\"#FF6600\">蕭仲植長史齋，修武作</font>    </strong>    <br />    張顛飲豪傾四座，脫帽狂呼誰敢和？南宗北宗知幾人，醉眼紛紛飛鳥過。    <br />    是公技進不名技，元氣淋漓隨咳唾。偶然捉筆本無意，自有龍騫並虎臥。    <br />    當時誰有戰國策，門外雷車忽驚墮。天星無數不知名，色正芒寒才七個。    <br />    蕭即家世陵谷後，爭信空囊蓄奇貨。蕭齋故事今復舉，未怕秋風吹屋破。    <br />    護持有物世共喜，不獨一時為子賀。藏舟夜壑未厭深，堤備有人來倚柂。    <br />    <font color=\"#3366FF\">「當時誰有戰國策」：《長史帖》云：「借《戰國策》可付之」，凡七字。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">送宋省參，並寄潞府諸人</font>    </strong>    <br />    茅齋團團蝸殼大，苦被傍人嘲塞破。官豪眼孔十萬緡，未與書生供一唾。    <br />    長衫只辦包瘦骨，故紙何緣變奇貨。不因三致大耳兒，老雪屯門甘凍臥。    <br />    國中腐鼠凡幾嚇，玉上青蠅非一個。荊人美璞刖之招，君足倖存仍可賀。    <br />    雲間太行青在眼，上客歸來傾四座。因君寄問社中人，前日淡公行復過？   </p>   <p>    <strong>     <font color=\"#FF6600\">覓神霄道士古銅爵</font>    </strong>    <br />    雷章著土紛朱碧，秋菌春蒲人不識。若非儀狄墓中來，應自杜康祠下得。    <br />    古人我得酒之傳，摸索飲器流饞涎。巧偷豪奪吾何敢，他日酬君九府錢。   </p>   <p>    <strong>     <font color=\"#FF6600\">賦澤人郭唐臣所藏山谷洮石研</font>    </strong>    <br />    研有銘云：「王將軍為國開臨洮，有司歲饋，可會者六百巨萬，其於    <br />    中國得用者，此研材也。」研作璧水樣。    <br />    舊聞鸚鵡曾化石，不數泬鵜能瑩刀。縣官歲費六百萬，才得此研來臨洮。    <br />    玄雲膚寸天下遍，璧水直上文星高。辭翰今誰江夏筆，三錢無用試雞毛。   </p>   <p>    <strong>     <font color=\"#FF6600\">贈休糧張煉師</font>    </strong>    <br />    金砂霧散風雨疾，一點黃金鑄秋橘。中林宴坐人不知，野鹿銜花蜂課蜜。    <br />    富兒盤饌羅羶葷，擾擾飛蠅復聚蚊。見說西山好薇蕨，一枝青竹願隨君。   </p>   <p>    <strong>     <font color=\"#FF6600\">天井關</font>    </strong>    <br />    石磴盤盤積如鐵，牛領成創馬蹄穴。老天與世不相關，玄聖棲棲此回轍。    <br />    二十年前走大梁，當時塵土困名埸。山頭千尺枯松樹，又見單車下太行。    <br />    自笑道塗頭白了，依然直北有羊腸。   </p>   <p>    <strong>     <font color=\"#FF6600\">讀書山雪中</font>    </strong>    <br />    前年望歸歸不得，去年中途腳無力。殘生何意有今年，突兀家山墮眼前。    <br />    東家西家百壺酒，主人捧觴客長壽。先生醉袖挽春迴，萬落千村滿花柳。    <br />    山靈為渠也放顛，世界幻入兜羅綿。似嫌衣錦太寒乞，別作玉屑妝山川。    <br />    人言少微照鄉井，準備黃雲三萬頃。何人辦作陳瑩中，來與先生共炊餅。    <br />    <font color=\"#3366FF\">陳先生貶官後，荅京師人書云：「南州有何事？今年好雪，明年炊餅大耳。」</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">題商孟卿家《明皇合曲圖》</font>    </strong>    <br />    海棠一株春一國，燕燕鶯鶯作寒食，千古萬古開元日。三郎搦管仰面吹，    <br />    天公大笑嗔不得。寧王天人玉不如，番綽樂句不可無。宮腰不按羽衣譜，    <br />    疾舞底用牧豬奴？風聲水聲鳷清都，夢中令人羨華胥。何時卻並宮牆聽，    <br />    不恨將身作李謨？   </p>   <p>    <strong>     <font color=\"#FF6600\">過晉陽故城書事</font>    </strong>    <br />    惠遠祠前晉溪水，翠葉銀花清見底。水上西山如臥屏，鬱鬱蒼蒼三百里。    <br />    中原北門形勢雄，想見城闕雲煙中。望川亭上閱今古，但有麥浪搖春風。    <br />    君不見繫舟山頭龍角禿，白塔一摧城覆沒。薛王出降民不降，屋瓦亂飛如箭鏃。    <br />    汾流決入大夏門，府治移著唐明村。只從巨屏失光彩，河洛幾度風煙昏。    <br />    東闕蒼龍西玉虎，金雀觚稜上雲雨。不論民居與官府，仙佛所廬餘百所。    <br />    鬼役天財千萬古，爭教一炬成焦土。至今父老哭向天，死恨河南往來苦。    <br />    南人鬼巫好禨祥，萬夫畚鍤開連岡。官街十字改丁字，釘破并州渠亦亡。    <br />    幾時卻到承平了，重看官家築晉陽？    <br />    <font color=\"#3366FF\">釘〔去聲〕破并州渠亦亡。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">蟾池</font>    </strong>    <br />    老蟆食月飽復吐，天公一目頻年瞽。下界新增養蟾戶，玉斧誰憐修月苦。    <br />    郡國蟾池知幾所，碧玉清流水仙府。小蟾徐行腹如鼓，大蟾張頤怒於虎。    <br />    渠家眉間有黃乳，膏梁大丁正須汝。何人敢與月復讎？疾過池頭不容語。    <br />    向來屬私今屬官。從今見蟆當好看，爬沙即上青雲端。   </p>   <p>    <strong>     <font color=\"#FF6600\">贈答張教授仲文</font>    </strong>    <br />    秋燈搖搖風拂席，夜聞歎聲無處覓。疑作金荃怨曲蘭畹辭，元是寒螿月    <br />    中泣。世間刺繡多絕巧，石竹殷紅土花碧。窮愁入骨死不銷，誰與渠儂    <br />    洗寒乞？東坡胸次丹青國，天孫繰絲天女織。倒鳳顛鸞金粟尺，裁斷瓊    <br />    綃三萬匹。辛郎偷發金錦箱，飛浸海東星斗濕。醉中握手一長嗟，樂府    <br />    數來今幾家？剩借春風染華髮，筆頭留看五雲花。   </p>   <p>    <strong>     <font color=\"#FF6600\">高門關</font>    </strong>    <br />    高門關頭霜樹老，細路千山萬山繞。亂餘村落不見人，雪霰霏霏暗清曉。    <br />    莘川百里如掌平，閒田滿眼人得耕。山中樹藝亦不惡，誰遣多田知姓名。    <br />    許李申楊竟何得？只今惟有石灘聲。    <br />    <font color=\"#3366FF\">許致忠、楊湯臣、申伯勝、李仲常，名宦四家，隱盧氏，     <br />     時以多田推之。亂後俱不知所在矣。    </font>   </p>   <p>    <strong>     <font color=\"#FF6600\">甲辰秋，洛陽得黃葵子，種之南庵。明年夏六月，作花。佛經所謂「閻浮檀金      <br />      ，明靜柔軟，令人愛樂」者，此花可以當之，因為賦長韻。予方以病止酒，故      <br />      卒章及之     </font>    </strong>    <br />    芳蕤浥露嬌黃濕，五疊湘裙輕襞積。晨妝午醉一日間，白白紅紅總狼藉。    <br />    上陽宮女要頭冠，摹寫雖工破的難。看來明淨復柔軟，花中乃有閻浮檀。    <br />    千里移根洛陽陌，主人不飲誰看客？乞與金盃自傾側，明年為渠當舉白。   </p>   <p>    <strong>     <font color=\"#FF6600\">馬嶺</font>    </strong>    <br />    仙人台高鶴飛度，錦繡堂傾去無路。人言馬嶺差可行，比似黃榆猶坦步。    <br />    石門木落風颼颼，僕夫衣單望南州。皋落東南三百里，鬢毛衰颯兩年秋。    <br />    <font color=\"#3366FF\">予去歲往河南遷奉，亦取黃榆嶺路。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">雲峽〔並序〕</font>    </strong>    <br />    君璋啟事西涼，占對稱旨。其還也，行台公以宣和寶石為貺。奇秀溫潤，信天壤間之    <br />    尤物。君璋目之曰「雲峽」，邀詞客賦詩，予亦同作。    <br />    石盆清冷貯秋水，水面蒼煙飛不起。一堆寒碧幾研間，寶氣崢嶸插箕尾。    <br />    山中雪浪空影像，長安鸚鵡猶紈綺。枉著奇章甲乙中，槁項才堪把耕來。    <br />    不知天壤此尤物，鬼刻神劖通有幾。薰蒸似欲出泉脈，瑩滑定應凝石髓。    <br />    剝裂雯華漬月秋，辛苦詩仙費摹擬。車箱箭筈連西東，仇池百穴總玲瓏。    <br />    飛墮不嫌靈鷲小，奇探已覺太湖空。故都喬木今如此，夢想熙春百花裡。    <br />    膏血綱船枯九州，亡國愁顏為誰洗？主人天質粹以溫，天然與山作知聞。    <br />    退食從容北窗臥，今古起滅真浮雲。    <br />    <font color=\"#3366FF\">「剝裂雯華漬月秋」：仙人王予可賦《石淙》，有「石裂雯華漬月秋」之句。     <br />     君璋啟事西涼，占對稱旨。其還也，行台公以宣和寶石為貺，     <br />     奇秀溫潤，信天壤間之尤物。君璋因之曰「雲峽」，邀詞客賦詩，予亦同作。    </font>   </p>   <p>    <strong>     <font color=\"#FF6600\">雲巖〔並序〕</font>    </strong>    <br />    觀州倅武伯英，崞縣人。少日舉進士，有詩名。其賦《翦燭刀》，有「啼殘瘦玉蘭心    <br />    吐，蹴落春紅燕尾香」之句，甚為時輩所稱。家故饒財，第宅園亭為河東之冠。貯書    <br />    有萬卷樓。嘉花珍果，悉自他州移植。為人多伎巧，山水雜畫，斫琴和墨，皆極其工    <br />    。嘗得宣和湖石一，窾竅穿漏，殆若神劖鬼鑿。炷香其下，則煙氣四起，散佈槃水上    <br />    ，濃淡霏拂，有煙江疊嶂之韻。吾鄉衣冠家法書名畫及藏書之多，亦有伯英相上下者    <br />    ，伯英獨恃寶石以擅奇汾、晉間耳。興定末，伯英沒於關中。楊戶部叔玉購石得之。    <br />    壬辰，圍城中以示予，且命作詩，危急存亡之際，不暇及也。乙巳冬十一月，來東平    <br />    ，過聖與張君之新軒，而此石在焉。聖與名之曰：「雲巖」，予問石所從來，聖與言    <br />    ：夏津王帥得之汴梁泥塗中而以見貽。予因歎一物之微，經歷世變，遷徙南北，乃復    <br />    為好事者之所寶玩，似不偶然，乃為詩道其故。聖與三世相家，以文章名海內，其才    <br />    情風調，不減前世賀東山、晏叔原，故卒章以蕭閒明秀峰故事屬之。    <br />    壺中九華玉孱顏，紫煙著水往復還。小窗虛明淡相對，不數漢宮銅博山。    <br />    會稽禹穴深無底，寶石偷來定山鬼。一堆寒碧殊不凡，滿谷春雲更堪喜。    <br />    阿欣秀髮見眉宇，小杜才情淪骨髓。摩挲不作几上看，繚白紆青便千里。    <br />    渾沌日鑿餘空嵌，漏天蒸濕饒風嵐。世外元無種香國，海南真有補阤巖。    <br />    觀州愛玩頻湔祓，民部平生幾熏沐。藏舟夜壑未厭深，竟作新軒坐中物。    <br />    一天星斗入金尊，翠射娉婷自有人。只欠宣和鄭先覺，為君留寫五湖真。   </p>   <p>    <strong>     <font color=\"#FF6600\">劉遠筆</font>    </strong>    <br />    老紘力能舉玉杵，文陣挽強猶百鈞。惜哉變化太狡獪，向也褐衣今虎文。    <br />    宣城諸葛寂無聞，前後兩劉新冊勳。謝朗神鋒恨太雋，雖然豈不超人群？    <br />    三錢雞毛吐皇墳，尖奴定能張吾軍。何時酌我百壺酒，為汝醉草垂天雲。    <br />    <font color=\"#3366FF\">狡獪變化，事見《麻姑傳》。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">贈周良老</font>    </strong>    <br />    於公斷獄多平反，高門大車在乃孫。我居聊城欲二載，喜見周叟醇而溫。    <br />    十年大理書上考，宜有陽報如於門。大兒書來問安否，兵饑不死天所存。    <br />    鄭孫毛骨殊秀髮，寶氣鬱郁含朝暾。機聲嘔啞聒朝昏，種瓠五石當酒尊。    <br />    是翁福祿知未艾，昆弟和樂連株根。白髮阿兄應念我，南雲寂寞賦招魂。   </p>   <p>    <strong>     <font color=\"#FF6600\">鴻溝同欽叔賦</font>    </strong>    <br />    劉郎著手乾坤了，未害與渠分九州。誇兒衣繡自楚楚，作計豈復西鴻溝？    <br />    雌雄自決已無策，尺寸必爭唯上流。韓生已死言猶在，千載令人笑沐猴。   </p>   <p>    <strong>     <font color=\"#FF6600\">雪中自洛陽還嵩山</font>    </strong>    <br />    道人薄有塵外緣，迫入塵埃私自憐。三十六峰一茅屋，夢裡西家掠社錢。    <br />    津津喜色見眉宇，峨峨青城當眼前。蹇驢徑入風煙去，恰是梅花欲雪天。   </p>   <p>    <strong>     <font color=\"#FF6600\">祖唐臣愚庵</font>    </strong>    <br />    小智胠篋盜所羞，大智移國鬼與仇。浮生匹絹兩盂粥，心計擾擾知何求？    <br />    青州荊州兔三窟，古人今人貉一丘。喚起羅池柳夫子，與君同醉訾家洲。   </p>   <p>    <strong>     <font color=\"#FF6600\">過井陘</font>    </strong>    <br />    北山亭亭如驛堠，南山眈眈虎翹首。土門東頭望井陘，漢家風雲自奔走。    <br />    市人豈識英雄材，金鼓一朝天上來。此山行人萬萬古，幾不磨滅隨蒿萊。    <br />    白鹿祠前一杯水，蒼顏聊為洗塵埃。   </p>   <p>    <strong>     <font color=\"#FF6600\">北嶽</font>    </strong>    <br />    太茂維岳古帝孫，大樸未散真巧存。乾坤自有靈境在，地位豈合他山尊。    <br />    中原旌旗白日暗，上階樓觀蒼煙屯。誰能借我兩黃鵠，長袖一拂玄都門？   </p>   <p>    <strong>     <font color=\"#FF6600\">天涯山</font>    </strong>    <br />    九州上游推大鹵，獨恨山形頗椎魯。天涯一峰今日看，快似昂頭出環堵。    <br />    何年氣母此融結，鬼鑿神劖未奇古。八窗玲瓏透朝日，洞穴慘澹藏雷雨。    <br />    名花錦石粲可喜，乞與雲煙相媚嫵。半空擲下金芙蕖，想得飛來自玄圃。    <br />    傳聞絕頂更靈異，云是清都群玉府。五雲飛步吾未能，風袂泠泠已輕舉。    <br />    東州死愛華不注，向在陋邦何足數。敬亭不著謝宣城，斷岸何緣比天姥。    <br />    酒船何時朝復暮，倒捲滹沱浣塵土。喚起山靈搥石鼓，漢女湘妃出歌舞。    <br />    詩狂他日笑遺山，飯顆不妨嘲杜甫。    <br />    <font color=\"#3366FF\">山有石鼓神祠。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">智仲可《月下彈琴圖》</font>    </strong>    <br />    莫春舞雩鼓瑟希，琴語解吐胸中奇。誰言手揮七弦易，大笑虎頭真絕癡。    <br />    北風蕭蕭路何永，流波湯湯君自知。三尺絲桐盡堪老，兒童休訝鶴書遲。   </p>   <p>    <strong>     <font color=\"#FF6600\">常山侄生四十月，能搦管作字，筆意開廓，      <br />      有成人之量，喜為賦詩，使洛誦之     </font>    </strong>    <br />    大兒小兒舞商羊，東家西家捉迷藏。牙牙作群雁雁行，是中乃有常山郎。    <br />    常山嬌嬌可憐蟲，四歲未有三歲強。黑鷹破殼自神駿，黃犢放腳須跳梁。    <br />    只知見紙即塗抹，誰謂轉腕能低昂。渠家兩公破天荒，劉煇夢靈果專場。    <br />    榮鄉亭中詩版在，岐山名字香山香。此郎晚出西樞房，虎穴虎子不可當。    <br />    天驚地怪見落筆，便合抱送中書堂。文星煌煌照燕南，青青子衿滿恆陽。    <br />    教官連被鳳尾諾，瑞物多生金粟岡。兒曹變化不作難，何必二十始乖張？    <br />    明年作字一丈大，當有稜角垂光芒。回頭卻看元叔綱，鼻涕過口尺許長。    <br />    <font color=\"#3366FF\">常山，白寓齋第三子。叔綱，遺山之季子也。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">贈利州侯神童，生十四月識字，予見時生二十一月，識字無算</font>    </strong>    <br />    牙牙點妝杏蕾紅，阿兄抱之來學宮。今春學語語未正，已能見書識名姓。    <br />    隨指隨讀無數重，多生想曾文字中。極知之無不足訝，更恐洛誦難為功。    <br />    土中松粒龍瓜脫，萬牛丘山起豪末。    <br />    君不見黃金寶鼎翡翠青，未要春官許衣缽。    <br />    人間失卻麻神童，明星煌煌出蒼龍。    <br />    只知江陵圖籍盡一火，誰謂死草生華風？遺山老子未老在，見汝吐焰如長虹。    <br />    <font color=\"#3366FF\">兒字金鼎。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">《奚官牧馬圖》，息軒畫</font>    </strong>    <br />    曹韓畫樣出中秘，燕市死骨空千金。息軒筆底真龍出，凡馬一空無古今。    <br />    安閒自與人意熟，蕭灑更覺天機深。奚官有知應解笑，世無坡仙誰賞音？   </p>   <p>    <strong>     <font color=\"#FF6600\">紫微劉丈《山水》，為濟川賦</font>    </strong>    <br />    畫家李范真勍敵，方外只今誰第一？    <br />    自非劉宗祭酒阜昌孫，未信仙翁輕落筆。長洲遠浦各清冷，萬頃風煙一草亭。    <br />    千章古木散巖谷，鶴髮松姿餘典刑。紙尾不須題姓字，人人知是老人星。   </p>   <p>    <strong>     <font color=\"#FF6600\">王右丞《雪霽捕魚圖》</font>    </strong>    <br />    江雲滉滉陰晴半，沙雪離離點江岸。畫中不信有天機，細向樹林枯處看。    <br />    漁浦移家愧未能，扁舟蕭散亦何曾？白頭歲月黃塵底，笑殺高人王右丞。   </p>   <p>    <strong>     <font color=\"#FF6600\">跋《酒門限邵和卿醉歸圖》〔邵伯祿之父〕</font>    </strong>    <br />    邵翁頭白甫三十，高吟大醉無虛日。風流若似靖南湖，每恨聞名不相識。    <br />    太平村落自由身，童稚扶攜意更真。醉歸圖上見顏色，喜溢眉宇猶津津。    <br />    好著蹇驢馱我去，與君同醉杏園春。   </p>   <p>    <strong>     <font color=\"#FF6600\">題張彥寶《陵川西溪圖》</font>    </strong>    <br />    松林蕭蕭映靈宇，爍石流金不知暑。太平散人江表來，自訝清涼造仙府。    <br />    不到西溪四十年，溪光林影想依然。當時膝上王文度，五字詩成眾口傳。    <br />    忽見畫圖疑是夢，而今塵土浣華顛。    <br />    <font color=\"#3366FF\">本「送」字，今改作「浣」字。陵川在太行之顛，蓋天壤間清涼境界也。江淮太平散     <br />     人題詩東廟，自謂已造仙府，恨居民不知其樂耳。此縣先君子舊治，宴游西溪，僕以     <br />     童子侍焉。彥寶出此圖求賦詩，感今懷昔，為之愴然，故篇中有及。癸丑十一月三日     <br />     題。    </font>   </p>   <p>    <strong>     <font color=\"#FF6600\">汝州倅韓君德華，其十祖二世相遼，封魯公，故名其伯男子曰：      <br />      魯。王父命氏，古蓋有之。予過其家，命魯出拜，謂予言：      <br />      魯名矣，而未有字，敢以為請。」予字之「世公」，德華曰：      <br />      「願終教之」，乃申之以辭     </font>    </strong>    <br />    昌黎諸韓散盧龍，魯公相遼開邑封。雁行先後六侍中，大參高文紀神功。    <br />    龜石穹窿與天終，百年故家餘素風。汝州有子今成童，考古制名龜筮從。    <br />    貴以道義飭汝躬，良璞不治凡石同。貞而絕俗孰子容，濟質以文介而通。    <br />    顧雖宗起其起宗，魯也不慚袁氏公。   </p>   <p>    <strong>     <font color=\"#FF6600\">壬子冬至，新軒張兄聖與求為兒子阿平制名，予名之曰「琥」，以「仲眈」      <br />      字之，小字「明復」，有善禱之義焉。詩不工，當令阿眈灑落誦之     </font>    </strong>    <br />    阿平玉雪絕可憐，皎如鶴雛下青田。呼來拜客挽不前，啼聲如聞過秦篇。    <br />    陳王入門漢韋賢，新軒文筆尤翩翩。大弨掛壁誰使然，我知一經會有傳。    <br />    玄黓之冬客須城，問平之年才五齡。    <br />    乃公為兒求制名，兒名從虎玉與並，仲眈為字以字行。    <br />    佛書舊說無空青，豈知空青今有形？紫公紫公還我明，看兒著腳青雲平。   </p>   <p>    <strong>     <font color=\"#FF6600\">世宗御書田不伐「望月婆羅門引」，先得楚字韻</font>    </strong>    <br />    瑤光樓前按歌舞，桂樹秋香月三五。白頭誰解記開元，四海歡聲沸簫鼓。    <br />    兩都秋色皆喬木，三月阿房已焦土。天人亦有離別情，可是田郎心獨苦。    <br />    承平舊物霓裳譜，寶氣暉暉映千古。銀橋望極竟不歸，滅沒燕鴻下平楚。   </p>   <p>    <strong>     <font color=\"#FF6600\">送崔夢臣北上</font>    </strong>    <br />    子真抱關，買臣負薪，朝奏暮召，名動縉紳，此有志之士所以自奮於昌辰者耶！夢臣    <br />    崔卿，玉樹清姿，土門華冑。成童授學，與雞俱興。肆筆成書，倚馬可待。雖泌水之    <br />    洋洋堪樂，舜門之穆穆方開，惜歲月之虛捐，欲雲霄之坐致。遇順風而縱大壑，其孰    <br />    御之？登金馬，而上玉堂，在此行矣。詩以勸駕，序寧闕乎？癸丑二月望日，新興元    <br />    某序。    <br />    并州書郎年少客，細馬金鞭日三百。生平意氣凌青雲，未怕天山雪花白。    <br />    西園此日盛徐陳，鳳閣鸞台氣象新。由來草創資潤色，況復天造須經綸。    <br />    他日南歸吾未老，與君同醉晉溪春。   </p>   <p>    <strong>     <font color=\"#FF6600\">送王彥華</font>    </strong>    <br />    中朝名勝龍山冀，喜色門闌得佳婿。一朝天府效驅馳，萬里青雲在平地。    <br />    金粟岡頭俊造多，莫從人品問如何。迂齋受學青衿日，殷重遺山為拊摩。    <br />    東國人倫吾豈敢，只憑月旦決巍科。   </p>   <p>    <strong>     <font color=\"#FF6600\">李成之、王彥華、趙孝先以提學命見餉佳酒，且求制名，輒以詩記</font>    </strong>    <br />    子雲寂寞將誰親，延之粗豪意自真。君家公婿兩冰玉，酒味自合清而醇。    <br />    雲腴俗士無風神，紅珠女兒茜裙新。一杯香絕韻亦絕，只今唯有酴璟春。   </p>   <p>    <strong>     <font color=\"#FF6600\">劉時舉節制雲南</font>    </strong>    <br />    雲南山高去天尺，漢家弦聲雷破壁。九州之外更九州，海色澄清映南極。    <br />    幽並豪俠喜功名，咄嗟顧盼風雲生。今年肘後印如斗，過眼已覺烏蠻平。    <br />    諭蜀相如今老矣，不妨銅柱有新名。   </p>   <p>    <strong>     <font color=\"#FF6600\">贈張潤之</font>    </strong>    <br />    許年不唱龍津第，人物尤難到衰世。明堂他日要楩楠，造物也須論蚤計。    <br />    晉人稟賦例真淳，兒能讀書知養親。遺山門客富儒雅，綠髮張郎名姓新。    <br />    莫道琴工有師法，海山深絕解移人。    <br />    <font color=\"#3366FF\">潤之資甚美，故就其可致者而勉之。他日學業有成，老夫當以風鑒自負矣。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">許道寧《寒溪古木圖》</font>    </strong>    <br />    道人醉袖蟠蛟龍，掃出古木牙須雄，開卷飄飄來陰風。翟卿論畫凡馬空，    <br />    能知畫與詩同宗，解衣盤礡非眾工。遺山筆頭有關仝，意匠已在風雲中，    <br />    留待他日不匆匆。   </p>   <p>    <strong>     <font color=\"#FF6600\">送張書記子益從嚴相北上〔並序〕</font>    </strong>    <br />    子益省郎，觀國之光，從公於邁。楊雄詞賦，良借力於吹噓。鄧禹功名，本無心於祿    <br />    仕。詩以送別，亦以趣其歸云。    <br />    故家人物饒奇俊，聳壑昂霄今已信。康侯晝接拜寵光，百里自應沾海潤。    <br />    六月貂裘風雪深，天河天駟日駸駸。莫把聲華動台閣，東方書檄要陳琳。   </p>   <p>    <strong>     <font color=\"#FF6600\">贈別孫德謙</font>    </strong>    <br />    津橋垂楊雪花白，挽斷春衫苦留客。西河一雨春意濃，絕似銅駝洛陽陌。    <br />    河亭轟醉臥春風，到手金盃不放空。鵲山一帶傷心碧，羨殺孫郎馬首東。   </p>   <p>    <strong>     <font color=\"#FF6600\">汾亭古意圖</font>    </strong>    <br />    堯民羲皇去未遠，日作日息天機全。杜侯袖裡姑汾筆，辦與南華談窅然。    <br />    廢興知經幾今昔，淳樸別有一山川。白雲亭上秋風客，不比仙翁甲子年。    <br />    <font color=\"#3366FF\">元祐以來郭熙，明昌、泰和間張公佐，皆年過八十，而以山水擅名。今云中杜丈莘老     <br />     ，與張、郭年相若，而畫品不下古人。為侯廣道作《汾亭古意》橫披，洒然有塵外意     <br />     ，為題四韻其後。神仙張果，生帝堯甲子年，詩家亦傳習用之，故末句有及。    </font>   </p>   <p>    <strong>     <font color=\"#FF6600\">太原贈張彥遠</font>    </strong>    <br />    并州城邊十月末，清霜稜稜風入骨。因君夜話吳江春，酒光瀲灩金盃滑。    <br />    閒閒騎鯨去滅沒，當年愛君俊於鶻。平生我亦識翁人，惆悵流年如電抹。    <br />    官家新築文昌台，蒼生不憂墮巔崖。眼看東閣奇士滿，如君豈得藏蒿萊？    <br />    晨雞未鳴子當發，明星煌煌大於月，野夫一笑冠纓絕。   </p>   <p>    <strong>     <font color=\"#FF6600\">換得《雲台帖》，喜而賦詩</font>    </strong>    <br />    周官武臣奉朝請，劍佩束縛非天真。世間曾有華陀帖，神物已化延平津。    <br />    米狂雄筆照萬古，北宗草書才九人。今日雲台見遺墨，黃金牢鎖玉麒麟。   </p>   <p>    <strong>     <font color=\"#FF6600\">鹿泉新居二十四韻</font>    </strong>    <br />    土門西邊井陘渡，野日荒荒下汀樹。榆關石嶺都幾程，客夢往往迷歸路。    <br />    塵埃風雨半生過，盡著筋骸支世故。寧州假館又兩年，未保東來不西去。    <br />    山城百家家有山，覿面呈山誰一顧。賣書買得呂氏園，不謂全山舉相付。    <br />    北崖老作土灰色，擁腫形模一誇父。娟娟正有小峨眉，卻立不容親杖屨。    <br />    就中抱犢尤峭拔，望見韓山即攀附。韓王砦頭四望闊，全趙米如才數聚。    <br />    眼中麾蓋天上來，泜水鼓旗紛偃仆。漢家威靈萬萬古，石子連岡猶虎距。    <br />    夏秋眾壑會鹿泉，浩浩湍聲瀉餘怒。西南諸峰不知數，蕩海鯤鯨尻背露。    <br />    霏煙空翠有無中，百態陰晴變朝暮。靈巖龍泉曾一到，獨欠封龍展衰步。    <br />    學仙不愛徐童花，李相書龕心所慕。平生懷抱向山盡，老氣崔嵬如有助。    <br />    巖居枯寂朝市喧，喧寂兩閒差有趣。得行固願留不惡，流坎且當隨所遇。    <br />    何曾萬錢何用許，方丈有山容下箸。管城初無食肉相，黃帽非供折腰具。    <br />    明年高築野史亭，天已安排看山處。尚慚不及謝宣城，標出敬亭天一柱。   </p>   <p>    <strong>     <font color=\"#FF6600\">過劉子中新居</font>    </strong>    <br />    鄆州城隅兩茅屋，市聲喧喧自幽獨。春風吹盡山杏花，只有青青一叢竹。    <br />    先生愛畫如惜玉，練鵲翔鸞餘百軸。大兒踉柷挾書歸，止銼疏煙才一粥。    <br />    微官枉負半生閒，也著區區簿領間。何時卻與溪南老，紫蓋山前共往還？    <br />    <font color=\"#3366FF\">子中舊與溪南詩老辛敬之遊，故有下句。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">王學士熊岳圖</font>    </strong>    <br />    洗參池水甜於蜜，玉堂仙翁髮如漆。膝前文度更風流，盡捲風流入詩筆。    <br />    長鬆手種欲摩天，海岳樓空落照邊。古來說有遼東鶴，仙語星星誰為傳。    <br />    五百年間異人出，卻將錦繡裹山川。   </p>   <p>    <strong>     <font color=\"#FF6600\">雜言</font>    </strong>   </p>   <p>    <strong>     <font color=\"#FF6600\">去歲君遠遊，送仲梁出山</font>    </strong>    <br />    去歲君遠遊，今年客他州。青天萬古一明月，只與行人生暮愁。    <br />    問君游何許，情多地遐兮遍處處。金鞭斷折騏驥死，萬里長鴻思一舉。    <br />    憶初識子梁王台，清風入座無纖埃。華岳峰尖見秋隼，金眸玉爪不凡材。    <br />    西園日晴花滿煙，五雲樓閣三山巔。玉樹瑤林照春色，青錢白璧買芳年。    <br />    三年一夢南陽道，汴水迢迢入秋草。挐雲心事人不知，千首新詩怨枯槁。    <br />    破屋仰見星，疏衾風露清。匣中有長劍，為君鳴不平。    <br />    泥塗久辱思一濯，去去舉足皆清泠。鄧州大帥材望雄，愛客不減奇章公。    <br />    軍中宴酣笳鼓競，銀燭吐焰如長虹。幕中多士君又往，談笑已覺南夷空。    <br />    東州春迴十月後，梅花分香入春酒。平生得意欽與京，青眼高歌望君久。    <br />    淅江南下青沄沄，石門細路蒼煙屯。五松平頭白日靜，千山萬山如亂雲。    <br />    菊源不逐時事改，芝嶺自與商顏鄰。他日想思一回首，漁舟時問武陵人。    <br />    <font color=\"#3366FF\">欽，謂欽叔；京，即京父也。樂天書以微之為微。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">此日不足惜</font>    </strong>    <br />    此日不足惜，此酒不可無。頗怪昌黎公，亦復為世儒。    <br />    天生至神物，與人作華胥。一酌舌本強，二酌燥吻濡。    <br />    三酌動高興，四酌色敷腴。連綿五六酌，枯腸潤如酥。    <br />    眼花耳熱後，萬物寄一壺。十酌未渠央，百觚亦奚拘。    <br />    人生一世間，忽若過隙駒。有酒不解飲，問君誰與娛。    <br />    君不見，東家騎鯨李，膽滿六尺軀。萬言黃石策，八陣夔州圖。    <br />    酒酣起舞不稱意，長吁青雲指夷吾。    <br />    又不見，西家紫髯郎，老氣雄萬夫。狂歌飲燕市，擊築聲嗚嗚。    <br />    倚天長劍插少室，頗欲四海皆東湖。鷹揚虎視今焉如，河山永隔黃公壚。    <br />    銜杯直待秋井塌，青苔白骨憐君愚。少年覓計生白鬚，捫參歷井無危途。    <br />    榮不滿睫良區區，就令一朝便得八州督，爭似高吟大醉窮朝晡。    <br />    餘名安得潤枯骨，四十豈不知頭顱。此日不足惜，此酒不可無。    <br />    太虛為室月為燭，醉倒不用春風扶。   </p>   <p>    <strong>     <font color=\"#FF6600\">送希顏赴召西台，兼簡李汾長源</font>    </strong>    <br />    昨日游嵩丘，今日西台行。勞生好夢亦大少，枕中馬嘶車鐸鳴。山林之樂    <br />    無虧成，胡為解蘭縛塵纓？蒼生望君須一起，我知無地逃功名。關中得君    <br />    作金城，氣像已覺西山平。諸人誰出仲卿右？一座想為相如傾。風華浩蕩    <br />    春冥冥，馬頭仙掌遙相迎。長安市上見李白，為我一醉秦東亭。   </p>   <p>    <strong>     <font color=\"#FF6600\">嵩山玉鏡</font>    </strong>    <br />    玉鏡見何許？今旦東山陲。積雨洗昏霾，旭日發光輝。    <br />    光輝奪人目，灩灩如動移。初如秋月圓，漸如曙星微。    <br />    曙星不能久，並與晨露晞。此鏡何從來，造化秘莫窺。    <br />    山精或寶氣，恍惚令人疑。誰為問岳祗：山川英秀會有歸？    <br />    不能生申與甫瑞王國，萬丈光芒徒爾為！   </p>   <p>    <strong>     <font color=\"#FF6600\">虎害</font>    </strong>    <br />    北山虎有穴，南山虎為群。目光如電聲如雷，倚蕩起伏山之垠。    <br />    百人一飽不留骨，敗衣墜絮徒紛紛。空谷絕樵聲，長路無行塵。    <br />    呀呀垂涎口，眈眈闞城闉。天地豈不仁，社公豈不神。    <br />    哀哀太山婦，叫斷秋空雲。可憐封使君，生不治民死食民。    <br />    世上無復裴將軍，北平太守今何人？   </p>   <p>    <strong>     <font color=\"#FF6600\">飲酒</font>    </strong>    <br />    江南秋泉雲液濃，遼東抹利玉汁鎔。椰瓢朝傾荔支綠，螺杯暮捲珍珠紅。    <br />    此酒誰所留？今日乃汝逢。仙人一丸藥，洗我芥蒂胸。    <br />    金沙一散風雨疾，世事盡與浮雲空。東家劉伯倫，西家王無功。    <br />    醉鄉日月萬萬古，眼中擾擾誰為雄？人會有歸盡，飲不飲所同。    <br />    所恨獨醒人，百年枯槁中。獨醒恨未通，獨醉恨未公。    <br />    安得清江變醇酎，盡回天地入春風！   </p>   <p>    <strong>     <font color=\"#FF6600\">送高信卿</font>    </strong>    <br />    高卿去歲山中居，橡朝栗暮分猿狙。今年移家入城市，甑中生塵釜生魚。    <br />    文窮智亦窮，五鬼更嘯呼。乃翁延客著上座，兩兒已復遭椰榆。    <br />    三冬兔園冊，牧豎叫語粗。濕薪煙滿眼，破硯冰生鬚。    <br />    賣符與行藥，不養堂堂軀。無衣思南州，千里走單車。    <br />    我嘗相夫君，不是山澤臞。十八學擊劍，二十了陰符。    <br />    平生結交王與李，袖中頗有魚麗圖。文武志膽誰不如？    <br />    不能拔劍斫蛟鱷，亦當赤手降於菟。胡為堅坐守寒饑，坐令兒女悲窮途？    <br />    萬事糊塗酒一壺，別時聊為鼓嚨胡。中原麟鳳今如此，莫道皇家結網疏。   </p>   <p>    <strong>     <font color=\"#FF6600\">寄趙宜之，趙時在盧氏</font>    </strong>    <br />    大城滿豺虎，小城空雀鼠。可憐河朔州，人掘草根官煮弩。    <br />    北人南來向何處？共說莘川今樂土。莘川三月春事忙，布穀勸耕鳩喚雨。    <br />    舊聞抱犢山，摩雲出蒼稜。長林絕壑人跡所不到，可以避世如武陵。    <br />    煮橡當果谷，煎術甘飴餳。此物足以度荒歲，況有麋鹿可射魚可罾。    <br />    自我來嵩前，旱乾歲相仍。耕田食不足，又復違親朋。    <br />    三年西去心，籠禽念飛騰。一瓶一缽百無累，恨我不如雲水僧。    <br />    崧山幾來層，不畏登不得，但畏不得登。    <br />    洛陽一昔秋風起，羨殺雲間張季鷹。   </p>   <p>    <strong>     <font color=\"#FF6600\">段志堅畫龍，為劉鄧州賦</font>    </strong>    <br />    豬龍可豢亦可屠，世人畫蛇復畫魚。天飛忽入阿堅筆，始覺眾史欺庸愚。    <br />    腥風萬里來，白浪橫江湖。一麾走海若，再顧失天吳。    <br />    浩蕩明河翻，尾鬣慘不濡。只愁紙上出雷火，搏控大千如此珠。    <br />    天生神物與化俱，滅沒變見何所無。逆鱗自古不受觸，乃今縮頭隨捲舒。    <br />    怪得堂堂髯御史，平生長有雨隨車。   </p>   <p>    <strong>     <font color=\"#FF6600\">送詩人秦略簡夫歸蘇墳別業</font>    </strong>    <br />    三月不見君，渴心欲生塵。論文一樽酒，雅道誰當陳？    <br />    昨朝見君臨水句，乃知抽青配白非詩人。南山明月北山雲，恨君不作由東鄰。    <br />    擊鮮為具非無好事者，天隨杞菊年年新。石田茅屋連蘇墳，兩兒力耕足養親。    <br />    君詩或者昌晚節，不應道路長逡逡。白髮刁騷一幅巾，豐年鄉社樂閒身。    <br />    蹇驢駝入醉鄉去，袖中知有眉山春。   </p>   <p>    <strong>     <font color=\"#FF6600\">紀子正杏園燕集，甲午歲</font>    </strong>    <br />    紀翁種杏城西垠，千株萬株紅艷新。今年寒食好天色，曉氣鬱郁含芳津。    <br />    天公自愛此花好，朝薰暮染煩花神。融霞暈雪一傾倒，非煙非霧非卿雲。    <br />    未開何所似，乳兒粉妝深絳脣。能啼能笑癡復騃，畫出百子元非真。    <br />    半開何所似，里中處女東家鄰。陽和入骨春思動，欲語不語時輕顰。    <br />    就中爛熳尤更好，五家合隊虢與秦。曲江江頭看車馬，十里羅綺爭紅塵。    <br />    陽平一邑多詩豪，主人買酒邀眾賓。花時有成約，恨少楊子張吾軍。    <br />    落花著衣紅繽紛，四坐慘澹傷精魂。花開花落十日耳，對花不飲花應嗔。    <br />    愛花常苦得花晚，爭教行樂無閒身。芳苞一破不更合，且看錦樹烘殘春。   </p>   <p>    <strong>     <font color=\"#FF6600\">送李參軍北上</font>    </strong>    <br />    五日過居庸，十日渡桑乾。受降城北幾千里，出塞入塞沙漫漫。    <br />    古來丈夫淚，不灑別離間。今朝送君行，清涕留餘潸。    <br />    生女莫作王明君，一去紫台空佩環。生男莫作班定遠，萬里馳書望玉關。    <br />    我知驥子墮地無齊燕，我知鴻鵠意氣青雲端。    <br />    草間尺紵亦自樂，扶搖直上何勞搏。    <br />    一衣敝縕袍，一飯苜蓿盤，歲時壽翁媼，團欒有餘歡。    <br />    就令一朝便得八州督，爭似彩衣起舞春斕班。去年雒陽人，今年指天山。    <br />    地遠馬韉破，霜重貂裘寒。朔風浩浩來，客子慘在顏。    <br />    扼胡嶺上一回首，未必君心如石頑。    <br />    君不見，桓山烏，乳哺不得須臾閒，眾雛一朝散，孤雌回顧聲悲酸。    <br />    寒雁來時八九月，白頭阿母望君還。   </p>   <p>    <strong>     <font color=\"#FF6600\">王黃華墨竹，為郭輔之賦</font>    </strong>    <br />    古來畫竹尊右丞，東坡斂袂不敢評。開元石本出摹寫，燕市駿骨留空名。    <br />    亦有文湖州，畫意不畫形。一為坡所賞，四海知有篔簹亭。    <br />    深衣幅巾老明經，老死不敢言縱橫。豈知遼江一派最後出，運斤成風刃發硎。    <br />    雪溪仙人詩骨清，畫筆尚餘詩典刑。月中看竹寫秋影，清鏡平明白髮生。    <br />    娟娟略似萱草詠，落落不減叢台行。千枝萬葉何許來，但見醉帖字欹傾。    <br />    君不見忠恕大篆草書法，趙生怒虎噀墨成。至人技進不名技，遊戲亦復通真靈。    <br />    百年文章公主盟，屏山見之跽且擎。聲光舊塞天壤破，議論今著兒曹輕。    <br />    有物於此鳴不平，悲邪嘯邪誰汝令？只恐破窗風雨夜，怒隨雷電上青冥。   </p>   <p>    <strong>     <font color=\"#FF6600\">泛舟大明湖，待杜子不至</font>    </strong>    <br />    長白山前繡江水，展放荷花三十里。看山水底山更佳，一堆蒼煙收不起。    <br />    山從陽丘西來青一彎，天公擲下半玉環。大明湖上一杯酒，昨日繡江眉睫間。    <br />    晚涼一櫂東城渡，水暗荷深若無路。江妃不惜水芝香，狼藉秋風與秋露。    <br />    蘭襟鬱鬱散芳澤，羅襪盈盈見微步。晚晴一賦畫不成，枉著風標誇白鷺。    <br />    我時驂鸞追散仙，但見金支翠蕤相後先。眼花耳熱不稱意，高唱吳歌叩兩舷。    <br />    喚取樊川搖醉筆，風流聊與付他年。   </p>   <p>    <strong>     <font color=\"#FF6600\">九月七日夢中作詩，續以末後二句</font>    </strong>    <br />    桃花紅深李花白，昨日成團今日拆。歌聲滿耳何處來？楊柳青旗洛陽陌。    <br />    拊君背，握君手。朝鐘暮鼓無了期，世事於人竟何有。青青鏡中髮，忽忽成白首。    <br />    六國印，何如負郭二頃田，千載名，不及即時一杯酒。   </p>   <p>    <strong>     <font color=\"#FF6600\">賦邢州鵲山</font>    </strong>    <br />    去時唐山道，望望鵲山背。今朝西北看，奇秀益可愛。蒼茫失層疊，解駁    <br />    見縈帶。浮雲自來去，盡巧寧變壞。吳妝入小筆，隱隱拂殘黛。城隅靜女    <br />    人不知，擁發低顰如有待。太行橫截九州半，一掩一重俱有態。只知天平    <br />    六峰天下稀，此山東來亦閒在。煙埋雨沒今幾時，殆天所藏予發之。郭熙    <br />    未足語平遠，摹寫誰有韋郎詩？   </p>   <p>    <strong>     <font color=\"#FF6600\">送王亞夫舉家歸許昌</font>    </strong>    <br />    一日兩食藜藿葵，三冬一褐骭與齊。監河貸粟困欲死，望望江水湔塵泥。    <br />    故書一束手自攜，汴兒跳梁翠女啼。出門疾走勿反顧，正恐五鬼從之西。    <br />    馬中豈是無龍媒，世人徒知牝牡黃與驪。    <br />    只如黃金絡頭亦不惡，誰謂茅索能相羈？天公醉著百不問，汝偶而偶奇而奇。    <br />    前途兀兀黑於漆，昨日把笏今扶犁。乃知世間倚伏不可料，井底容有青雲梯。    <br />    春風兩淮多鼓鼙，軍中少年舞荒雞。因君南望一大笑，落日淡淡青山低。   </p>   <p>    <strong>     <font color=\"#FF6600\">湧金亭示同游諸君</font>    </strong>    <br />    太行元氣老不死，上與左界分山河。有如巨鰲昂頭西入海，突兀已過餘坡陀。    <br />    我從汾晉來，山之面目腹背皆經過。濟源盤谷非不佳，煙景獨覺蘇門多。    <br />    湧金亭下百泉水，海眼萬古留山阿。觱沸濼水源，奫淪晉溪波。    <br />    雲雷涵鬼物，窟宅深蛟鼉。水妃簸弄明月璣，地藏發洩天不訶。    <br />    平湖油油碧於酒，雲錦十里翻風荷。我來適與風雨會，世界三日漫兜羅。    <br />    山行不得山，北望空長哦。今朝一掃眾峰出，千鬟萬髻高峨峨。    <br />    空青斷石壁，微茫散煙蘿。山陽十月未搖落，翠蕤雲旓相蕩摩。    <br />    雲煙故為出濃淡，魚鳥似欲留婆娑。石間仙人跡，石爛跡不磨。    <br />    仙人去不返，六龍忽蹉跎。江山如此不一醉，拊掌笑殺孫公和。    <br />    長安城頭烏尾訛，并州少年夜枕戈。    <br />    舉杯為問謝安石，蒼生今亦如卿何？元子樂矣君其歌！   </p>   <p>    <strong>     <font color=\"#FF6600\">南冠行，癸巳秋，為曹得一作</font>    </strong>    <br />    南冠纍纍渡河關，畢逋頭白乃得還。荒城雨多秋氣重，頹垣敗屋深茅菅。    <br />    漫漫長夜浩歌起，清涕曉枕留餘潸。曹侯少年出紈綺，高門大屋垂楊裡。    <br />    諸房三十侍中郎，獨守殘編北窗底。王孫上客生光輝，竹花不實鵷雛饑。    <br />    絲桐切切解人語，海雲喚得青鸞飛。梁園三月花如霧，臨錦芳華朝復暮。    <br />    阿京風調阿欽才，暈碧裁紅須小杜。長安張敞號眉嫵，吳中周郎知曲誤。    <br />    香生春動一詩成，瑞露靈芝滿窗戶。魚龍吹浪三山沒，萬里西風入華髮。    <br />    無人重典鷫鷞裘，展轉空床臥秋月。寶鏡埋寒灰，鬱鬱萬古不可開。    <br />    龍劍出地底，青天白日驅雲雷。層冰千里不可留，離魂楚些招歸來。    <br />    生不願朝入省暮入台，願與竹林嵇阮同舉杯。郎食猩猩脣，妾食鯉魚尾。    <br />    不如孟光案頭一盂水，黃河之水天上流。何物可煮人間愁？    <br />    撐霆裂月不稱意，更與倒翻鸚鵡洲。安得酒船三萬斛，與君轟醉太湖秋。   </p>   <p>    <strong>     <font color=\"#FF6600\">醉後走筆</font>    </strong>    <br />    建茶三碗冰雪香，離騷九歌日月光。腰金更騎揚州鶴，雋永不羨大官羊。    <br />    短燈檠子移近床，秋風吹簾月轉廊。一歌再歌魂魄動，入眼渺渺橫沅湘。    <br />    湘妃漸遠望不及，金支翠蕤澹飛揚。漁父話獨醒，孺子歌滄浪。    <br />    山鬼獨一腳，拊掌笑我旁。湘累歸來弔故國，遺台老樹山蒼蒼。    <br />    掩書一太息，夜如何其夜未央。東家女兒繡羅裳，銀瓶瀉酒勸客嘗。    <br />    一酌均跖顏，再酌齊彭殤。宇宙不今古，氣節無陰陽。    <br />    少年避酒不肯吃，跬步乃有無何鄉。    <br />    愛茶愛書死不徹，乃以冰炭貯我腸，世間唯有曲生風味不可忘。   </p>   <p>    <strong>     <font color=\"#FF6600\">南湖先生雪景乘騾圖〔並引〕</font>    </strong>    <br />    南湖先生，原武人。年二十許時，會以鄉賦兩魁鄭州。然其資倜儻，所以自望者甚    <br />    高，終不樂為舉子計，即棄去，學擊刺。當正隆征南，頗欲馳逐戎行間。既而大定    <br />    詔書下，兵各罷歸，先生抱利器而無所試，乃浮湛里社，以詩酒自娛。買田南湖之    <br />    上，築亭種樹，徜徉乎其間，盡置家事，日與賓客酣飲，歌管棋槊，窮日夕不少休    <br />    。家故饒財，又好施予，其赴人之急，猶疾痛之在己，故人尤以此歸之。所與游如    <br />    臨洺王逸賓、游宗之，大定劉之昂，其人皆天下名士。至論人物，必曰：「靖達鄉    <br />    ，今日之奇男子也。」先生生於天會初，歷大定、明昌、泰和，優遊於太平和樂之    <br />    世者五十年。大安兵興，乃下世。平生喜作詩，樂府尤有蘊藉，觀《西子棄瓢》詩    <br />    可見也：「髻鬟蕭颯苧羅秋，千古香溪水自流。吳越兵爭竟何得，風流輸與五湖舟    <br />    。」嘗雪中騎青騾，行京水道中，作長詩，卒章有「安得西都畫史吮筆出新意，寫    <br />    作南湖老子雪景乘騾圖」之句。其子文煒，北渡後來東平，始以先生之意，追畫此    <br />    圖，求僕賦詩。文煒質直好義，讀書作文，有聲時輩中。觀其子，可以想見先生之    <br />    為人。故為道其事，並以致懷賢之思。   </p>   <p>大河茫茫白連空，寒雲迢迢度南鴻。汴梁高樓管弦裡，成皋行人西北風。    <br />    北風吹雪來，飄瞥捲孤蓬。異色變慘淡，元氣開洪濛。    <br />    襄陽潮陽詩境在，掇拾物色真難工。青騾誰此游？望見知是南湖翁。    <br />    南湖翁，少日骯髒今龍鍾，猶能吐氣萬丈如長虹。    <br />    閉門兀坐意不愜，要看銀海翻魚龍。寶華世界瓊瑤宮，江山隨翁入清雄。    <br />    詩成仰天一大笑，飛花落絮春濛濛。郁郁梁宋郊，翁家出強宗。    <br />    許與必豪右，收入等候封。翁年十八九，弄筆學彫蟲。    <br />    疊取兩解魁，隱隱何隆隆。一旦拂衣去，學劍事猿公。    <br />    正隆適南征，匹馬走從戎。墨丸磨楯鼻，意與江流東。    <br />    紫微出東方，淮海亦來同。都將書與劍，田間就春農。    <br />    仕宦不作邴曼容，醉鄉自愛王無功。跂篽從渠致鐘鼓，野鶴豈合棲樊籠？    <br />    南湖煙景多，魚鳥亦從容。亦有兩小船，綸竿插船篷。    <br />    高亭出秀樾，窗戶連青紅。清飆隨睡輿，瞑色赴吟筇。    <br />    門前車馬來，日釀日不供。但苦佳客少，焉知清興終。    <br />    看翁棄瓢詩，調戲鴟夷老子如兒童。雄吞已覺雲夢小，寒縮寧作書生窮。    <br />    當年我得奉談笑，晝夜肯放清樽空？東家西家不相從，南海北海不相逢。    <br />    風流耆舊今誰似，惆悵相看是畫中。   </p>   <p>    <strong>     <font color=\"#FF6600\">癸卯歲杏花</font>    </strong>    <br />    南州景氣暖，杏花見紅梅。讀書山前二月尾，向陽杏花全未開。    <br />    待開竟不開，怕寒貪睡嗔人催。愛花被花惱不徹，一日繞樹空千回。    <br />    牙牙嬌語山櫻破，稠鬧成團稀作顆。小蕾從教絳蠟封，繁枝未要晴雲裹。    <br />    兩月不舉酒，半歲不作詩。更教古銅瓶子無一枝，綠陰青子長相思。    <br />    今年閏年好寒節，花開不妨遲一月。    <br />    <font color=\"#3366FF\">「留船買魚作寒節」，宋方舟先生李知幾語。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">題劉紫微《堯民野醉圖》</font>    </strong>    <br />    蒼苔濁酒同歌呼，白鬚紅頰醉相扶。堯時皇質未全散，不論朝野皆歡虞。    <br />    望雲雲非雲，就日日非日。先秦迂儒強解事，極口譽堯初未識。    <br />    堯民與酒同一天，此外更誰為帝力。仙老曾經甲子年，戲將陳跡畫中傳。    <br />    山川淳樸忽當眼，回望康衢一慨然。不見只今汾水上，田翁鞭背出租錢。    <br />    <font color=\"#3366FF\">堯甲子年，仙人張果事。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">贈答趙仁甫，仁甫名復，雲夢人，江表奇士也</font>    </strong>    <br />    我友高御史，愛君曠以真。昨朝識君面，所見勝所聞。    <br />    江國辭客多，玉骨無泥塵。軒昂見野鶴，過眼無雞群。    <br />    想君夜醉潯陽時，明月對影成三人。散著紫綺裘，草裹烏紗巾。    <br />    浩歌魚龍舞，水伯不敢嗔。何意醉夢間，失腳墮燕秦。    <br />    萬世一旦暮，萬里猶比鄰。世無魯連子，黑頭萬蟻徒紛紛。    <br />    君居南海我北海，握手一杯情更親。    <br />    老來詩筆不復神，因君兩詩發興新。都門回首一大笑，袖中知有江南春。   </p>   <p>    <strong>     <font color=\"#FF6600\">下黃榆嶺</font>    </strong>    <br />    北崖玄武暮，黕黑如積鐵。東崖劫火餘，絢爛開錦纈。    <br />    就中嶺頭一峰凸樸奇，剩費寒雲幾千疊。摩圍可望不可到，青壁無梯猿叫絕。    <br />    林煙日射彩翠新，跬步疑有黃金闕。畫工胸次墨汁滿，那得冰壺貯秋月。    <br />    直須潮陽老筆回萬牛，露頂張顛揮醉帖。石門細路無澗泉，行人飢渴挽不前。    <br />    辛苦黃榆三十里，豈知卻有看山緣。   </p>   <p>    <strong>     <font color=\"#FF6600\">驅豬行，黃台張氏莊作</font>    </strong>    <br />    沿山蒔苗多費力，辦與豪豬作糧食。草菴架空尋丈高，擊版搖鈴鬧終夕。    <br />    孤犬無猛噬，長箭不暗射。田夫睡中時叫號，不似驅豬似稱屈。    <br />    放教田鼠大於兔，任使飛蝗半天黑。害田爭合到渠邊，可是山中無橡術。    <br />    長牙短喙食不休，過處一抹無禾頭。天明隴畝見狼藉，婦子相看空淚流。    <br />    旱乾水溢年年日，會計收成才什一。資身百倍粟豆中，儋石都能幾錢直。    <br />    兒童食糜須愛惜，此物群豬口中得。縣吏即來銷稅籍。   </p>   <p>    <strong>     <font color=\"#FF6600\">嘯台感遇</font>    </strong>    <br />    裴回五巖上，浩歌彌激烈。望望蟾房翁，倒影乍明滅。    <br />    地古足靈異，祠廢餘像設。子規夜啼山竹裂，老鶴亂踏枯松折。    <br />    嘯台音響杳不聞，蕩蕩青天一明月。    <br />    荒山破瓦色，十步九窪疊，水泉出沮洳，一線僅不絕。    <br />    翁乎何意留此居，可是他山無地穴？    <br />    大道既下衰，日鑿聰明開，玉從珪璋毀，木以青黃災。    <br />    天和散不留，去浪無東回。咄咄此老蒼，骯髒仰怪魁。    <br />    堯年生甲子，含德如未孩。標枝野鹿致足樂，火倉屋居良所哀。    <br />    史筆亦厚誣，何曾校計識與材。纏身正有一丈髮，直以何物觀形骸？    <br />    大笑黃冠師金丹，羽化之說何從來？    <br />    豈知大人先生獨立萬物表，太古元氣同胚胎？    <br />    不見今日孫公和，橫絕四海隘九垓，嵇康養生安在哉！   </p>   <p>    <strong>     <font color=\"#FF6600\">水簾記異，癸卯九月四日，同杜仲梁賦</font>    </strong>    <br />    黃華絕境探未窮，道人曾約山櫻紅。鏡台懸流不易得，世俗名取香爐峰。    <br />    七年長路今一到，刺鯁欲滿平生胸。豈知旱久泉脈絕，快意一濯無由供。    <br />    神明自足還舊觀，湧浪爭敢徼靈通。何因狡獪出變化，勝概轉盼增清雄？    <br />    天孫機絲拂夜月，佛界珠網搖秋風。稱奇叫絕喜欲舞，恨不百繞青芙蓉。    <br />    銀橋清涼巔，玉鏡嵩丘東。世外果無物，邂逅乃一逢。書生眼孔塞易破，    <br />    勺水已復誇神功。東坡拊掌應大笑，不見蟄窟鞭魚龍。   </p>   <p>    <strong>     <font color=\"#FF6600\">谼谷聖燈，九月五日作</font>    </strong>    <br />    金門寺前山突起，井底寶巖三十里。舊聞聖燈在山上，紫微侍郎宜不妄。    <br />    山空月黑無人聲，林間宿鳥時一鳴。遊人燒香仰天立，不覺紫煙峰頭一燈出。    <br />    一燈一燈續一燈，山僧失喜見未曾。金繩脫串珠散迸，玉丸走柈光不定。    <br />    飛行起伏誰控摶，華麗清圓自殊勝。北荒燭龍開晦冥，南極入地多異星。    <br />    豈知心光毫相有真遇，物外恍惚終難憑。腐儒心魄為動盪，再拜中庭謝靈貺。    <br />    何曾辦作劉更生，下照乃辱青藜杖。昨朝黃華瀑流神所憐，今朝金門佛燈佛作緣。    <br />    紛紛世議何足道，盡付馬耳春風前。   </p>   <p>    <strong>     <font color=\"#FF6600\">食榆莢</font>    </strong>    <br />    露葵滑寒羊蕨膻，春榆作莢絕可憐。榆令人瞑何暇計，田舍年例須濃煎。    <br />    簫聲吹暖賣餳天，家人鑽火分青煙。長鉤矮籃走童稚，頃刻綠萍堆滿前。    <br />    炊飯雲子白，剪韭青玉圓。一杯香美薦新味，何必烹龍炮鳳誇肥鮮。    <br />    鼠肝蟲臂萬化途，神奇腐朽相推遷。夢中鴝鵒亦大樂，隨意飲啄真飛仙。    <br />    先生捫腹一莞然，此日何功食萬錢？   </p>   <p>    <strong>     <font color=\"#FF6600\">李峪園亭看雨</font>    </strong>    <br />    龍山右脅松十里，細路蜿蜒繞龍尾。松林迫塞悶煞渠，北望玉泉疑井底。    <br />    玉泉元自別一天，眼界廓廓無神川。金城百里才一俯，半尖浮圖插蒼煙。    <br />    行行下絕蘗，招提忽當眼，未到倦不勝，小憩遂忘返。    <br />    玉泉一杯甘以洌，未須張陸誇冰雪。主人不在客不留，烈風崖下風颼颼。    <br />    石頭路滑馬蹄怯，山雨未落雲先愁。將軍林園永安下，秋霽村墟絕瀟灑。    <br />    濃雲壓屋風打頭，僅得羈御脫疲馬。只知龍山之神神更神，永安亦能撼詩人。    <br />    晦瞑變化千萬態，畫出風雨元非真。山靈亦愁歸後夜，半面時時見雲罅。    <br />    天瓢細灑供晚涼，不似草堂回俗駕。層陰一掃群峰出，一洗深青徹山骨。    <br />    夕陽展放紫翠屏，只欠松梢一輪月。山中一石回萬牛，況是一壑復一丘。    <br />    不如一詩招將入南州，先生興來時臥游。   </p>   <p>    <strong>     <font color=\"#FF6600\">游龍山</font>    </strong>    <br />    曩予魏大梁，得交此州雷與劉。自聞兩公誇南山，每恨南海北海風馬牛。    <br />    老龍面目今日始一見，更信造物工雕鎪。是時山雨晴，平田綠油油。    <br />    並山涼氣多，況得通深幽。山泉谷口出迎客，石罅戛擊琳琅球。    <br />    蜿蜒入微行，漸覺籐蘿罥衣樹打頭。惡木拉颯棲，直幹比指稠。    <br />    石門無風白日靜，自是林響寒颼颼。一峰忽當眼，仰看看不休。    <br />    一峰一峰千百峰，雖欲一一顧揖知無由。金城偃蹇不得上，瑤罋回合如相留。    <br />    苔花萬錦石，丹碧爛不收。天關守虎豹，武庫開戈矛。    <br />    小山隨起隨偃仆，獨立千仞絕頂縹緲之飛樓。百花岡頭藉草坐，瀟灑正直金蓮秋。    <br />    亭亭妙高台，玉斧何年修？ 登高覽元化，快如鷹脫韝。    <br />    山靈故為作開闔，巧與詩境供冥搜。白雲何許來？纖絲弄輕柔。    <br />    蓬萊作霧湧，飄飄與煙浮。玉衣仙人鞭素虯，翕忽變化令人愁。    <br />    須臾視六合，浩蕩不可求。初疑陶輪比運甓，今悟夜壑真藏舟。    <br />    劫石拂未窮，杞國浪自憂。斷鰲立極萬萬古，爭遣起滅如浮漚。    <br />    快哉萬里風，一掃天四周。誰言太始再開闢，日馭本自無停輈。    <br />    舉手謝山靈，就無清涼毫相非神羞。賤子貪名山，客刺已屢投。    <br />    黃華掛鏡台，天壇避秦溝。太山神明觀，二室汗漫遊。    <br />    胸中隱然復有此大物，便可揮斥八極隘九州。玉峰有佳招，絕唱須一酬。    <br />    為君探囊擲下珊瑚鉤，白雲相望空悠悠。異時華表見老鶴，姓字莫忘元丹丘。   </p>   <p>    <strong>     <font color=\"#FF6600\">醉中送陳季淵</font>    </strong>    <br />    寒食不數日，天氣殊未佳。翩翩金門客，行行指龍沙。    <br />    朝發忻城暮隴頭，隴頭地寒無草芽。拂雲堆邊春更晚，雪花茫茫揚白沙。    <br />    紇干山高凍煞雀，榆葉離離小叢薄。愛君只欲苦死留，不道南飛何所樂。    <br />    書生弓馬能幾何，乃今寶校金盤阤。孔璋文筆妙天下，敕勒不數陰山歌。    <br />    向年賦奇雨，擁海驅雲筆頭注，快如懷素書布障，狂笑劉叉寫冰柱。    <br />    李汾王郁俱灰塵，天意乃在濦陽陳。舌吐萬里唾一世，眼高四海空無人。    <br />    殘民假息仍瘡痏，誰作東山謝安起？恨我不比長桑君，一月觴君上池水。    <br />    眼中之人不易忘，誰作冰炭置我腸？衰顏明鏡兩寂寞，別意春江誰短長。    <br />    但願年年見顏色，與君連日醉壺觴。   </p>   <p>    <strong>     <font color=\"#FF6600\">送弋唐佐還平陽</font>    </strong>    <br />    我從商餘之山過庵羅，聞君六經百家富研摩。    <br />    會最上指冠巍峨，豈肯俯首春官科？    <br />    覃懷變生十載後，我時避兵方北走。通家弋宋共有無，行輩許之為老友。    <br />    晉州一書君肯來，握手大笑心顏開。春風著人不覺醉，快卷更須三百杯。    <br />    鶴骨騫飛法當壽，況是丹房藥鏡留心久。崑崙神泉參術芝，乞與餘膏潤衰朽。    <br />    天府學士登瀛洲，松頂仙人垂直鉤。愛君直欲抵死留，自言世事非所求。    <br />    千古黃金礦中淚，不獨盧仝並馬異。    <br />    蘇州韋郎交分深，香山白傅金玉音，借渠兩詩寫我心。相知非不多，但苦心不同。    <br />    同心一人去，坐覺長安空。離愁何從生，生從情愛中。不見行路人，拂袖自西東。    <br />    汾流滔滔兮日千里，青眼高歌吾老矣。    <br />    寶豐山中有庵羅寺，唐佐嘗從程內翰天益問學於此。   </p>   <p>    <strong>     <font color=\"#FF6600\">游泰山</font>    </strong>    <br />    泰山天壤間，屹如郁蕭台。厥初造化手，辦此何雄哉。天門一何高，天    <br />    險若可階。積蘇與累塊，分明見九垓。扶搖九萬里，未可誣齊諧。秦皇    <br />    憺威靈，茂陵亦雄材。翠華行不歸，石壇滿蒼苔。古今一俯仰，感極令    <br />    人哀。是時春夏交，紅綠無邊涯。奇探忘登頓，意愜自遲回。惜無賞心    <br />    人，歡然盡餘杯。夜宿玉女祠，崩奔湧雲雷。山靈見光怪，似喜詩人來。    <br />    雞鳴登日觀，四望無氛霾。六龍出扶桑，翻動青霞堆。平生華嵩游，茲    <br />    山未忘懷。十年望齊魯，登臨負吟鞋。孤雲拂層崖，青壁落落雲間開。    <br />    眼前有句道不得，但覺胸次高崔嵬。徂徠山頭喚李白，吾欲從此觀蓬萊。   </p>   <p>    <strong>     <font color=\"#FF6600\">付阿眈誦</font>    </strong>    <br />    昨得商子書，知有阿眈名。今朝見阿眈，驚喜喜復驚。乃翁雅望傾漢庭，    <br />    仕才千石埋九京。我知渠孫不虛生，虎穴生虎子，墮地骨骼成。舉頭為    <br />    城尾為旌，幾人雄猛得寧馨？繡衣青春佳御史，路人望見行且止。老夫    <br />    從旁當說似，前日晦道堂前小兒子，雷動風行自應耳，藜藿不來今其始。   </p>   <p>    <strong>     <font color=\"#FF6600\">天門引</font>    </strong>    <br />    秦王深居不得近，從破衡成欲誰信。白頭遊客困咸陽，憔悴黃金百斤盡。    <br />    海中仙人黃鶴舉，大笑人間爭腐鼠。丈夫何意作蘇秦，六印才堪警兒女。    <br />    古來多為虛名老，不見阿房淨如掃。千年虎豹守天門，一日牛羊臥秋草。   </p>   <p>    <strong>     <font color=\"#FF6600\">蛟龍引</font>    </strong>    <br />    古劍咸陽墓中得，抉開青雲見白日。蛟龍地底氣如虹，土花千年不敢蝕。    <br />    洪爐烈焰初騰精，橫海已覺無長鯨。世上元無倚天手，匣中誰解不平鳴。    <br />    割城恨不逢相如，行酒恨不逢朱虛。尚方未入朱雲請，盟盤合與毛生俱。    <br />    誰念田文坐中客？只將彈鋏歎無魚。   </p>   <p>    <strong>     <font color=\"#FF6600\">湘夫人詠</font>    </strong>    <br />    木蘭芙蓉滿芳洲，白雲飛來北渚游。千秋萬歲帝鄉遠，雲來雲去空悠悠。    <br />    秋風秋月沅江渡，波上寒煙引輕素。九疑山高猿夜啼，竹枝無聲墮殘露。   </p>   <p>    <strong>     <font color=\"#FF6600\">湘中詠</font>    </strong>    <br />    楚山鶴鳴風雨秋，楚岸猿啼送客舟。江山萬古騷人國，猿鳥無情也解愁。    <br />    西北長安遠於日，憑君休上岳陽樓。   </p>   <p>    <strong>     <font color=\"#FF6600\">孤劍詠</font>    </strong>    <br />    鬱鬱重鬱鬱，夜半長太息。吟成孤劍詠，門外山鬼泣。    <br />    清霜稜稜風入骨，殘月耿耿燈映壁。君不見一饑縛壯士，僵臥時自惜。    <br />    黃鵠一舉摩蒼天，誰念樊籠束修翼？   </p>   <p>    <strong>     <font color=\"#FF6600\">渚蓮怨</font>    </strong>    <br />    阿溪何許來？素面涴風雨。寂寞煙中魂，依依欲誰語。   </p>   <p>    <strong>     <font color=\"#FF6600\">芳華怨</font>    </strong>    <br />    娃兒十八嬌可憐，亭亭裊裊春風前。天上仙人玉為骨，人間畫工畫不出。    <br />    小小油壁車，軋軋出東華。金縷盤雙帶，雲裾踏雁沙。    <br />    一片朝雲不成雨，被風吹去落誰家？少年豈無恩澤侯，金鞍繡帽亦風流。    <br />    不然典取鷫鷞裘，四壁相如堪白頭。金谷樓台悄無主，燕子不來花著雨。    <br />    只知環珮作離聲，誰向琵琶得私語。無情鸂鶒翡翠兒，有情蜂雄蛺蝶雌。    <br />    勸君滿酌金屈卮，明日無花空折枝。   </p>   <p>    <strong>     <font color=\"#FF6600\">後芳華怨</font>    </strong>    <br />    江南破鏡飛上天，三五二八清光圓。豈知汴梁破來一千日，寂寞菱花仍半邊。    <br />    白沙漫漫車麓麓，鶤雞弦中杜鵑哭。塞門憔悴人不知，枉為珠娘怨金谷。    <br />    樂府初唱娃兒行，彈棋局平心不平。只今雄蜂雌蝶兩不死，老眼天公如有情。    <br />    白玉搔頭綠雲髮，玫瑰面脂透肉滑。春風著人無氣力，不必相思解銷骨。    <br />    洛花絕品姚家黃，揚州銀紅一國香。千圍萬繞看不足，雨打風吹空斷腸。    <br />    丹砂萬年藥，金印九州督，不及秦宮一生花裡活。    <br />    長門曉夕壽相如，盡著千金買消渴。   </p>   <p>    <strong>     <font color=\"#FF6600\">結楊柳怨</font>    </strong>    <br />    長樂坡前一杯酒，鄭重行人結楊柳。可憐楊柳千萬枝，看看盡入行人手。    <br />    輕煙細雨綠相和，惱亂春風態度多。路人愛此風流樹，無奈朝攀暮折何？    <br />    朝攀暮折何時了，不道行人暗中老。素衣今日洛陽塵，白髮朝朝塞城草。    <br />    柳色年年歲歲青，關人何事管離情。春風誰向丁寧道？折斷長條莫再生。   </p>   <p>    <strong>     <font color=\"#FF6600\">秋風怨</font>    </strong>    <br />    碧瓦高梧響疏雨，坐倚薰籠時獨語。守宮一著死生休，狗走雞飛莫為女。    <br />    雲間簫鼓夜厭厭，禁漏誰將海水添。一春門外羊車過，又見秋風拂翠簾。    <br />    總把丹青怨延壽，不知猶有竹枝鹽。   </p>   <p>    <strong>     <font color=\"#FF6600\">歸舟怨</font>    </strong>    <br />    渡頭楊柳青復青，閨中少婦動離情。只從問得狂夫處，夜夜夢到洛陽城。    <br />    南風吹櫓聲，北雁鳴嚶嚶。江流望不極，相思春草生。   </p>   <p>    <strong>     <font color=\"#FF6600\">征人怨</font>    </strong>    <br />    瀚海風煙掃易空，玉關歸路幾時東。塞垣可是秋寒早，一夜清霜入鏡中。   </p>   <p>    <strong>     <font color=\"#FF6600\">塞上曲</font>    </strong>    <br />    平沙細草散羊牛，幾簇征人在戍樓。忽見隴頭新雁過，一時回首望南州。   </p>   <p>    <strong>     <font color=\"#FF6600\">西樓曲</font>    </strong>    <br />    游絲落絮春漫漫，西樓曉晴花作團。樓中少婦弄瑤瑟，一曲未終坐長歎。    <br />    去年與郎西入關，春風浩蕩隨金鞍。今年匹馬妾東還，零落芙蓉秋水寒。    <br />    並刀不翦東流水，湘竹年年淚痕紫。海枯石爛兩鴛鴦，只合雙飛便雙死。    <br />    重城車馬紅塵起，乾鵲無端為誰喜。鏡中獨語人不知，欲插花枝淚如洗。   </p>   <p>    <strong>     <font color=\"#FF6600\">後平湖曲</font>    </strong>    <br />    越女顏如花，吳兒潔於玉。天教並牆居，不著同被宿。    <br />    美人一笑千黃金，連城不博百年心。樓上牆頭無一物，暮爨朝舂一生足。    <br />    秋風拂羅裳，秋水照紅妝。舉頭見郎至，低頭採蓮房。    <br />    郎心只如菱刺短，妾意未覺藕絲長。與郎期何許？眼礙同舟女。    <br />    春波澹澹無盡情，雙星盈盈不得語。十里平湖艇子遲，岸花汀草伴人歸。    <br />    鴛鴦驚起東西去，惟有蜻蜓接翅飛。   </p>   <p>    <strong>     <font color=\"#FF6600\">洧川行</font>    </strong>    <br />    洧川道邊日欲西，誰家少婦掩面啼？漫漫長路行不徹，粉綿鏡衣手自攜。    <br />    自言娼家女，家在梁門東，夫婿輕薄兒，新人不相容。    <br />    憶初在家時，只辦放嬌慵。爺娘惜女如惜玉，近前細看面發紅。    <br />    無端嫁作蕩子婦，流落棄擲風埃中。    <br />    可憐桃李花，顏色嬌蒙茸，朝看花枝好，暮看花枝空。    <br />    安得明珠三百斛，重簾復幕圍春風！   </p>   <p>    <strong>     <font color=\"#FF6600\">長安少年行</font>    </strong>    <br />    黃衫少年如玉筆，生長侯門人不識。道逢豪客問姓名，袖把金鞭側身揖。    <br />    臥駝行橐錦帕蒙，石榴壓漿銀作筒。八月蒼鷹一片雪，五花驕馬四蹄風。    <br />    日暮新豐原上獵，三更歌舞灞橋東。   </p>   <p>    <strong>     <font color=\"#FF6600\">黃金行，贈王飛伯</font>    </strong>    <br />    王郎少年詩境新，氣象慘澹含古春。筆頭仙語復鬼語，只有溫李無他人。    <br />    天公著詩貧子身，子曾不知乃自神。人閒不買詩名用，一片青衫衡霍重。    <br />    兒貧女富母兩心，何論同袍不同夢。入門喚婦不下機，淚子垢面兒啼饑。    <br />    君詩只有貧女謠，何曾夢見金縷衣。外家翁媼日有語，嫁女書生徒爾為。    <br />    昆陽城下三更酒，醉膽輪囷插星斗。一夕詩腸老蛟吼，十尺長人墮車走。    <br />    斫頭不屈三萬言，欲向何門復低首。何人壽我黃金千，使君破鏡飛上天。   </p>   <p>    <strong>     <font color=\"#FF6600\">隋故宮行</font>    </strong>    <br />    渭川楊柳先得春，二月鶯啼百囀新。長春宮中千樹錦，暖日晴雲思殺人。    <br />    君王半醉唱吳歌，絳仙起舞嚬翠蛾。吳兒謾說曾行樂，三十六宮能幾多。    <br />    千秋萬古金銀闕，海沒三山一毫髮。繁華夢覺人不知，留得寒螿泣秋月。   </p>   <p>    <strong>     <font color=\"#FF6600\">解劍行</font>    </strong>    <br />    古劍黑於漆，鬱鬱動星文。摩挲二十年，今日持贈君。    <br />    長鯨鼓浪三山沒，知君不是泥中物。袖間一卷白猿書，未分持刀買黃犢。    <br />    壯懷風雲鬱沉沉，慚愧漂母無千金。長安侏儒飽欲死，萬古不解天公心。    <br />    北風浩浩吹行客，隴水無聲雪花白。荊卿墓頭秋草乾，擊築行歌欲誰識。    <br />    君不見秦相五羖皮，去時烹雞炊扊    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc04087.htm\">●</a>。又不見敝裘蘇季子，合從歸來印纍纍。    <br />    丈夫墮地自有萬里氣，翕忽變化安能知。大冠如箕望吾子，富貴同生亦同死。   </p>   <p>    <strong>     <font color=\"#FF6600\">征西壯士謠</font>    </strong>    <br />    三十未有二十強，手內蛇矛丈八長。總為官家金印大，不怕百死向沙場。    <br />    捉卻賀蘭山下賊，金鞍繡帽好還鄉。   </p>   <p>    <strong>     <font color=\"#FF6600\">望雲謠</font>    </strong>    <br />    涉江采芙蓉，芙蓉待秋風。登山采蘭苕，蘭苕霜早彫。    <br />    美人亭亭在雲霄，郁搖行歌不可招。湘弦沉沉寫幽怨，    <br />    愁心歷亂如曳繭。金支翠蕤紛在眼，春草迢迢春波遠。   </p>   <p>    <strong>     <font color=\"#FF6600\">望歸吟</font>    </strong>    <br />    塞雲一抹平如截，塞草離離臥榆葉。長城窟深戰骨寒，萬古牛羊飲冤血。    <br />    少年錦帶佩吳鉤，獨騎匹馬覓封侯。去時只道從軍樂，不道關山空白頭。    <br />    北風吹沙雜飛雪，弓弦有聲凍欲折。寒衣昨夜洛陽來，腸斷空閨搗秋月。    <br />    年年歲歲望還家，此日歸期轉未涯。誰與南州問消息，幾時重拜李輕車。   </p>   <p>    <strong>     <font color=\"#FF6600\">梁園春五首，車駕遷汴京後作</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    軍從南去三回勝，雪自冬來二尺強。今歲長春多樂事，內家應舉萬年觴。    <br />    <font color=\"#3366FF\">長春，德陵誕節名。</font>    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    暖入金溝細浪添，津橋楊柳綠纖纖。賣花聲動天街遠，幾處春風揭繡簾。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    上苑春濃晝景閒，綠雲紅雪擁三山。宮牆不隔東風斷，偷送天香到世間。    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    樓觀沉沉細雨中，出牆花木亂青紅。朱門不解藏春色，燕宿鶯啼處處通。    <br />    <strong>     <font color=\"#FF6600\">其五</font>    </strong>    <br />    雙鳳簫聲隔彩霞，宮鶯催賞玉溪花。誰憐麗澤門邊柳，瘦倚東風望翠華。    <br />    <font color=\"#3366FF\">龍德宮有玉溪館。麗澤，燕都西門名。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">探花詞五首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    禁里蒼龍啟九關，殿前鸚鵡喚新班。沉沉綠樹鞭聲遠，裊裊薰風扇影閒。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    浩蕩春風入繡鞍，可憐東野一生寒。皇州花好無人管，不用新郎走馬看。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    六十人中數少年，風流誰占探花筵。阿欽正使才情盡，猶欠張郎白玉鞭。    <br />    <font color=\"#3366FF\">李欽用二十七，張夢祥少一歲，又未婚云。</font>    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    美酒清歌結勝游，紅衣先為渚蓮愁。曲江共說櫻桃宴，不見西園風露秋。    <br />    <strong>     <font color=\"#FF6600\">其五</font>    </strong>    <br />    人物風流見藹然，逼人佳筆已翩翩。龍津春色年年在，莫著新銜惱必先。   </p>   <p>    <strong>     <font color=\"#FF6600\">獵城南</font>    </strong>    <br />    翩翩遊俠兒，白馬如匹練。朝出城南獵，暮趁軍中宴。    <br />    北平有真虎，愛惜腰間箭。   </p>   <p>    <strong>     <font color=\"#FF6600\">春風來</font>    </strong>    <br />    春風來時瑤草芳，綠池珠樹宿鴛鴦。春風去後瑤草歇，來鴻去雁遙相望。    <br />    鴛鴦不得雙，燕鴻天一方。娟娟愁眉色，靜與遙山長。    <br />    錦衾復羅薦，夢語相思怨。月明烏夜啼，空閨淚如霰。   </p>   <p>    <strong>     <font color=\"#FF6600\">幽蘭</font>    </strong>    <br />    仙人來從舜九疑，辛夷為車桂作旂。疏麻導前杜若隨，披猖芙蓉散江籬。    <br />    南山之陽草木腓，澗崗重複人跡希。蒼崖出泉懸素霓，翛然獨立風吹衣。    <br />    問何為來有所期，歲雲暮矣胡不歸？鈞天帝居清且夷，瑤林玉樹生光輝。    <br />    自棄中野誰當知，霰雪慘慘清入肌。寸根如山不可移，雙麋不返夷叔饑。    <br />    飲芳食菲尚庶幾，西山高高空蕨薇。露槃無人薦湘累，山鬼切切雲間悲。    <br />    空山月出夜景微，時有綵鳳來雙棲。   </p>   <p>    <strong>     <font color=\"#FF6600\">梅華</font>    </strong>    <br />    去歲梅華晚，今歲梅華早。和羹要佳實，春風莫草草。   </p>   <p>    <strong>     <font color=\"#FF6600\">寶鏡</font>    </strong>    <br />    寶鏡掛秋水，青娥紅粉妝。春風不相識，白地斷肝腸。   </p>   <p>    <strong>     <font color=\"#FF6600\">續小娘歌十首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    吳兒沿路唱歌行，十十五五和歌聲。唱得小娘相見曲，不解離鄉去國情。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    北來游騎日紛紛，斷岸長隄是陣雲。萬落千村藉不得，城池留著護官軍。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    山無洞穴水無船，單騎驅人動數千。直使今年留得在，更教何處避明年。    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    青山高處望南州，漫漫江水繞城流。願得一身隨水去，直到海底不回頭。    <br />    <strong>     <font color=\"#FF6600\">其五</font>    </strong>    <br />    風沙昨日又今朝，踏碎鴉頭路更遙。不似南橋騎馬日，生紅七尺繫郎腰。    <br />    <strong>     <font color=\"#FF6600\">其六</font>    </strong>    <br />    雁雁相送過河來，人歌人哭雁聲哀。雁到秋來卻南去，南人北渡幾時回。    <br />    <strong>     <font color=\"#FF6600\">其七</font>    </strong>    <br />    竹溪梅塢靜無塵，二月江南煙雨春。傷心此日河平路，千里荊榛不見人。    <br />    <strong>     <font color=\"#FF6600\">其八</font>    </strong>    <br />    太平婚嫁不離鄉，楚楚兒郎小小娘。三百年來涵養出，卻將沙漠換牛羊。    <br />    <strong>     <font color=\"#FF6600\">其九</font>    </strong>    <br />    饑烏坐守草間人，青布猶存舊領巾。六月南風一萬里，若為白骨便成塵。    <br />    <strong>     <font color=\"#FF6600\">其十</font>    </strong>    <br />    黃河千里扼兵沖，虞虢分明在眼中。為向淮西諸將道，不須誇說蔡州功。    <br />    <font color=\"#3366FF\">此為宋助攻蔡州而發。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">游承天懸泉</font>    </strong>    <br />    詩人愛山愛徹骨，十月東來犯冰雪。懸流百里行不前，但覺飛湍醒毛髮。    <br />    閒閒老仙仙去久，石壁姓名苔蘚滑。此翁可是六一翁，四十三年如電抹。    <br />    并州之山水所洑，駭浪幾轟山石裂。只知晉陽城西天下稀，娘子關頭更奇劂。    <br />    周南留滯何敢歎，投老天教探禹穴。君不見管涔汾源大車輪，平泉丈八玻璃盆。    <br />    不知承天此水何所本，乃與沇瀆爭雄尊。平地突出隨崩奔，洶如頹波射天門。    <br />    太初元氣未凝結，更欲何處留胚    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc10978.htm\">●</a>？素虯騰擲翠蛟舞，袞袞後出皆鱷鯤。    <br />    雷車怒擊冰雹散，石峽峻滑蒼煙屯。    <br />    憑崖下視心魄動，自愧氣衰筆老勝概過眼無由吞。    <br />    少東水簾亦瀟灑，珠琲一一明朝暾。陽龍暗滋瑤草活，礜石自與蓮湯溫。    <br />    神祠水之滸，儀衛盛官府。頗怪祠前碑，稽考失莽鹵。    <br />    吾聞尹革台胎，宣汾洮，障大澤，自是生有自來歸有所，    <br />    假而自經溝瀆便可屍祝之，祀典紛紛果何取？    <br />    子胥鼓浪怒未洩，精衛銜薪心獨苦。楚臣有問天不酬，肯以誕幻虛荒驚聾瞽。    <br />    宇宙有此水，萬古萬萬古。人言主者介山氏，且道未有介山之前復誰主？    <br />    山深地古自是有神物，不假靈真誰敢侮。稗官小說出閭巷，社鼓村簫走翁媼。    <br />    當時大曆十才子，爭遣李諲鑱陋語。石林六月清無暑，人家青紅濕窗戶。    <br />    射鹿有場魚有浦，好築漕台俯洲渚，甕面椰瓢挹膏乳。    <br />    醉扶紅袖別吳歌，風雨不憂驚妒女。    <br />    <font color=\"#3366FF\">閒閒公守平定，以大安庚午來游，迄今壬子，四十三年矣。土俗傳介子推被焚，其妹     <br />     介山氏恥兄要君，積薪自焚，號曰：妒女。祠碑，大曆中制官李諲所撰，辭旨殊謬，     <br />     至有「百日積薪，一日燒之」之語。鄉社至今以百五日積薪而焚之，謂之「祭妒女」     <br />     云。    </font>   </p>   <p>    <strong>     <font color=\"#FF6600\">并州少年行</font>    </strong>    <br />    北風動地起，天際浮雲多。登高一長嘯，六龍忽蹉跎。我欲橫江鬥蛟鼉，    <br />    萬弩迸射陽侯波。或當大獵燕趙間，黃熊朱豹皆遮羅。男兒萬馬隨撝訶，    <br />    朝發細柳暮朝那，掃雲黑山布陽和。歸來明堂見天子，黃金橫帶冠峨峨。    <br />    人生只作張騫傅介子，遠勝僵死空山阿。    <br />    君不見并州少年夜枕戈，破屋耿耿天垂河，欲眠不眠淚滂沱。    <br />    著鞭忽記劉越石，拔劍起舞雞鳴歌。東方未明兮奈夜何。   </p>   <p>    <strong>     <font color=\"#FF6600\">五言律詩</font>    </strong>   </p>   <p>    <strong>     <font color=\"#FF6600\">懷益之兄</font>    </strong>    <br />    世故伊川歎，鄉情越客音。天宜他日定，陸已向來沉。    <br />    冉冉愁看老，源源事益侵。誰言易排遣，自分不勝任。    <br />    鞭影驚疲馬，鐘聲急暮禽。跼中無曠跡，喧外有幽尋。    <br />    夢失名家筆，書存遺子金。山田和石瘦，茅屋過雲深。    <br />    春雨蔬成圃，秋霜柿滿林。樹陰涼拂席，花氣澹盈襟。    <br />    宿鷺窺晨汲，孤猿伴暝吟。溪僧時問字，野客或知琴。    <br />    抱璞休奇售，臨觴得緩斟。阿兄團聚日，曾話百年心。   </p>   <p>    <strong>     <font color=\"#FF6600\">汴禪師自斫普照瓦為硯，以詩見餉，為和二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    寺廢瓦不毀，硯奇功亦多。已知良斫少，更奈苦心何。    <br />    挺挺剛無敵，津津潤可呵。羽陽陵谷變，冰井字書訛。    <br />    贈比黃金璞，辭慚紫石歌。遙知玉音在，洗耳俟研磨。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    點化鉛仍見，堅凝鐵易穿。何年埋朽壤，此日睹青天。    <br />    古色秋煙重，哀音夜雨懸。有刀堪切玉，是鏡不名磚。    <br />    佛廕淪空劫，書林結後緣。禪河一勺水，更擬就師傳。    <br />    <font color=\"#3366FF\">「辭慚紫石歌」：長吉有《紫石硯歌》。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">惡雨</font>    </strong>    <br />    惡雨惡復惡，龍公何遽然！霆轟冰塔碎，電掣玉繩連。    <br />    高岸皆深谷，層霄一漏泉。黑來疑擁海，白散忽成煙。    <br />    市響千門合，潮頭萬弩穿。天瓢休盡建，枯旱有他年。   </p>   <p>    <strong>     <font color=\"#FF6600\">癸巳除夜</font>    </strong>    <br />    鼎定周元重，薪安漢已然。不隨南渡馬，虛泛北歸船。    <br />    身並枯蜩化，心爭脫兔先。塵埃嗟落泊，光景強留連。    <br />    往事青燈裡，浮生白髮前。更殘鐘未動，猶屬出京年。   </p>   <p>    <strong>     <font color=\"#FF6600\">病中，病因食豬動氣而作。癸卯四月二十一日晨起書</font>    </strong>    <br />    戰勝頗自恃，寧知從外腴。文章工作祟，時運迫摧枯。    <br />    止酒嗟何及，燒豬本不圖。膏梁無急變，山澤有真臞。    <br />    詩信籐條戲，方遭鐵彈誣。鹽紅忘後顧，黧黑見前驅。    <br />    眩入投床僕，晨淹伏枕呼。萬錢惟嘔洩，一臠爾乘除。    <br />    靜伏心仍悸，深調息亦粗。跼嫌囚宇宙，渴憶捲江湖。    <br />    風柳留蟬蛻，霜松映鶴孤。養和懲往失，扶老念時須。    <br />    杯杓歸神誓，垣牆任佛踰。回蹊且垂翅，望或在桑榆。    <br />    <font color=\"#3366FF\">「養和懲往失」：幾名養和，事見天隨子詩。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">綦威卿毅挽辭</font>    </strong>    <br />    東海於門舊，桐鄉邑墓遷。芝蘭宜有種，珠玉自成淵。    <br />    慈母依鄰切，名郎獲譽先。豪華非日損，信厚出天然。    <br />    詣理言猶訥，持心靜益專。笑談千里到，咳唾百金捐。    <br />    論齒推予長，垂髫得子賢。通家仍孔李，知己與王田。    <br />    刻責誰斯切，推扶最所偏。孤嫠平日托，昆季再生緣。    <br />    摧割詩寧寫，精微夢或傳。都將百年淚，一慟夜台前。    <br />    <font color=\"#3366FF\">「東海於門舊，桐鄉邑墓遷」：綦，東海人，威卿之祖待制公知忻州，因家焉。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">老樹</font>    </strong>    <br />    老樹高留葉，寒籐細作花。沙平時泊雁，野迥已攢鴉。    <br />    旋食秋看盡，行吟日又斜。干戈正飄忽，不用苦思家。   </p>   <p>    <strong>     <font color=\"#FF6600\">陽翟道中</font>    </strong>    <br />    長路伶俜裡，羈懷蒼莽中。千山分落照，萬籟入秋風。    <br />    頻見參旗縮，虛傳朔幕空。故園歸未得，細問北來鴻。   </p>   <p>    <strong>     <font color=\"#FF6600\">月觀追和鄧州相公席上韻</font>    </strong>    <br />    月觀知名舊，池亭發興偏。露涼驚夜鶴，風細咽秋蟬。    <br />    綠泛兵廚酒，紅依幕府蓮。無緣逐清景，空羨飲中仙。   </p>   <p>    <strong>     <font color=\"#FF6600\">太室同希顏賦</font>    </strong>    <br />    壯矣崧維岳，盤盤上窈冥。中天瞻巨鎮，元氣有遺形。    <br />    雨入秦川黑，雲開楚岫青。鰲掀一柱在，萬古壓坤靈。   </p>   <p>    <strong>     <font color=\"#FF6600\">送登封張令西上</font>    </strong>    <br />    罷縣人稱屈，悠悠復此行。渭城秋雁到，秦嶺暮雲平。    <br />    道路衣從典，風塵劍已鳴。山西多俠客，莫說是書生。   </p>   <p>    <strong>     <font color=\"#FF6600\">方城道中懷山中幽居</font>    </strong>    <br />    技拙違時用，年饑與食謀。江山貧士歎，日月賈胡留。    <br />    楚客頻招隱，文園故倦游。衡門有幽事，還我北窗秋。   </p>   <p>    <strong>     <font color=\"#FF6600\">孟州夾灘飲承之御史家，同欽叔作</font>    </strong>    <br />    美酒禁愁得，芳梅發興饒。紛紜聊且置，磈磊故須澆。    <br />    雞黍成前約，干戈有此宵。平生楊大理，惜不預佳招。    <br />    <font color=\"#3366FF\">云卿赴召五日矣。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">送曹吉甫兼及通甫</font>    </strong>    <br />    意氣羨君豪，憐君屈騎曹。安能事筆硯，且復混弓刀。    <br />    風雪貂裘暗，關山馬骨高。南飛見鴻雁，應為惜哀勞。   </p>   <p>    <strong>     <font color=\"#FF6600\">勝概，三鄉作</font>    </strong>    <br />    勝概煙塵外，新詩杖屨間。偶隨流水去，澹與暮雲還。    <br />    吾道三緘口，時情一解顏。從今便高臥，已負半生閒。   </p>   <p>    <strong>     <font color=\"#FF6600\">少室南原</font>    </strong>    <br />    地僻人煙斷，山深鳥語譁。清溪鳴石齒，暖日長籐芽。    <br />    綠映高低樹，紅迷遠近花。林間見雞犬，直擬是仙家。   </p>   <p>    <strong>     <font color=\"#FF6600\">寄贈龐漢茂弘</font>    </strong>    <br />    之子貧居久，詩文日有功。苦心唯我見，高誼許誰同？    <br />    萬里虎食肉，一鳴雞長雄。皇天老眼在，且莫怨丘中。   </p>   <p>    <strong>     <font color=\"#FF6600\">洛陽古城曦陽門早出</font>    </strong>    <br />    乘月出曦陽，黎明轉北岡。荒村自雞犬，長路足豺狼。    <br />    天地憐飄泊，風霜憶閉藏。微吟訴行役，淒斷不成章。   </p>   <p>    <strong>     <font color=\"#FF6600\">聞希顏得英府記室</font>    </strong>    <br />    近得髯參信，知從兔苑游。文星映朱邸，勝概減黃樓。    <br />    進退存中道，功名接上流。徒懷貢公喜，塵土隔瀛洲。   </p>   <p>    <strong>     <font color=\"#FF6600\">落魄</font>    </strong>    <br />    落魄宜多病，艱危更百憂。雨聲孤館夜，草色故園秋。    <br />    行役魚赬尾，歸期烏白頭。中州遂南北，殘息付悠悠。   </p>   <p>    <strong>     <font color=\"#FF6600\">得侄摶信二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    今日鄜州侄，知從虎穴還。百年陰德在，幾日鬢毛斑。    <br />    隔闊家仍遠，羈棲食更艱。誰憐西北夢，依舊繞秦關。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    虢驛傳家信，坤牛玩吉占。團圓知有望，悲喜亦相兼。    <br />    過眼書重展，伸眉酒屢添。關河動高興，百繞望清蟾。   </p>   <p>    <strong>     <font color=\"#FF6600\">阿千始生</font>    </strong>    <br />    四十舉兒子，提孩聊自誇。夢驚松出筍，兆應竹生花。    <br />    田不求千畝，書先備五車。野夫詩有學，他日看傳家。   </p>   <p>    <strong>     <font color=\"#FF6600\">長壽新居三首，同仲經賦</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    地古村墟迥，川回縣郭斜。蒲池餘老節，菊水引新芽。    <br />    卜築欣成趣，歸耕覺有涯。迎門顧兒女，今日是山家。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    隱去初心在，親朋復此偕。荒田歸別業，高樹表新齋。    <br />    泉石深三徑，風塵限兩崖。青山坐終日，無物寄幽懷。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    昔有姜夫子，來家寂寞濱。墓田耕已熟，碑石字猶新。    <br />    詩酒娛中歲，山林有外臣。三生可信否，吾亦記前身。    <br />    <font color=\"#3366FF\">宣和中，姜夢得處士常隱於此，墓碣在焉。夢得曾上書仁宗。既老，以詩酒自娛。     <br />     碣文說地名「白鹿原」，長壽村也。    </font>   </p>   <p>    <strong>     <font color=\"#FF6600\">少林雨中</font>    </strong>    <br />    西堂三日雨，氣節變蕭森。偃臥復欹臥，長吟時短吟。    <br />    鐘魚四山靜，松竹一燈深。重羨禪棲客，都無塵慮侵。   </p>   <p>    <strong>     <font color=\"#FF6600\">十二月六日二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    倀鬼跳梁久，群雄結構牢。天機不可料，世網若為逃。    <br />    白骨丁男盡，黃金甲第高。閶門隔九虎，休續楚臣騷。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    海內兵猶滿，天涯歲又新。龍移失魚鱉，日食斗麒麟。    <br />    草棘荒山雪，煙花故國春。聊城今夜月，愁絕未歸人。   </p>   <p>    <strong>     <font color=\"#FF6600\">得一飛侄安信</font>    </strong>    <br />    音問他鄉隔，存亡此日知。夢中憂凍餒，意外脫艱危。    <br />    避地何嗟及，還家敢恨遲？衰年吾事了，似有鹿門期。   </p>   <p>    <strong>     <font color=\"#FF6600\">短日</font>    </strong>    <br />    短日砧聲急，重雲雁影深。風霜侵晚節，天地入歸心。    <br />    零落溝中斷，酸嘶爨下音。五年朝與夕，清血幾沾襟。   </p>   <p>    <strong>     <font color=\"#FF6600\">送母受益自潞府歸嵩山</font>    </strong>    <br />    薄俗科名賤，孤生志願違。正須謀獨往，何暇計群飛。    <br />    泌水真堪樂，荊州況可依。青山吾舊隱，此日羨君歸。   </p>   <p>    <strong>     <font color=\"#FF6600\">寄程孫鐵安</font>    </strong>    <br />    御史陰功在，孫兒玉不如。已能騎竹馬，想亦愛銀魚。    <br />    異縣關山闊，衡門骨肉疏。幾時隨阿舅，盡讀外家書？   </p>   <p>    <strong>     <font color=\"#FF6600\">贈汴禪師</font>    </strong>    <br />    道重疑高謇，禪枯耐寂寥。蓋頭茅一把，繞腹篾三條。    <br />    趙子曾相問，馮公每見招。風波門外客，無事且相饒。   </p>   <p>    <strong>     <font color=\"#FF6600\">己亥元日</font>    </strong>    <br />    五十未全老，衰容新又新。漸稀頭上髮，別換鏡中人。    <br />    野史才張本，山堂未買鄰。不成騎瘦馬，還更入紅塵。   </p>   <p>    <strong>     <font color=\"#FF6600\">送楊次公，兼簡秦彥容、李天成</font>    </strong>    <br />    海國山如染，雲堆草易荒。時危頻虎穴，路絕更羊腸。    <br />    弔影雙蓬鬢，攜家一藥囊。慇勤秦與李，無惜借餘光。   </p>   <p>    <strong>     <font color=\"#FF6600\">發濟源</font>    </strong>    <br />    旱暵今年劇，他鄉底處歸？贏糧失先具，涉世本無機。    <br />    棄擲烏皮几，裴回白版扉。慇勤雙語燕，愧汝遠相依。   </p>   <p>    <strong>     <font color=\"#FF6600\">倪莊中秋，己亥</font>    </strong>    <br />    強飯日逾瘦，裌衣秋已寒。兒童漫相憶，行路豈知難。    <br />    露氣入茅屋，溪聲喧石灘。山中夜來月，到曉不曾看。   </p>   <p>    <strong>     <font color=\"#FF6600\">答潞人李唐佐贈詩</font>    </strong>    <br />    聞道嗟予晚，求師愧子賢。泥途終自拔，璞玉豈虛捐？    <br />    書破三千牘，詩論二百年。文章有聖處，正脈要人傳。   </p>   <p>    <strong>     <font color=\"#FF6600\">陽興砦</font>    </strong>    <br />    亂石通樵逕，重岡擁戍城。山川帶淳樸，雞犬見昇平。    <br />    雨爛沙仍軟，秋偏氣自清。年年避營馬，幾向此中行。    <br />    <font color=\"#3366FF\">由州入府，避騎兵奪馬者，多由此路。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">懷粹中</font>    </strong>    <br />    醉解不復寐，吟君田舍詩。從知石門老，未比木庵師。    <br />    日月淹書尺，江山入鬢絲。何因重談笑，卻似少林時。   </p>   <p>    <strong>     <font color=\"#FF6600\">同周帥夢卿、崔振之遊七巖</font>    </strong>    <br />    客路頻年別，僧居半日閒。同游盡親舊，舉目是家山。    <br />    世事風塵外，詩情水石間。悠然一尊酒，落景未知還。    <br />    <font color=\"#3366FF\">定襄七巖。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">送崔振之迎家汴梁</font>    </strong>    <br />    老伴不易得，殘年唯有閒。桑麻一村落，雞犬兩柴關。    <br />    樊守能供酒，周侯許買山。從今釣溪上，日日望君還。   </p>   <p>    <strong>     <font color=\"#FF6600\">聚仙台夜飲</font>    </strong>    <br />    永夜留歡席，高懷遠市塵。月涼衣有露，風細酒生鱗。    <br />    鄉社情親舊，仙台姓字新。慇勤詩卷在，長記坐中人。   </p>   <p>    <strong>     <font color=\"#FF6600\">續陽平十愛</font>    </strong>    <br />    我愛陽平酒，兵廚釀法新。百金難著價，一盞即醺人。    <br />    色笑榴華重，香兼竹葉醇。為君留故事，喚作杏園春。    <br />    <font color=\"#3366FF\">杏園，指紀子正家園為言。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">送田益之從周帥西上二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    市近廚無肉，書香蠹有蟲。深居誰不樂，兀坐竟何功？    <br />    天日伸眉後，江山洗眼中。蓬萊如可到，剩借玉川風。    <br />    <font color=\"#3366FF\">有所謂。</font>    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    一室盆歌後，供樵只短僮。求凰可無日，牧犢未成翁。    <br />    桂樹春風近，楊荑暖律通。明年孟德耀，應與伯鸞東。   </p>   <p>    <strong>     <font color=\"#FF6600\">九月晦日，王村道中</font>    </strong>    <br />    水涸沙仍濕，霜餘草更幽。煙光藏落景，山骨露清秋。    <br />    坐食知何益，行吟只自愁。隨陽見鴻雁，三歎惜淹留。   </p>   <p>    <strong>     <font color=\"#FF6600\">十月四日往關南二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    短日晨光淡，高風宿靄澄。山寒渾欲雪，水涸劣能冰。    <br />    振厲時何有，躋攀倦不勝。哦詩聊自遣，松液已香凝。    <br />    <font color=\"#3366FF\">予方釀松醪，當以今日熟，故及之。</font>    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    行路見新月，獨行還獨謠。勞生塵袞袞，晚色鬢蕭蕭。    <br />    野曠無遺穗，林疏有墮樵。回頭麥山嶺，更覺馬蹄遙。   </p>   <p>    <strong>     <font color=\"#FF6600\">寄王丈德新二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    沙際春還去，雲頭雨不成。興來誰共醉，事往獨含情。    <br />    紫邏留行客，黃流隔戍城。岸花何處在，空憶棹歌聲。    <br />    <font color=\"#3366FF\">孟津時事。</font>    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    清汝風華地，平生記此游。酒能千日醉，春必萬金酬。    <br />    攬鏡非遲暮，逢花盡滯留。只應歌笑處，偏欠李鄜州。    <br />    <font color=\"#3366FF\">欽叔時赴鄜州幕官。德新時在汝州。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">舊國</font>    </strong>    <br />    舊國分崩久，孤兒展省初。客衣留手線，驛傳失肩輿。    <br />    夢拜悲兼喜，心飛疾亦徐。慇勤南去雁，先為到商於。   </p>   <p>    <strong>     <font color=\"#FF6600\">和仲梁</font>    </strong>    <br />    林影兼秋薄，雲陰帶晚涼。石潭魚近藻，沙渚雁含霜。    <br />    笑語無長路，登臨豈異鄉。一尊堪共醉，惜不是重陽。   </p>   <p>    <strong>     <font color=\"#FF6600\">甲辰夏五月，積雨十餘日不止，遣悶二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    甲子霖霖雨，巡簷悶不禁。幻泡成實相，水樂激哀音。    <br />    瘴海聞天漏，堯年見陸沉。軿飛想雲表，癡坐若為心。    <br />    <font color=\"#3366FF\">《南史‧王景文傳》：「人居貴要，但問心若為耳。」</font>    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    甲子霖霖雨，農郊搏手空。排牆寧有禮，為壑竟何功？    <br />    戰蟻侯王上，鳴蛙意氣中。掃晴應曉夕，少忍待秋風。    <br />    <font color=\"#3366FF\">排牆事見王衍論云：「排牆之壓，猶有禮也。」</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">陽泉棲雲道院</font>    </strong>    <br />    方外復方外，翛然心跡清。開窗納山影，推枕得溪聲。    <br />    川路遠誰到，石田平可耕。霜林不嫌客，留看錦崢嶸。   </p>   <p>    <strong>     <font color=\"#FF6600\">劉子中夢庵</font>    </strong>    <br />    寤寐生與死，幻歟為是真。如何夢中境，不屬覺時人。    <br />    朝徹從渠夜，形開亦此神。慇勤花上蝶，分我漆園春。   </p>   <p>    <strong>     <font color=\"#FF6600\">丙午九日詠菊二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    秋菊有何好，秪緣風露清。花中誰比數，霜後獨鮮明。    <br />    九日惜虛過，一尊還自傾。今年病居士，吟繞更關情。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    几案得新供，小窗幽更宜。風霜寧小怯，根撥要深移。    <br />    黃素金行正，芳甘藥品奇。三薰復三沐，歲晏與君期。   </p>   <p>    <strong>     <font color=\"#FF6600\">感事</font>    </strong>    <br />    壯事本無取，老謀何所成？人皆傳已死，吾亦厭餘生。    <br />    潦倒封侯骨，淹留混俗情。百年堪一笑，辛苦惜虛名。   </p>   <p>    <strong>     <font color=\"#FF6600\">酬中條李隱君邦彥</font>    </strong>    <br />    州路限南北，相逢今白頭。蟲沙非故國，人物自名流。    <br />    學道慚高步，留詩惜暗投。歸秦如有便，終伴竹林游。    <br />    <font color=\"#3366FF\">邦彥自關中徒步省其季父於集寧，故有「竹林」之句。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">送邦彥北行</font>    </strong>    <br />    比數推前輩，陪從結後緣。川途即睽隔，詩酒重留連。    <br />    白鶴歸華表，青牛得老仙。秦山好行腳，倚杖待明年。    <br />    <font color=\"#3366FF\">紫微劉丈，雅有游秦之興，故篇中有及。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">同冀文明秀山行</font>    </strong>    <br />    暮景披橫幅，山間二老同。雲如愁戍苦，雪亦笑詩窮。    <br />    古木凍欲折，斷崖行復通。從今胡谷夢，時到水聲中。   </p>   <p>    <strong>     <font color=\"#FF6600\">同姚公茂徐溝道中聯句</font>    </strong>    <br />    路轉川塗闊，天低雨氣昏。綿山連漢壘，汾水入並門。〔姚〕    <br />    來往頻鞍馬，登臨負酒樽。聯詩強一笑，淒絕恐銷魂。〔元〕   </p>   <p>    <strong>     <font color=\"#FF6600\">壬子月夕</font>    </strong>    <br />    明月復明月，今年還遠遊。關河動歸興，時節重離憂。    <br />    老眼耿無寐，病身偏覺秋。遙憐小兒女，把酒望東州。   </p>   <p>    <strong>     <font color=\"#FF6600\">庚子三月十日作</font>    </strong>    <br />    殘夢忘書帙，餘寒殢酒杯。青銅元懶照，白紵更寬裁。    <br />    水際時獨往，花邊知幾回。慇勤雙語燕，應自謝家來。   </p>   <p>    <strong>     <font color=\"#FF6600\">七月十六日送馮楊善提領關中三教</font>    </strong>    <br />    為愛秦中好，西遊日苦遲。青雲動高興，白首得新知。    <br />    道在貧何病，官閒老更宜。相思詩酒社，無計與追隨。   </p>   <p>    <strong>     <font color=\"#FF6600\">京兆漕司官居三首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    符節推通貴，江山入勝游。名園隨地改，高棟與雲浮。    <br />    簿領歸閒暇，鶯花接獻酬。不知秋夜月，何似庾公樓。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    復嶺雲橫野，孤峰玉柱天。遙知開館日，別破見山錢。    <br />    夢出紛華外，詩來寂寞邊。亭中誰舉酒？高興相悠然。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    聞說梅軒好，長吟有所思。入簷看瘦影，掛月見橫枝。    <br />    東閣今千載，風流彼一時。西遊曾有約，到日更題詩。   </p>   <p>    <strong>     <font color=\"#FF6600\">甲寅正月二十三日故關道中三首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    雪澗不得過，陽坡如見留。林煙常暗淡，木葉自颼釐。    <br />    齒髮悲行役，鶯花惜舊遊。塵埃與風雨，看待幾時休。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    千里不易到，三冬須少留。居情猶晉產，去意已雕丘。    <br />    遠出每為苦，雄誇還自羞。君心未肯在，應待肯時休。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    六十復半十，年年添白頭。只知詩遣興，未覺酒忘憂。    <br />    人七因循過，元宵塊坐休。慇勤行記上，今日是東州。   </p>   <p>    <strong>     <font color=\"#FF6600\">送閻子實、焦和之北上</font>    </strong>    <br />    秦府賢初聚，瀛州路不遙。謀謨在廊廟，物色到漁樵。    <br />    布褐豈終隱，旌車匪見招。春風兩黃鵠，老眼看雲霄。   </p>   <p>    <strong>     <font color=\"#FF6600\">庫城</font>    </strong>    <br />    浩浩庫城水，岸高知幾尋？疏林護懸險，絕壁入清深。    <br />    局步無曠跡，勞歌惟苦音。年年一來此，老我亦何心。   </p>   <p>    <strong>     <font color=\"#FF6600\">婁生北上</font>    </strong>    <br />    並府虛荒久，大城如廢村。草茅知世故，泉壤隔天閽。    <br />    六月甘霖浹，一言陰理存。明年佩符節，知有奉春孫。   </p>   <p>    <strong>     <font color=\"#FF6600\">遣興</font>    </strong>    <br />    几案滿書史，欣然忘百憂。一篇詩遣興，三盞酒扶頭。    <br />    千載陶元亮，平生馬少游。但留強健在，老矣復何求？   </p>   <p>    <strong>     <font color=\"#FF6600\">八月并州雁，三鄉時作</font>    </strong>    <br />    八月并州雁，清汾照旅群。一聲驚晚笛，數點入秋雲。    <br />    滅沒樓中見，哀勞枕畔聞。南來還北去，無計得隨君。   </p>   <p>    <strong>     <font color=\"#FF6600\">示白誠甫</font>    </strong>    <br />    之子吟爆竹，乃公欣樹萱。昆山多美玉，江水發初源。    <br />    名教有樂地，詩書皆雅言。通家吾未老，倚杖望高軒。   </p>   <p>    <strong>     <font color=\"#FF6600\">甲寅十二月四日出鎮陽寄宰魯伯</font>    </strong>    <br />    滹水曉光動，灞橋詩境同。沖寒騎瘦馬，認影識衰翁。    <br />    長路風聲裡，孤城雪意中。回頭歌笑處，淒絕意何窮。   </p>   <p>    <strong>     <font color=\"#FF6600\">送文生西行</font>    </strong>    <br />    今夜東山月，隨人知幾程？從軍少年事，分守故鄉情。    <br />    渭水風露早，秦川煙樹平。相招有仙掌，無計與君行。   </p>   <p>    <strong>     <font color=\"#FF6600\">乙卯十一月往鎮州</font>    </strong>    <br />    村靜鳥聲樂，山低雁影遙。野陰時滉朗，冷雨只飄蕭。    <br />    涉遠心先倦，沖寒酒易消。紅塵忘南北，渺渺見長橋。   </p>   <p>    <strong>     <font color=\"#FF6600\">七言律詩</font>    </strong>   </p>   <p>    <strong>     <font color=\"#FF6600\">秋懷，崧山中作</font>    </strong>    <br />    涼葉蕭蕭散雨生，虛堂淅淅掩霜清。黃華自與西風約，白髮先從遠客生。    <br />    吟似候蟲秋更苦，夢和寒鵲夜頻驚。何時石嶺關頭路，一望家山眼暫明？   </p>   <p>    <strong>     <font color=\"#FF6600\">帝城二首，史院夜直作</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    帝城西下望孤雲，半廢晨昏愧此身。世俗但知從仕樂，書生只合在家貧。    <br />    悠悠未了三千牘，碌碌翻隨十九人。預遣兒書報歸日，安排雞黍約比鄰。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    羈懷鬱鬱歲駸駸，擁褐南窗坐晚陰。日月難淹京國久，雲山唯覺玉華深。    <br />    鄰村爛熳雞黍局，野寺荒涼松竹林。半夜商聲入寥廓，北風黃鵠起歸心。   </p>   <p>    <strong>     <font color=\"#FF6600\">僕射陂醉歸即事</font>    </strong>    <br />    多生曾得江湖樂，每見陂塘覺眼明。詩酒共尋前日約，風陰新自夜來晴。    <br />    春波澹澹沙鳥沒，野色荒荒煙樹平。醉踏扁舟浩歌起，不須紅袖出重城。    <br />    <font color=\"#3366FF\">是日招樂府不至。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">春日</font>    </strong>    <br />    里社春盤巧欲爭，裁紅暈碧助春情。忽驚此日仍為客，卻想當年似隔生。    <br />    貧裡齏鹽憐節物，亂來歌吹失歡聲。南州剩有還鄉伴，戎馬何時道路清。    <br />    <font color=\"#3366FF\">歐陽詹《春盤賦》，裁紅暈碧，巧助春情為韻。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">橫波亭為青口帥賦</font>    </strong>    <br />    孤亭突兀插飛流，氣壓元龍百尺樓。萬里風濤接瀛海，千年豪傑壯山丘。    <br />    疏星澹月魚龍夜，老木清霜鴻雁秋。倚劍長歌一杯酒，浮雲西北是神州。   </p>   <p>    <strong>     <font color=\"#FF6600\">野菊，座主閒閒公命作</font>    </strong>    <br />    柴桑人去已千年，細菊班班也自圓。共愛鮮明照秋色，爭教狼藉臥疏煙。    <br />    荒畦斷壟新霜後，瘦蝶寒螿晚景前。只恐春叢笑遲暮，題詩端為發幽妍。   </p>   <p>    <strong>     <font color=\"#FF6600\">度太白嶺往昆陽</font>    </strong>    <br />    斷崖絕壁裂蒼頑，竟日長林窈窕間。舊許煙霞歸白髮，悔隨塵土出青山。    <br />    饑蠶濈濈催人老，野鶴昂昂羨汝閒。畏景方隆路方永，南風回首暮雲還。   </p>   <p>    <strong>     <font color=\"#FF6600\">寄希顏二首，後一首，希顏在徐州幕時作</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    僵臥嵩丘七見春，商餘歸計一廛新。悠悠華屋高貲意，兀兀田夫野老身。    <br />    動色雲山如有喜，忘機鷗鳥亦相親。粗疏潦倒今如此，樓上元龍莫笑人。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    湖海故人仍騎曹，彭門千里入憑高。山頭杜甫長年瘦，樓上元龍先日豪。    <br />    水落魚龍失歸宿，天長鴻雁獨哀勞。酒船早晚東行辦，共舉一杯持兩螯。   </p>   <p>    <strong>     <font color=\"#FF6600\">懷益之兄，時在閿鄉</font>    </strong>    <br />    牢落關河雁一聲，干戈滿眼若為情。三年浪走空皮骨，四海相望只弟兄。    <br />    黃耳定從秋後到，白頭新自夜來生。西樓日日西州道，欲賦窮愁竟不成。   </p>   <p>    <strong>     <font color=\"#FF6600\">昆陽二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    古木荒煙集暮鴉，高城落日隱悲笳。并州倦客初投跡，楚澤寒梅又過花。    <br />    滿眼旌旗驚世路，閉門風雪羨山家。忘憂只有清樽在，暫為紅塵拂鬢華。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    去日黃花半未開，南來忽復見寒梅。淹留歲月無餘物，料理塵埃有此杯。    <br />    老馬長途良憊矣，白鷗春水亦悠哉。商餘說有滄洲趣，早晚乾坤入釣台。   </p>   <p>    <strong>     <font color=\"#FF6600\">寄西溪相禪師</font>    </strong>    <br />    青鏡流年易擲梭，壯懷從此即蹉跎。門堪羅雀仍未害，釜欲生魚當奈何？    <br />    萬事自知因懶廢，一官原不校貧多。拂衣明日西溪去，且放雲山入浩歌。   </p>   <p>    <strong>     <font color=\"#FF6600\">葉縣雨中，時崧前旱尤甚</font>    </strong>    <br />    春旱連延入麥秋，今朝一雨散千憂。龍公有力回枯槁，客子何心歎滯留。    <br />    多稼即看連楚澤，歸雲應亦到崧丘。兵塵浩蕩乾坤滿，未厭明河拂地流。   </p>   <p>    <strong>     <font color=\"#FF6600\">寄答趙宜之，兼簡溪南詩老</font>    </strong>    <br />    窗影朧朧納暝陰，風聲浩浩急霜砧。秋鴻社燕飄零夢，穎水崧山去住心。    <br />    黃菊有情留小飲，青燈無語伴微吟。故人憔悴蓬茅晚，料得老懷如我今。   </p>   <p>    <strong>     <font color=\"#FF6600\">穎亭</font>    </strong>    <br />    穎上風煙天地回，穎亭孤賞亦悠哉。春風碧水雙鷗靜，落日青山萬馬來。    <br />    勝概銷沉幾今昔，中年登覽足悲哀。遠遊擬續騷人賦，所惜匆匆無酒杯。   </p>   <p>    <strong>     <font color=\"#FF6600\">山中寒食</font>    </strong>    <br />    小雨班班浥曙煙，平林簇簇點晴川。清明寒食連三月，穎水崧山又一年。    <br />    樂事漸隨花共減，歸心長與雁相先。平生最有登臨興，百感中來只慨然。   </p>   <p>    <strong>     <font color=\"#FF6600\">楚漢戰處同欽叔賦</font>    </strong>    <br />    虎擲龍挐不兩存，當年曾此賭乾坤。一時豪傑多行陣，萬古山河自壁門。    <br />    原野猶應厭膏血，風雲長遣動心魂。成名豎子知誰謂？擬喚狂生與細論。   </p>   <p>    <strong>     <font color=\"#FF6600\">懷叔能</font>    </strong>    <br />    別卻楊侯又一年，西風每至輒淒然。酒官未得高安上，詩印空從吏部傳。    <br />    三沐三薰知有待，一鳴一息定誰先？黃塵憔悴無人識，今在長安若個邊？   </p>   <p>    <strong>     <font color=\"#FF6600\">留別仲澤</font>    </strong>    <br />    避俗無機日見侵，逐貧不去巧相尋。半生與世未嘗合，前日入山唯不深。    <br />    綠水紅蓮慚大府，清泉白石識初心。相思命駕非君事，能寄詩來或賞音。   </p>   <p>    <strong>     <font color=\"#FF6600\">鄭州上致政賈左丞相公，時被命就公訪先朝逸事</font>    </strong>    <br />    黃閣歸來履舄輕，天將五福畀康寧。四朝人物推耆舊，萬古清風在典刑。    <br />    鄭圃亦能知有道，漢庭久欲訪遺經。帝城此後瞻依近，長傍弧南候極星。   </p>   <p>    <strong>     <font color=\"#FF6600\">寄答景玄兄</font>    </strong>    <br />    故人相念不相忘，頻著書來約對床。甚喜樵夫與爭席，所憂簿吏復登堂。    <br />    春風和氣隨詩到，洛水秦山引興長。奮袖高談夜窗白，幾時危坐聽琅琅。    <br />    <font color=\"#3366FF\">「簿吏復登堂」，李長吉語。景玄去歲大為催科所困。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">寄辛老子</font>    </strong>    <br />    草堂西望渺煙霞，夢寐西南一徑斜。為羨鸞凰安枳棘，悔將猿鶴入京華。    <br />    百錢卜肆成都市，萬古詩罈子羨家。後日從翁問奇字，可能逋客待侯芭。   </p>   <p>    <strong>     <font color=\"#FF6600\">後灣別業</font>    </strong>    <br />    薄雲晴日爛烘春，高柳清風便可人。一飽本無華屋念，百年今見老農身。    <br />    童童翠蓋桑初合，灩灩蒼波麥已勻。便與溪塘作盟約，不應重遣濯纓塵。   </p>   <p>    <strong>     <font color=\"#FF6600\">劉丈仲通哀挽</font>    </strong>    <br />    拙宦深辜遠業期，無兒更結下泉悲。溫純如此豈復見，報施言之尤可疑。    <br />    四葉名家今日盡，百年潛德幾人知？元劉交分平生重，才薄猶堪第二碑。   </p>   <p>    <strong>     <font color=\"#FF6600\">會善寺</font>    </strong>    <br />    白塔沉沉插翠微，魏家宮闕此餘基。人生富貴有遺恨，世事廢興無了期。    <br />    勝概只今歸鷲嶺，煙花從昔繞龍墀。長松想是前朝物，及見諸孫賦黍離。   </p>   <p>    <strong>     <font color=\"#FF6600\">寄欽用</font>    </strong>    <br />    憔悴京華苜蓿槃，南山歸興夜漫漫。長門有賦人誰買？坐榻無氈客亦寒。    <br />    蟲臂偶然煩造物，獐頭何者亦求官。故人東望應相笑，世路羊腸乃爾難。   </p>   <p>    <strong>     <font color=\"#FF6600\">楊之美尚書挽章</font>    </strong>    <br />    冠蓋龍門此日空，人知麟出道將窮。景星明月歸天上，和氣春風在眼中。    <br />    千古孫劉有餘責，一時燕許更誰同？受恩知己無從報，獨為斯文泣至公。   </p>   <p>    <strong>     <font color=\"#FF6600\">李屏山挽章二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    世法拘人虱處褌，忽驚龍跳九天門。牧之宏放見文筆，白也風流餘酒尊。    <br />    落落久知難合在，堂堂元有不亡存。中州豪傑今誰望，擬喚巫陽起醉魂。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    談塵風流二十年，空門名理孔門禪。諸儒久已同堅白，博士真堪補太玄。    <br />    孫況小疵良未害，莊周陰助恐當然。遺編自有名山在，第一諸孤莫浪傳。   </p>   <p>    <strong>     <font color=\"#FF6600\">內鄉縣齋書事</font>    </strong>    <br />    吏散公庭夜已分，寸心牢落百憂熏。催科無政堪書考，出粟何人與佐軍。    <br />    饑鼠繞床如欲語，驚烏啼月不堪聞。扁舟未得滄浪去，慚愧舂陵老使君。    <br />    <font color=\"#3366FF\">遠祖次山《舂陵行》云：「思欲委符節，引摐自刺船。」     <br />     故子美有「興含滄浪清」之句。    </font>   </p>   <p>    <strong>     <font color=\"#FF6600\">自菊潭丹水還，寄崧前故人</font>    </strong>    <br />    臘雪春泥晚未乾，馬迎殘照入荒寒。初無鳧舄將安往，正有牛刀恐亦難。    <br />    倦客不知歸路遠，孤城唯覺暮山攢。黃金煉出相思句，寄與同聲別後看。   </p>   <p>    <strong>     <font color=\"#FF6600\">被檄夜赴鄧州幕府</font>    </strong>    <br />    幕府文書鳥羽輕，敝裘羸馬月三更。未能免俗私自笑，豈不懷歸官有程。    <br />    十里陂塘春鴨鬧，一川桑柘晚煙平。此生只合田間老，誰遣春官識姓名？   </p>   <p>    <strong>     <font color=\"#FF6600\">馬鄧驛中大雨</font>    </strong>    <br />    萬壑千巖一雨齊，先聲噴薄捲湍溪。投林鳥雀不暇顧，移穴蛟龍應自迷。    <br />    便恐他山藏厚夜，豈知高樹有晴霓？兩江合向西南斗，坐想風雲入鼓鼙。    <br />    <font color=\"#3366FF\">馬鄧西南，兩淅水相合處也。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">除夜</font>    </strong>    <br />    一燈明暗夜如何？夢寐衡門在澗阿。物外煙霞玉華遠，花時車馬洛陽多。    <br />    折腰真有陶潛興，扣角空傳寧戚歌。三十七年今日過，可憐出處兩蹉跎。   </p>   <p>    <strong>     <font color=\"#FF6600\">鄧州相公命賦喜雨</font>    </strong>    <br />    輕陰十日暮春前，和氣朝來已沛然。河潤定應連上國，雲來端合自中天。    <br />    烽零帶濕閒幽障，麥壟分青入廢田。共識使君霖雨手，調元消息在今年。    <br />    <font color=\"#3366FF\">「河潤定應連上國，雲來端合自中天」：帥從洛陽移鎮。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">劉光甫內鄉新居</font>    </strong>    <br />    廌冠平日凜秋霜，老去聲名只閉藏。父老漸來同保社，兒童久已愛文章。    <br />    蔬隨隙地皆成圃，竹放新梢欲過牆。為向長安舊遊道，世間元有北窗涼。   </p>   <p>    <strong>     <font color=\"#FF6600\">西齋夜宴，時為內鄉令</font>    </strong>    <br />    飄零無物慰天涯，酒伴相逢飲倍加。誤謬君當略彭澤，迴旋我亦笑長沙。    <br />    金釵翠嚲迎春髻，銀燭光搖半夜花。只欠東山游錄事，不來堅坐看紛譁。    <br />    <font color=\"#3366FF\">叔能、信之、張、杜諸人皆在，而麟之獨不至。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">十月</font>    </strong>    <br />    十月長年見早梅，今年二月未全開。春寒春暖花如故，年去年來老漸催。    <br />    大藥誰傳軒後鼎，習仙虛築漢宮台。憑君撥置人間事，不負浮生只此杯。   </p>   <p>    <strong>     <font color=\"#FF6600\">送吳子英之官東橋，且為解嘲</font>    </strong>    <br />    柴車歷鹿送君東，萬古書生蹭蹬中。良醞暫留王績醉，新詩無補玉川窮。    <br />    駒陰去我如決驟，蟻垤與誰爭長雄？快築糟丘便歸老，世間馬耳過春風。   </p>   <p>    <strong>     <font color=\"#FF6600\">張主簿草堂賦大雨</font>    </strong>    <br />    淅樹蛙鳴告雨期，忽驚銀箭四山飛。長江大浪欲橫潰，厚地高天如合圍。    <br />    萬里風雲開偉觀，百年毛髮凜餘威。長虹一出林光動，寂歷村墟空落暉。   </p>   <p>    <strong>     <font color=\"#FF6600\">丹霞下院同仲澤、鼎玉賦，時從商帥軍至南陽</font>    </strong>    <br />    鞍馬匆匆去復還，霜鐘今得見豐山。千年香火丹霞老，滿眼興亡白水閒。    <br />    壯志自憐消客路，深居誰得似禪關？只應頻有西來夢，夜夜青林杳靄間。   </p>   <p>    <strong>     <font color=\"#FF6600\">春日半山亭游眺</font>    </strong>    <br />    日照春山花滿煙，獨攜尊酒此江邊。江流袞袞望不極，世事悠悠私自憐。    <br />    小草不妨懷遠志，芳蘭誰為發幽妍？千年石壁留詩在，會有騷人一慨然。   </p>   <p>    <strong>     <font color=\"#FF6600\">別程女</font>    </strong>    <br />    芸齋淅淅掩霜寒，別酒青燈語夜闌。生女便知聊寄托，中年尤覺感悲歡。    <br />    松間小草栽培穩，掌上明珠棄擲難。明日緱山東畔路，野夫懷抱若為寬。   </p>   <p>    <strong>     <font color=\"#FF6600\">出山</font>    </strong>    <br />    松門石逕靜無關，布襪青鞋幾往還。少日漫思為世用，中年直欲伴僧閒。    <br />    塵埃長路仍回首，升斗微官亦強顏。休道西山不留客，數峰如畫暮雲間。   </p>   <p>    <strong>     <font color=\"#FF6600\">謝鄧州帥免從事之辟</font>    </strong>    <br />    憂端擾擾力難任，世事駸駸日見臨。三載素冠容有愧，一時墨絰果何心。    <br />    首丘自擬終殘喘，陟屺誰當辨苦音？遙望朱門涕橫落，相公恩德九泉深。   </p>   <p>    <strong>     <font color=\"#FF6600\">新野先主廟，次鄧帥韻</font>    </strong>    <br />    一軍南北幾扶傷，長阪安行氣已王。豪傑盡思為漢用，江山初不假吳強。    <br />    兩朝元老心雖壯，再世中興事可常。寂寞永安宮畔土，爭教安樂似山陽。   </p>   <p>    <strong>     <font color=\"#FF6600\">石門</font>    </strong>    <br />    兩崖橫絕倚山垠，草徑低迷未可分。潭影乍從明處見，竹香偏向靜中聞。    <br />    石林萬古不知暑，茅屋四鄰惟有雲。曳杖行歌羨樵叟，此生何計得隨君。   </p>   <p>    <strong>     <font color=\"#FF6600\">獨峰楊氏幽居</font>    </strong>    <br />    村墟瀟灑帶新晴，落日千山一片青。世外衣冠存太樸，雲間雞犬亦長生。    <br />    清江兩岸多古木，平地數峰如畫屏。惆悵朝陽一茅屋，酒船茶灶負生平。   </p>   <p>    <strong>     <font color=\"#FF6600\">渡湍水</font>    </strong>    <br />    悠悠人事眼中新，悄悄孤懷百慮紛。伎倆本宜閒處著，姓名誰遣世間聞。    <br />    秋江澹沱如素練，沙浦空明行暮雲。早晚扁舟載煙雨，移家來就野鷗群。    <br />    <font color=\"#3366FF\">「湍」作「專」呼，見《水經》。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">十日登豐山</font>    </strong>    <br />    十日登高發興新，豐山孤秀出塵氛。村墟帶晚鴉噪合，林壑得霜煙景分。    <br />    芳臭百年隨變滅，短長千古只紛紜。詩成一歎無人會，白水悠悠入暮雲。   </p>   <p>    <strong>     <font color=\"#FF6600\">岐陽三首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    突騎連營鳥不飛，北風浩浩發陰機。三秦形勝無今古，千里傳聞果是非。    <br />    偃蹇鯨鯢人海涸，分明蛇犬鐵山圍。窮途老阮無奇策，空望岐陽淚滿衣。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    百二關河草不橫，十年戎馬暗秦京。岐陽西望無來信，隴水東流聞哭聲。    <br />    野蔓有情縈戰骨，殘陽何意照空城。從誰細向蒼蒼問，爭遣蚩尤作五兵？    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    眈眈九虎護秦關，懦楚孱齊機上看。禹貢土田推陸海，漢家封徼盡天山。    <br />    北風獵獵悲笳發，渭水瀟瀟戰骨寒。三十六峰長劍在，倚天仙掌惜空閒。   </p>   <p>    <strong>     <font color=\"#FF6600\">圍城病中文舉相過</font>    </strong>    <br />    擾擾長衢日往回，病中聊得避喧埃。愁多頓覺無詩思，計拙唯思近酒杯。    <br />    潘岳鏡中渾白髮，江淹門外即蒼苔。生涯若被傍人問，但說經年鼠不來。   </p>   <p>    <strong>     <font color=\"#FF6600\">讀《靖康僉言》</font>    </strong>    <br />    浚郊沙海浩茫茫，河廣才堪一葦航。顛沛且當懲景德，規模何必罪朱梁。    <br />    滄溟不掩蛟龍窟，大地同歸雀鼠鄉。三百年間幾降虜，長星無用出光芒。   </p>   <p>    <strong>     <font color=\"#FF6600\">雨後丹鳳門登眺</font>    </strong>    <br />    絳闕遙天霽景開，金明高樹晚風回。長虹下飲海欲竭，老雁叫群秋更哀。    <br />    劫火有時歸變滅，神嵩何計得飛來。窮途自覺無多淚，莫傍殘陽望吹台。   </p>   <p>    <strong>     <font color=\"#FF6600\">京居辛卯八月六日作</font>    </strong>    <br />    四壁秋蟲夜語低，南窗孤客枕頻移。野情自與軒裳隔，旅食難堪日月遲。    <br />    平子歸田元有約，魏舒襆被恐無期。一莖白髮愁多少，慚愧家人賦扊    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc04087.htm\">●</a>。   </p>   <p>    <strong>     <font color=\"#FF6600\">浩然師出圍城，賦鶴詩為送</font>    </strong>    <br />    夢寐西山飲鶴泉，羨君歸興渺翩翩。昂藏自有林壑態，飲啄暫隨塵土緣。    <br />    遼海故家人幾在，華亭清唳世空憐。明年也作江鷗去，水宿雲飛共一天。   </p>   <p>    <strong>     <font color=\"#FF6600\">追用座主閒閒公韻，上致政馮內翰二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    峻阪平生幾疾驅，歸休甫及引年初。東門太傅多祖道，北闕詩人休上書。    <br />    皂櫪老歸千里驥，白雲閒釣五溪魚。非熊有兆公無恙，會近君王六尺輿。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    草堂人物列仙臞，萬壑松風酒一壺。少日打門無俗客，老年爭席有樵夫。    <br />    巨源不入竹林選，元亮偶成蓮社圖。野史他年傳耆舊，風流一一似公無。   </p>   <p>    <strong>     <font color=\"#FF6600\">懷秋林別業</font>    </strong>    <br />    茅屋瀟瀟淅水濱，豈知身屬洛陽塵。一家風雪何年盡，二頃田園入夢頻。    <br />    高樹有巢鳩笑拙，空牆無穴鼠嫌貧。西南遙望腸堪斷，自古虛名只誤入。   </p>   <p>    <strong>     <font color=\"#FF6600\">壬辰十二月，車駕東狩後即事五首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    翠被匆匆見執鞭，戴盆鬱鬱夢瞻天。只知河朔歸銅馬，又說台城墮紙鳶。    <br />    血肉正應皇極數，衣冠不及廣明年。何時真得攜家去，萬里秋風一釣船。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    慘澹龍蛇日鬥爭，干戈真欲盡生靈。高原水出山河改，戰地風來草木腥。    <br />    精衛有冤填瀚海，包胥無淚哭秦庭。并州豪傑知誰在，莫擬分軍下井陘。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    鬱鬱圍城度兩年，愁腸飢火日相煎。焦頭無客知移突，曳足何人與共船。    <br />    白骨又多兵死鬼，青山元有地行仙。西南三月音書絕，落日孤雲望眼穿。    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    萬里荊襄入戰塵，汴州門外即荊榛。蛟龍豈是池中物，蟣虱空悲地上臣。    <br />    喬木他年懷故國，野煙何處望行人？秋風不用吹華髮，滄海橫流要此身。    <br />    <strong>     <font color=\"#FF6600\">其五</font>    </strong>    <br />    五雲宮闕露盤秋，銀漢無聲桂樹稠。復道漸看連上苑，戈船仍擬下揚州。    <br />    曲中青塚傳新怨，夢裡華胥失舊遊。去去江南庾開府，鳳凰樓畔莫回頭。   </p>   <p>    <strong>     <font color=\"#FF6600\">永寧南原秋望</font>    </strong>    <br />    浩浩西風入敝衣，茫茫野色動清悲。洗開塵漲雨才定，老盡物華秋不知。    <br />    烽火苦教鄉信斷，砧聲偏與客心期。百年人事登臨地，落日飛鴻一線遲。   </p>   <p>    <strong>     <font color=\"#FF6600\">中秋雨夕，商帥國器筵中作</font>    </strong>    <br />    南樓高興在胡床，十日秋陰負一觴。庾老未應妨嘯詠，素娥多自怨昏黃。    <br />    此生此夜不長好，行雨行雲有底忙？卻恐哦詩太愁絕，且燒銀燭看紅妝。   </p>   <p>    <strong>     <font color=\"#FF6600\">癸巳四月二十九日出京</font>    </strong>    <br />    塞外初捐宴賜金，當時南牧已駸駸。只知灞上真兒戲，誰謂神州竟陸沉。    <br />    華表鶴來應有語，銅盤人去亦何心。興亡誰識天公意？留著青城閱古今。    <br />    <font color=\"#3366FF\">國初取宋，於青城受降。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">喜李彥深過聊城</font>    </strong>    <br />    圍城十月鬼為鄰，異縣相逢白髮新。恨我不如南去雁，羨君獨是北歸人。    <br />    言詩匡鼎功名薄，去國虞翻骨相屯。老眼天公只如此，窮途無用說悲辛。   </p>   <p>    <strong>     <font color=\"#FF6600\">與張、杜飲</font>    </strong>    <br />    故人寥落曉天星，異縣相逢覺眼明。世事且休論向日，酒尊聊喜似承平。    <br />    山公倒載群兒笑，焦遂高談四座驚。轟醉春風一千日，愁城從此不能兵。   </p>   <p>    <strong>     <font color=\"#FF6600\">秋夕</font>    </strong>    <br />    小簟涼多睡思清，一窗風雨送秋聲。頻年但覺貂裘敝，萬古何曾馬角生。    <br />    寄食且依嚴尹幕，附書誰住鄧州城？洗愁欲問東家酒，恨殺寒雞不肯鳴。   </p>   <p>    <strong>     <font color=\"#FF6600\">夢歸</font>    </strong>    <br />    憔悴南冠一楚囚，歸心江漢日東流。青山歷歷鄉國夢，黃葉蕭蕭風雨秋。    <br />    貧裡有詩工作祟，亂來無淚可供愁。殘年兄弟相逢在，隨分齏鹽萬事休。   </p>   <p>    <strong>     <font color=\"#FF6600\">白屋</font>    </strong>    <br />    白屋寒多愛夕曛，靜中歸思益紛紛。長門誰買千金賦，祖道虛陳五鬼文。    <br />    地盡更無錐可置，灶閒唯覺井長勤。明年準擬萊蕪住，寄謝東鄰范史雲。   </p>   <p>    <strong>     <font color=\"#FF6600\">淮右</font>    </strong>    <br />    淮右城池幾處存，宋州新事不堪論。輔車謾欲通吳會，突騎誰當搗薊門。    <br />    細水浮花歸別澗，斷雲含雨入孤村。空餘韓偓傷時淚，留與累臣一斷魂。   </p>   <p>    <strong>     <font color=\"#FF6600\">徐威卿相過，留二十許日，將往高唐，同李輔之贈別二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    衣冠八座文昌府，襆被三年同舍郎。蕩蕩青天非向日，蕭蕭春色是他鄉。    <br />    傷時賈誼頻流涕，臥病王章自激昂。保社追隨有成約，不應關塞永相望。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    東南人物未彫零，和氣春風四座傾。但喜詩章多俊語，豈知談笑得新名。    <br />    二年阻絕干戈地，百死相逢骨肉情。別後相思重回首，杏花尊酒記聊城。   </p>   <p>    <strong>     <font color=\"#FF6600\">即事</font>    </strong>    <br />    逆豎終當鱠縷分，揮刀今得快三軍。燃臍易盡嗟何及，遺臭無窮古未聞。    <br />    京觀豈當誣翟義，衰衣自合從高勳。秋風一掬孤臣淚，叫斷蒼梧日暮雲。   </p>   <p>    <strong>     <font color=\"#FF6600\">望王、李歸程</font>    </strong>    <br />    一褐霜寒晚思孤，眼中行李見歸途。虞卿仲子死不朽，石父晏嬰今豈無？    <br />    義士龍沙元咫尺，累臣駒隙自舒徐。何時斗酒歡相勞，驚看燕家頭白鳥。   </p>   <p>    <strong>     <font color=\"#FF6600\">秋夜</font>    </strong>    <br />    九死餘生氣息存，蕭條門巷似荒村。春雷謾說驚坯戶，皎日何曾入覆盆。    <br />    濟水有情添別淚，吳雲無夢寄歸魂。百年世事兼身事，尊酒何人與細論。   </p>   <p>    <strong>     <font color=\"#FF6600\">甲午除夜</font>    </strong>    <br />    暗中人事忽推遷，坐守寒灰望復燃。已恨太官餘曲餅，爭教漢水入膠船。    <br />    神功聖德三千牘，大定明昌五十年。甲子兩周今日盡，空將衰淚灑吳天。   </p>   <p>    <strong>     <font color=\"#FF6600\">乙未正月九日立春</font>    </strong>    <br />    十度新正九處家，今年癡坐轉堪嗟。一冬殘雪不肯盡，連日苦陰殊未涯。    <br />    重碧總誇燕市酒，小紅誰記上林花？殘魂零落今無幾，乞與春風惱鬢華。    <br />    <font color=\"#3366FF\">甲午除夜詩云：「甲子兩周今日盡，空將衰淚灑吳天。」是時金已亡故也。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">杏花落後分韻，得歸字</font>    </strong>    <br />    獺髓能醫病頰肥，鸞膠無那片紅飛。殘陽淡淡不肯下，流水溶溶何處歸？    <br />    煮酒青林寒食過，明妝高燭賞心違。寫生正有徐熙在，漢苑招魂果是非。   </p>   <p>    <strong>     <font color=\"#FF6600\">三仙祠</font>    </strong>    <br />    三仙祠下往來頻，憔悴征衫滿路塵。簫鼓未休寒食酒，樵蘇時見舊都人。    <br />    吹殘芳樹紅仍在，展放平田綠已勻。西北并州隔千里，幾時還我故鄉春。   </p>   <p>    <strong>     <font color=\"#FF6600\">送輔之、仲庸還大梁</font>    </strong>    <br />    驊騮爭道渺翩翩，誰遺風塵失壯年。四壁舊聞懸磬宅，一囊今有賣書錢。    <br />    淋浪別酒青燈夜，滅沒孤帆落照邊。想得還家過春半，故都喬木滿蒼煙。   </p>   <p>    <strong>     <font color=\"#FF6600\">繡江泛舟，有懷李、郭二公</font>    </strong>    <br />    荷花如錦水如天，狼籍秋香擁畫船。長白風煙最瀟灑，外台賓主重留連。    <br />    勝游每恨隔千里，樂事便當論百年。咫尺西州兩詩客，不來同作飲中仙。   </p>   <p>    <strong>     <font color=\"#FF6600\">送杜子</font>    </strong>    <br />    洛陽塵土化緇衣，又見孤雲著處飛。北渚曉晴山入座，東原春好妓成圍。    <br />    來鴻去燕三年別，深谷高陵萬事非。轟醉春風有成約，可能容易話東歸。   </p>   <p>    <strong>     <font color=\"#FF6600\">眼中</font>    </strong>    <br />    眼中時事益紛然，擁被寒窗夜不眠。骨肉他鄉各異縣，衣冠今日是何年？    <br />    枯槐聚蟻無多地，秋水鳴蛙自一天。何處青山隔塵土，一庵吾欲送華顛。   </p>   <p>    <strong>     <font color=\"#FF6600\">送杜招撫歸西山</font>    </strong>    <br />    少日先聲懾虎貔，只今騎馬欲雞棲。邯鄲枕上人初覺，秋水篇中物已齊。    <br />    父老樵漁知有社，將軍桃李自成蹊。因君喚起思鄉意，君在西山我更西。    <br />    <font color=\"#3366FF\">杜亂後為黃冠師。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">寄欽止李兄</font>    </strong>    <br />    征車南北轉秋蓬，關塞相望兩禿翁。袞袞便當隨世路，悠悠難復倚天公。    <br />    銅駝荊棘千年後，金馬衣冠一夢中。尊酒雲州古城下，幾時攜手哭春風。   </p>   <p>    <strong>     <font color=\"#FF6600\">有寄</font>    </strong>    <br />    飛鴻來處是營平，喜向斜封見姓名。千里呂安思叔夜，五更殘月伴長庚。    <br />    關河秋興風景暮，長路渴心塵土生。南渡詩人吾未老，幾時同醉鳳凰城？   </p>   <p>    <strong>     <font color=\"#FF6600\">鎮州與文舉、百一飲</font>    </strong>    <br />    翁仲遺墟草棘秋，蒼龍雙闕記神州。只知終老歸唐土，忽漫相逢是楚囚。    <br />    日月盡隨天北轉，古今誰見海西流？眼中二老風流在，一醉從教萬事休。   </p>   <p>    <strong>     <font color=\"#FF6600\">別王使君丈從之</font>    </strong>    <br />    謝公每見皆名語，白傅相看只故情。尊酒風流有今夕，玉堂人物記昇平。    <br />    太山北斗千年在，和氣春風四座傾。別後慇勤更誰接，只應偏憶老門生。   </p>   <p>    <strong>     <font color=\"#FF6600\">寄汴禪師</font>    </strong>    <br />    白頭歲月坐詩窮，止有相逢一笑同。齋粥空疏想君瘦，冠巾收斂定誰公。    <br />    夢魂歷歷山間路，世事悠悠耳外風。見說懸泉好薇蕨，草堂知我是鄰翁。    <br />    <font color=\"#3366FF\">師舊隱濟源。時汰逐釋老家甚急，故有「巾冠收斂」之句。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">衛州感事二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    神龍失水困蜉蝣，一舸倉皇入宋州。紫氣已沉牛斗夜，白雲空望帝鄉秋。    <br />    劫前寶地三千界，夢裡瓊枝十二樓。欲就長河問遺事？悠悠東注不還流。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    白塔亭亭古佛祠，往年曾此走京師。不知江令還家日，何似湘累去國時。    <br />    離合興亡遽如此，淒遲零落竟安之。太行千里青如染，獨憑欄杆有所思。   </p>   <p>    <strong>     <font color=\"#FF6600\">望蘇門</font>    </strong>    <br />    諸父當年此往還，客衣塵土淚班班。太行秀髮眉宇見，老阮亡來尊俎閒。    <br />    出岫暮雲歸有處，投林孤鶴杳難攀。湧金亭上秋如畫，興在青林杳靄間。   </p>   <p>    <strong>     <font color=\"#FF6600\">望崧少二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    崧少飛來昆閬山，山家茅屋翠微間。雞豚鄉社相勞苦，花木禪房時往還。    <br />    結習尚餘三宿戀，殘年多負半生閒。長河一葦人千里，望斷西城碧玉環。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    飲鶴池邊萬木稠，養龍崖上五峰秋。籐垂絕壁雲添潤，澗落哀湍雪共流。    <br />    田父占年驚玉旆，詩仙留跡歎昆丘。西風落日山陽道，空對紅塵憶舊遊。    <br />    <font color=\"#3366FF\">飲鶴池在緱山，養龍崖在五乳峰下。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">懷州子城晚望少室</font>    </strong>    <br />    河外青山展臥屏，并州孤客倚高城。十年舊隱拋何處？一片傷心畫不成。    <br />    谷口暮雲知鄭重，林梢殘照故分明。洛陽見說兵猶滿，半夜悲歌意未平。   </p>   <p>    <strong>     <font color=\"#FF6600\">別覃懷幕府諸君二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    王后盧前舊往還，江東渭北此追攀。百年人物存公論，四海虛名只汗顏。    <br />    詩酒聊堪慰華髮，衡茅終擬共青山。相思後日并州夢，常在瑤林照映間。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    太行醲秀在山陽，嵇阮經行舊有鄉。林影池煙設清供，物華天寶借餘光。    <br />    承平故事嗟猶在，雅詠風流豈易忘？稍待秋風入涼冷，百壺吾欲醉籌堂。    <br />    <font color=\"#3366FF\">河內有七賢鄉。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">羊腸阪</font>    </strong>    <br />    浩蕩雲山直北看，凌兢羸馬不勝鞍。老來行路先愁遠，貧裡辭家更覺難。    <br />    衣上風沙歎憔悴，夢中燈火憶團圞。憑誰為報東州信？今在羊腸百八盤。   </p>   <p>    <strong>     <font color=\"#FF6600\">高平道中望陵川二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    列宿澄明墨綬尊，中台良選到名門。來時珥筆誇健訟，去日攀車餘淚痕。    <br />    一片青山幾今昔，百年華屋記生存。泰和遺老今誰在，向道甘棠有子孫。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    鈴閤文書到酒卮，諸曹小吏亦抄詩。座中佳客無虛日，簾下歌童盡雅辭。    <br />    棠棣有花移舊巧，櫻桃和露嚲繁枝。書郎零落頭今白，腸斷荷衣出拜時。   </p>   <p>    <strong>     <font color=\"#FF6600\">野谷道中懷昭禪師</font>    </strong>    <br />    行行汾沁欲分疆，漸喜人聲挾兩鄉。野谷青山空自繞，金城白塔已相望。    <br />    湯翻豆餅銀絲滑，油點茶心雪蕊香。說向阿師應被笑，人生生處果難忘。   </p>   <p>    <strong>     <font color=\"#FF6600\">太原</font>    </strong>    <br />    夢裡鄉關春復秋，眼明今得見并州。古來全晉非無策，亂後清汾空自流。    <br />    南渡衣冠幾人在？西山薇蕨此生休。十年弄筆文昌府，爭信中朝有楚囚。   </p>   <p>    <strong>     <font color=\"#FF6600\">外家南寺</font>    </strong>    <br />    鬱鬱秋梧動晚煙，一夜風露覺秋偏。眼中高岸移深谷，愁裡殘陽更亂蟬。    <br />    去國衣冠有今日，外家梨栗記當年。白頭來往人間遍，依舊僧窗借榻眠。    <br />    <font color=\"#3366FF\">外家南寺：在至孝社，予兒時讀書處也。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">追賦定襄周帥夢卿家秋日牡丹</font>    </strong>    <br />    千古吳中富貴家，秋風吹送洛陽花。真妃鏡裡春難老，玉女車邊日易斜。    <br />    紀瑞定誰增舊譜，換根元自有靈砂。來遲不及西堂宴，猶想分香入棣華。    <br />    <font color=\"#3366FF\">周有棣華堂。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">桐川與仁卿飲</font>    </strong>    <br />    瀟瀟茅屋繞清灣，四面雲開碧玉環。已分故人成死別，寧知尊酒對生還！    <br />    風流豈落正始後？詩卷長留天地間。海內斯文君未老，不須辛苦賦囚山。   </p>   <p>    <strong>     <font color=\"#FF6600\">過濁鹿城與趙尚賓談山陽舊事</font>    </strong>    <br />    廢邑蕭條落照邊，山陽遺跡世空傳。肺腸未潰猶可活，灰土已寒寧復然。    <br />    負鼎運來元有力，考槃人去更堪憐。因君憶得曹瞞事，銅雀台荒又幾年？   </p>   <p>    <strong>     <font color=\"#FF6600\">官園探梅同康顯之賦</font>    </strong>    <br />    柳麥榆椒寂寞邊，盡饒梅事得春偏。留殘瘦骨猶堪畫，未展幽香已可憐。    <br />    千里移根自何許，數枝臨水記當年。開時重約花前醉，試手東風第一篇。   </p>   <p>    <strong>     <font color=\"#FF6600\">十二月十六日還冠氏，十八日夜雪</font>    </strong>    <br />    少日騫飛掣臂鷹，只今癡鈍似秋蠅。耽書業力貧猶在，涉世筋骸老不勝。    <br />    千里關河高骨馬，四更風雪短檠燈。一瓶一缽平生了，慚愧南窗打睡僧。   </p>   <p>    <strong>     <font color=\"#FF6600\">別康顯之</font>    </strong>    <br />    玉川文字五千卷，鄭監才名四十年。誰謂華高吾豈敢，恥居王后子當然。    <br />    河亭笑語歸陳跡，里社追隨失後緣。後夜并州月千里，南窗尊酒且留連。   </p>   <p>    <strong>     <font color=\"#FF6600\">寄楊飛卿</font>    </strong>    <br />    客夢悠悠信轉蓬，藜床殷殷動晨鐘。西風白髮三千丈，故國青山一萬重。    <br />    沙水有情留過雁，乾坤多事泣秋蟲。三間老屋知何處，慚愧雲間陸士龍。   </p>   <p>    <strong>     <font color=\"#FF6600\">雨夜</font>    </strong>    <br />    夢裡孤蓬雨打秋，茅齋元更小於舟。無錢正坐詩作祟，識字重為時所仇。    <br />    千里謾思黃鵠舉，六年真作賈胡留。并州北望山無數，一夜砧聲人白頭。   </p>   <p>    <strong>     <font color=\"#FF6600\">東平送張聖與北行</font>    </strong>    <br />    天山曾望使車還，官柳青青此重攀。去國衣冠元易感，中年親友更相關。    <br />    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc09969.htm\">●</a>雲自可無千里，隱霧難教見一斑。海內文章在公等，不應空老道途間。   </p>   <p>    <strong>     <font color=\"#FF6600\">別張御史</font>    </strong>    <br />    晚學天教及老成，翰林詩裡羨鴻冥。簞瓢此日歸顏巷，銅墨當時動漢庭。    <br />    華袞謾勞紆直筆，絳帷無復與橫經。秪應千里并州道，常並虛危候德星。    <br />    <font color=\"#3366FF\">特立，字文舉。「翰林詩裡羨鴻冥」：馮內翰丈贈御史詩，有「鴻冥雉媒」之句。     <br />     「華袞謾勞紆直筆」：御史見貽之作，過有褒拂。    </font>   </p>   <p>    <strong>     <font color=\"#FF6600\">出東平</font>    </strong>    <br />    老馬凌競引席車，高城回首一長嗟。市聲浩浩如欲沸，世路悠悠殊未涯。    <br />    潦倒本無明日計，往來空置六年家。東園花柳西湖水，剩著新詩到處誇。   </p>   <p>    <strong>     <font color=\"#FF6600\">再到新衛</font>    </strong>    <br />    蝗旱相仍歲已荒，伶俜十口值還鄉。空令姓字喧時輩，不救饑寒趨路傍。    <br />    行帳馬嘶塵澒洞，空村人去雨淋浪。河平千里筋骸盡，更欲驅車上太行。   </p>   <p>    <strong>     <font color=\"#FF6600\">別冠氏諸人，戊辰秋八月初二日</font>    </strong>    <br />    東舍茶渾酒味新，西城紅艷杏園春。衣冠會集今為盛，里社追隨分更親。    <br />    分手共傷千里別，低眉常愧六年貧。他時細數平原客，看到還鄉第幾人？   </p>   <p>    <strong>     <font color=\"#FF6600\">入濟源寓舍，戊戌八月二十二日</font>    </strong>    <br />    未辦驅車上太行，主人留此避風霜。遺編墜簡文章爛，糲食粗衣歲月長。    <br />    奮迅舊嫌扶老杖，龍鍾今屬負暄牆。睡中剌剌聞人語，季子金多過洛陽。   </p>   <p>    <strong>     <font color=\"#FF6600\">鎮平縣齋感懷</font>    </strong>    <br />    四十頭顱半白生，靜中身世兩關情。書空咄咄知誰解，擊缶嗚嗚卻自驚。    <br />    老計漸思乘款段，壯懷空擬漫崢嶸。西窗一夕無人語，挑盡寒燈坐不明。   </p>   <p>    <strong>     <font color=\"#FF6600\">野菊，再奉座主閒閒公命作</font>    </strong>    <br />    晚景瀟疏畫不成，晚花作意出繁英。鮮明獨向霜露見，爛熳卻隨蒿艾生。    <br />    南國騷人知有待，西風蝴蝶更多情。南山正在悠然處，安得芳樽與細傾？   </p>   <p>    <strong>     <font color=\"#FF6600\">五月十二日座主閒閒公諱日作</font>    </strong>    <br />    厝火誰能救已然，直教憂疾送華顛。贈官不暇如平日，草詔空傳似奉天。    <br />    故壘至今埋恨骨，遺宗何力起新阡？門生白首渾無補，陸氏莊荒又一年。   </p>   <p>    <strong>     <font color=\"#FF6600\">四哀詩，李欽叔</font>    </strong>    <br />    赤縣神州坐陸沉，金湯非粟禍侵尋。當官避事平生恥，視死如歸社稷心。    <br />    文采是人知子重，交朋無我與君深。悲來不待山陽笛，一憶同衾淚滿襟。   </p>   <p>    <strong>     <font color=\"#FF6600\">四哀詩，冀京父</font>    </strong>    <br />    先公藻鑒識終童，曾拔昆山玉一峰。不見連城沽白璧，早聞烈火燎黃琮。    <br />    重圍急變紛紛口，九地忠魂耿耿胸。欲弔南雲無覓處，士林能不泣相逢。   </p>   <p>    <strong>     <font color=\"#FF6600\">四哀詩，李長源</font>    </strong>    <br />    冀都事死東州禍，李翰林亡陝府兵。方為騷人箋楚些，更禁書客墮秦坑。    <br />    石苞本不容孫楚，黃祖安能貸禰衡。同甲四人三橫霣，此身雖在亦堪驚。   </p>   <p>    <strong>     <font color=\"#FF6600\">四哀詩，王仲澤</font>    </strong>    <br />    太學聲華弱冠馳，青雲岐路九霄飛。上前論事龍顏喜，幕下籌邊犬吠稀。    <br />    壯志相如頭碎柱，赤心嵇紹血沾衣。從來聖牘褒忠義，誰為幽魂一發揮。    <br />    太學聲華弱冠馳，青雲岐路九霄飛。   </p>   <p>    <strong>     <font color=\"#FF6600\">過詩人李長源故居</font>    </strong>    <br />    楚些招魂自往年，明珠真見抵深淵。巨鰲有鉺雖堪釣，怒虎無情可重編。    <br />    千丈豪氣天也妒，七言詩好世空傳。傷心鸚鵡洲邊淚，卻望西山一泫然。   </p>   <p>    <strong>     <font color=\"#FF6600\">己亥十一月十三日雪晴，夜半讀書山東龕看月</font>    </strong>    <br />    四山寒雪夜深明，未恨崔嵬失舊青。青女有功加粉澤，素娥無意惜娉婷。    <br />    微雲河漢非人世，太古鴻荒見典刑。剩著新詩記今夕，年年來醉半山亭。   </p>   <p>    <strong>     <font color=\"#FF6600\">明日作</font>    </strong>    <br />    晴光晃漾入危闌，萬象都歸一色看。搖筆尚堪凌浩蕩，舉杯誰與慰荒寒？    <br />    化成銀界清涼近，散盡冰花碧海乾。後夜霜空月輪滿，可無秦女共驂鸞。   </p>   <p>    <strong>     <font color=\"#FF6600\">杏花二首，庚子歲南菴賦</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    芳樹春融絳蠟凝，春風寂寞掩柴荊。畫眉盧女嬌無奈，齲齒孫娘笑不成。    <br />    已怕宿妝添蝶粉，更堪暖蕊鬧蜂聲。一般疏影黃昏月，獨愛寒梅恐未平。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    一穗蘆鞭一穗塵，西園紅艷眼中新。帽簷分去家家喜，酒面飛來片片春。    <br />    梅柳幾曾同故事，櫻桃才得綴芳辰。荒城此日腸堪斷，老卻探花筵上人。   </p>   <p>    <strong>     <font color=\"#FF6600\">醉後</font>    </strong>    <br />    蚤歲披書手不停，中年所得是忘形。天公不禁人間酒，崔瑗虛留座右銘。    <br />    身後山丘幾春草，醉來日月兩秋螢。柴門老雨青苔滿，一醉狂歌且自聽。   </p>   <p>    <strong>     <font color=\"#FF6600\">賦南中楊生玉泉墨，墨不用松煙而用燈煤</font>    </strong>    <br />    萬灶玄珠一唾輕，客卿新以玉泉名。御團更覺香為累，冷劑休誇漆點成。    <br />    涴袖秦郎無藉在，畫眉張遇可憐生。晴窗弄筆人今老，孤負松風入硯聲。    <br />    <font color=\"#3366FF\">宮中以張遇麝香小團為畫眉墨。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">贈張文舉御史</font>    </strong>    <br />    安穩藜床坐欲穿，合教絕學到真傳。清貧自苦知何負，神理無憑恐未然。    <br />    麋乳尚憐孤竹餓，龍頭誰識管寧賢？無窮白日青天在，會有先生引鏡年。    <br />    <font color=\"#3366FF\">先生新失明。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">寄答飛卿</font>    </strong>    <br />    一首新詩一紙書，喜於滄海得遺珠。古來獻玉猶難售，此日聞韶本不圖。    <br />    白雪任教春事晚，青天終放月輪孤。并州命駕才千里，嵇呂風流未可無。   </p>   <p>    <strong>     <font color=\"#FF6600\">留別龍興汴禪師、普照鑒禪師</font>    </strong>    <br />    十年不見木庵師，二老相從又一時。俚曲只知無白雪，遺音誰謂有朱絲？    <br />    書難盡信何如默，人各為家枉自私。三月春風滿桃李，青青留看歲寒枝。   </p>   <p>    <strong>     <font color=\"#FF6600\">赤石谷</font>    </strong>    <br />    林罅陰崖霧杳冥，石根寒溜玉玎玲。雲來朔漠疑秋早，山近清涼覺地靈。    <br />    靜愛鳥聲存野調，鬧嫌人跡帶塵腥。南台說有金銀氣，可是並汾處士星。    <br />    <font color=\"#3366FF\">繫舟山，僧徒謂之小五台。九月中，時有景星如佛光云。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">贈楊君美之子新甫</font>    </strong>    <br />    書林頭白坐吟呻，青佩橫經更幾人？總角未逢韓吏部，伏膺先就楚靈均。    <br />    岳蓮盡發三峰秀，玉樹初開二月春。看取楊家伯男子，今年天壤姓名新。   </p>   <p>    <strong>     <font color=\"#FF6600\">濦亭同麻知幾賦</font>    </strong>    <br />    零落棲遲復此游，一尊聊得散羈愁。天圍平野莽無際，水繞孤城閒不流。    <br />    柳意漸回淮浦暖，雁聲仍帶塞門秋。登高望遠令人起，欲買煙波無釣舟。    <br />    <font color=\"#3366FF\">「水繞孤城閒不流」：元是深字，知幾請予改作閒字。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">答公茂</font>    </strong>    <br />    文昌除目入驚看，似覺規摹到漢官。冀北已空天下馬，江東全倚謝家安。    <br />    黃圖赤縣風流在，碧落銀河病眼寬。林下昇平有他日，草堂應許駐金鞍。   </p>   <p>    <strong>     <font color=\"#FF6600\">過應州</font>    </strong>    <br />    平野風埃接戍樓，邊城三月似窮秋。人家土屋才容膝，驛路旃車不斷頭。    <br />    隨俗未甘嘗馬湩，敵寒直欲御羊裘。十年紫禁煙花繞，此日雲山是應州。   </p>   <p>    <strong>     <font color=\"#FF6600\">應州寶宮寺大殿</font>    </strong>    <br />    縹渺層簷鳳翼張，南山相望郁蒼蒼。七重寶樹圍金界，十色雯華擁畫梁。    <br />    竭國想從遼盛日，閱人真是魯靈光。請看孔釋誰消長，林廟而今草又荒。   </p>   <p>    <strong>     <font color=\"#FF6600\">懷安道中寄懷曹征君子玉</font>    </strong>    <br />    赭水歡游事已非，襄山回首重依依。義熙留在陶元亮，華表來歸丁令威。    <br />    袖裡短書懷老筆，夢中皤腹見褒衣。祝君飽吃殘年飯，會有鄰牆白版扉。   </p>   <p>    <strong>     <font color=\"#FF6600\">五月十一日樗軒老忌辰追懷</font>    </strong>    <br />    遺後交情老更傷，每逢此日倍難忘。神光何處埋泉壤，落月無言滿屋樑。    <br />    秘閣圖書疑外府，謝家蘭玉記諸郎。靈均謾倚騷經在，宗國河山半夕陽。    <br />    <font color=\"#3366FF\">公墓今為亂塚所迷，故有上句。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">感事</font>    </strong>    <br />    富貴何曾潤髑髏，直須淅米向矛頭。血讎此日逢三怨，風鑒生平備九流。    <br />    瓢飲不甘顏巷樂，市鉗真有楚人憂。世間安得如川酒，力士鐺頭醉死休。   </p>   <p>    <strong>     <font color=\"#FF6600\">玉溪〔端氏〕</font>    </strong>    <br />    邂逅詩翁得勝游，煙霞真欲盡嵩丘。玉溪如此不一到，今日曠然消百憂。    <br />    林影蒼茫開霽曉，岸容瀟灑帶新秋。酒材已辦須君釀，要及西風入釣舟。   </p>   <p>    <strong>     <font color=\"#FF6600\">華不注山，濟南作</font>    </strong>    <br />    元氣遺形老更頑，孤峰直上玉孱顏。龍頭突出海波沸，鰲足斷來天宇閒。    <br />    齊國伯圖殘照裡，謫仙詩興冷雲間。乾坤一劍無人識，夜夜光芒北斗寒。   </p>   <p>    <strong>     <font color=\"#FF6600\">岳解元生日〔邦獻〕</font>    </strong>    <br />    天日晴明見岳時，只君消得謫仙詩。鶯花到處供杯酒，霜雪何緣點鬢絲？    <br />    已辦紫雲新活計，又添驥子好男兒。扶風里社他年看，鬧簇靈椿桂五枝。   </p>   <p>    <strong>     <font color=\"#FF6600\">感興 ，夜宿讀書山作</font>    </strong>    <br />    倚梯從昔望煙霄，七葉何人竟珥貂。道路常教車歷鹿，功名唯有鬢飄蕭。    <br />    勤如韓子初無補，晚似馮公豈見招。五十三年等閒裡，一窗風葉雨瀟瀟。   </p>   <p>    <strong>     <font color=\"#FF6600\">晨起〔壬寅正月九日〕</font>    </strong>    <br />    燈火青熒語夜闌，柴荊寂寞掩春寒。歡悰已向杯中減，老態何堪鏡裡看。    <br />    多病所須唯藥物，一錢不直是儒冠。掣鯨莫倚平生手，只有東溪把釣竿。    <br />    <font color=\"#3366FF\">時欲經營神山別業，故云。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">送周帥夢卿之關中二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    狼藉麻衣見酒痕，憶君醉別柳邊村。離愁擾擾理還亂，來事悠悠誰與論？    <br />    瘴海漸添春浪闊，冰崖唯覺暮煙屯。人間底似三峰好，箭鸑通天有一門。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    風華漠漠水迢迢，長記金鞍入灞橋。鬚鬢而今滿霜雪，羽毛此日是雲霄。    <br />    火餘函谷青猶峙，春動長陵紫未消。射虎南山付公等，可能仙掌不相招。   </p>   <p>    <strong>     <font color=\"#FF6600\">感事</font>    </strong>    <br />    舐痔歸來位望尊，駸駸雷李入平吞。饑蛇不計撐腸裂，老虎爭教有齒存。    <br />    神理定須償宿業，債家猶足褫驚魂。且看含血曾誰噀，豬嘴關頭是鬼門。   </p>   <p>    <strong>     <font color=\"#FF6600\">十月二十日雪中過石嶺關</font>    </strong>    <br />    老天黯慘入平蕪，朔吹崩奔萬竅呼。雪意旋妝行路景，詩家新有入關圖。    <br />    地爐圍坐慚田父，絮帽沖寒怨僕夫。故國煙花重回首，蜀橙山麝記金壺。   </p>   <p>    <strong>     <font color=\"#FF6600\">將上書莘國幕府感懷呈賈明府</font>    </strong>    <br />    兵家世不乏小杜，風鑒今誰如老龐？自許奇謀傾幕府，不防幽夢落蓬窗。    <br />    驚烏繞月枝難穩，羸驥嘶風氣未降。愛惜平生請纓手，一蓑休憶弄秋江。   </p>   <p>    <strong>     <font color=\"#FF6600\">春寒</font>    </strong>    <br />    草木荒城屋數椽，春寒閭巷益蕭然。僮奴樵爨頭如葆，稚女跳梁履又穿。    <br />    白石鯉魚空尺半，朱門食客自三千。松枝麈尾山中滿，去去南華有內篇。   </p>   <p>    <strong>     <font color=\"#FF6600\">即事〔商帥國器見免從軍〕</font>    </strong>    <br />    逋客而今不屬官，住山盟在未應寒。書生本自無燕頷，造物何嘗戲鼠肝。    <br />    會最指天容我懶，鴟夷盛酒盡君歡。到家慈母應相問，為說將軍禮數寬。   </p>   <p>    <strong>     <font color=\"#FF6600\">示懷祖</font>    </strong>    <br />    憔悴經年臥澗阿，囊中無物只詩多。自驚白鬢先潘岳，人笑藍衫似采和。    <br />    狗盜雞鳴皆有用，鶴長鳧短果如何？乘閒便作歸田賦，付與牛童扣角歌。   </p>   <p>    <strong>     <font color=\"#FF6600\">示崔雷詩社諸人</font>    </strong>    <br />    一寸名場心已灰，十年長路夢初回。江山似許供詩筆，糜粥猶能到酒杯。    <br />    賣劍買牛真得計，腰金騎鶴恐非才。游從肯結雞豚社，便約歲時相往來。   </p>   <p>    <strong>     <font color=\"#FF6600\">弘州贈曹丈子玉</font>    </strong>    <br />    丘園舊憶詢幽仄，裘褐今聞識姓名。故國衣冠有遺老，歲寒松柏見交情。    <br />    寄書千里空頭白，握手一杯俱眼明。來往襄陰從此始，剩將歌笑慰生平。   </p>   <p>    <strong>     <font color=\"#FF6600\">和仁卿演太白詩意二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    蕭蕭窗竹動秋聲，紫極深居稱野情。靜坐且留觀眾妙，還丹無用說長生。    <br />    風流五鳳樓前客，寂寞千秋身後名。解道田家酒應熟，詩中只合愛淵明。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    蕭蕭窗竹動秋聲，簷間白雲淡以成。白雲朝飛本無意，白雲暮歸如有情。    <br />    淵明太白醉復醉，季主唐生鳴自鳴。四十九年堪一笑，昨非今是可憐生。   </p>   <p>    <strong>     <font color=\"#FF6600\">燕府白兔</font>    </strong>    <br />    仙穎迷離望莫攀，爭教失腳下高寒。吸殘灝露瑤窗曉，搗盡玄霜玉杵閒。    <br />    顧影乍疑雲外見，寫生何似鏡中看？褐衣擾擾皆三窟，幾在祥經咳唾間。   </p>   <p>    <strong>     <font color=\"#FF6600\">梁都運亂後得故家所藏無盡藏詩卷，見約題詩，同諸公賦</font>    </strong>    <br />    飛亭四望水雲寬，亭上高人杳莫攀。已就湖山攬奇秀，更教鄉社得安閒。    <br />    風流豈落正始後，詩卷常留天地間。勝賞休言隔今昔，肩吾新自會稽還。   </p>   <p>    <strong>     <font color=\"#FF6600\">出都二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    漢宮曾動伯鸞歌，事去英雄可奈何。但見觚稜上金爵，豈知荊棘臥銅駝。    <br />    神仙不到秋風客，富貴空悲春夢婆。行過盧溝重回首，鳳城平日五雲多。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    歷歷興亡敗局棋，登臨疑夢復疑非。斷霞落日天無盡，老樹遺台秋更悲。    <br />    滄海忽驚龍穴露，廣寒猶想鳳笙歸。從教盡剷瓊華了，留在西山盡淚垂。    <br />    <font color=\"#3366FF\">壽寧宮有瓊華島，絕頂廣寒殿。近為黃冠輩所撤。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">癸卯望宿中霍道院</font>    </strong>    <br />    疊蘗沉沉轉素蟾，長松槊槊擁高簷。湖山已為新晴好，風露還疑此夜添。    <br />    身外作緣良自苦，世間除睡更無甜。溪堂借宿從今始，便約兒童具米鹽。   </p>   <p>    <strong>     <font color=\"#FF6600\">甲辰三月旦日以後雜詩三首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    應接紛紛又浹旬，枉教虛負杏園春。尋芳自分無閒日，載酒寧知有故人。    <br />    花柳得時俱作態，川原經雨更無塵。憑君莫惜尊前醉，看即青梅入座新。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    濈濈猩紅鬧曉晴，攢頭真似與春爭。舒開楊柳聊相映，瘦殺寒梅枉自清。    <br />    粉艷低回工作態，絳唇寂寞獨含情。畫圖只愛殘妝好，未信徐郎解寫生。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    密霧輕塵細灑勻，綠雲紅雪一番新。風光爛熳供歡席，酒味清醇似主人。    <br />    落落湖山如有喜，欣欣魚鳥亦相親。新詩寫入奚奴錦，從此他鄉不算春。   </p>   <p>    <strong>     <font color=\"#FF6600\">紫牡丹三首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    金粉輕粘蝶翅勻，丹砂濃抹鶴翎新。盡饒姚魏知名早，未放黃徐下筆親。    <br />    映日定應珠有淚，凌波長恐襪生塵。如何借得司花手，遍與人間作好春。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    夢裡華胥失玉京，小闌春事自昇平。只緣造物偏留意，須信凡花浪得名。    <br />    蜀錦浪淘添色重，御爐風細覺香清。金刀一翦腸堪斷，綠鬢劉郎半白生。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    天上真妃玉鏡台，醉中遺下紫霞杯。已從香國偏薰染，更惜花神巧剪裁。    <br />    微度麝薰時約略，驚移鸞影卻低回。洗妝正要春風句，寄謝詩人莫漫來。   </p>   <p>    <strong>     <font color=\"#FF6600\">與同年敬鼎臣宿順天天寧僧舍</font>    </strong>    <br />    蕭蕭風雨打僧窗，耿耿青燈對客床。每恨相望隔關塞，豈知連日醉壺觴？    <br />    蓱齏味薄堪長久，茅屋寒多且閉藏。三十餘年老兄弟，此回情話獨難忘。   </p>   <p>    <strong>     <font color=\"#FF6600\">贈答樂丈舜咨〔中京副留守〕</font>    </strong>    <br />    舟車何地得通津，書疏相忘意更親。但愛柏台推峭直，豈知梅賦更清新？    <br />    兩都秋色皆喬木，耆舊風流有幾人？詩酒陪從約他日，雞川已許濯纓塵。   </p>   <p>    <strong>     <font color=\"#FF6600\">都運李丈哀挽〔有之〕</font>    </strong>    <br />    平日剛稜觸禍機，老年天遣故鄉歸。登車攬轡名空在，濯足臨流事已非。    <br />    白鶴會須尋舊約，青蠅猶解避餘威。西州正有花千樹，淚盡羊曇醉後衣。    <br />    <font color=\"#3366FF\">「白鶴會須尋舊約，青蠅猶解避餘威」：     <br />     李丈歿於壬寅夏六月，異香滿室，三日蠅不近。    </font>   </p>   <p>    <strong>     <font color=\"#FF6600\">贈答郝經伯常。伯常之大父，予少日從之學科舉</font>    </strong>    <br />    故家珠玉自成淵，重覺英靈賦予偏。文陣自憐吾已老，名場誰與子爭先？    <br />    撐腸正有五千卷，下筆須論二百年。莫把青春等閒了，蔡邕書籍待渠傳。   </p>   <p>    <strong>     <font color=\"#FF6600\">呂國材家醉飲</font>    </strong>    <br />    世事悠悠殊未涯，七年回首一長嗟。虛傳庾信凌雲筆，無復張騫犯斗槎。    <br />    去國衣冠有今日，春風桃李是誰家？螺台剩有如川酒，暫為紅塵拂鬢華。   </p>   <p>    <strong>     <font color=\"#FF6600\">洛陽</font>    </strong>    <br />    千年河岳控喉襟，一日神州見陸沉。已為操琴感衰涕，更須同輦夢秋衾。    <br />    城頭大匠論蒸土，地底中郎待摸金。擬就天公問翻復，蒿萊丹碧果何心。   </p>   <p>    <strong>     <font color=\"#FF6600\">過三鄉望女幾村，追懷溪南詩老辛敬之二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    雲際虛瞻處士星，案頭多負讀書螢。筆端有口傳三篋，石上無禾養百齡。    <br />    從昔葛陂終變滅，秪今韓岳謾英靈。因君重為前朝惜，枉破青衫買一經。    <br />    <font color=\"#3366FF\">女幾山，土人謂之韓岳。</font>    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    萬山青繞一川斜，好句真堪字字誇。棄擲泥塗豈天意，折除時命是才華。    <br />    百錢卜肆成都市，萬古詩罈子美家。欲就溪南問遺事，不禁衰涕落煙霞。   </p>   <p>    <strong>     <font color=\"#FF6600\">為鄧人作詩</font>    </strong>    <br />    再見州人本不期，相留相挽忍相違。攜盤渭水堪流涕，種柳金陵已合圍。    <br />    事去恍疑春夢過，眼明還似故鄉歸。題詩未要題名字，今是中原一布衣。   </p>   <p>    <strong>     <font color=\"#FF6600\">贈張主簿偉</font>    </strong>    <br />    江岸墳荒草棘秋，朱陽南下重君憂。弓刀近塞人煙少，林壑經霜虎跡稠。    <br />    究竟畏途知有漸，激昂高義報無由。從今弟姪通家了，莫向瓜田認故侯。    <br />    <font color=\"#3366FF\">戒為究竟伴，能過險惡道。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">望盧氏西南熊耳嶺</font>    </strong>    <br />    不到中鄉十五年，忽驚行色是盧川。已佔介福歸王母，未信羈魂似粵阡。    <br />    時為顧存慚吏報，偶成期會殆天憐。荒林破屋江聲裡，坐想孤城一泫然。    <br />    <font color=\"#3366FF\">「未信羈魂似粵阡」：柳女。「時為顧存慚吏報」：先夫人墓，亂後故吏輩歲時致祭     <br />     。「偶成期會殆天憐」：馬、范二師，遠在千里外，予往盧氏，皆得會面。    </font>   </p>   <p>    <strong>     <font color=\"#FF6600\">寄劉繼先</font>    </strong>    <br />    清霜茅屋耿無眠，坐憶分攜一慨然。楚客登臨動歸興，謝公哀樂感中年。    <br />    淒涼古驛人煙外，迤邐荒山雪意邊。千樹春風水楊柳，待君同繫晉溪船。   </p>   <p>    <strong>     <font color=\"#FF6600\">寄楊弟正卿</font>    </strong>    <br />    馬跡車塵漫白頭，蒼生初不待君憂。且從少傅論中隱，盡要元規擁上流。    <br />    東閤官梅動詩興，洞庭春色入新篘。歸程未覺西庵遠，夜夜清伊繞石樓。    <br />    <font color=\"#3366FF\">正卿西庵，以名酒甲洛中。嘗賦《觀漲詩》，有     <br />     「狂瀾竟逐西風落，依舊清溪繞石樓」之句，故兼及之。    </font>   </p>   <p>    <strong>     <font color=\"#FF6600\">為鮮於彥魯賦十月菊〔追錄〕</font>    </strong>    <br />    清霜淅淅散銀沙，驚見芳叢閱歲華。借暖定誰留翠被，煉顏應自有丹砂。    <br />    秋香舊入騷人賦，晚節今傳好事家。不是西風苦留客，衰遲久已避梅花。   </p>   <p>    <strong>     <font color=\"#FF6600\">贈答同年敬鼎臣</font>    </strong>    <br />    四海屏山放一頭，爭教塵土走東州。長身奉米侏儒飽，束髮從軍妄尉侯。    <br />    千首新詩工作祟，百壺清酒未消憂。悠悠世事今如此，付與煙波著釣舟。   </p>   <p>    <strong>     <font color=\"#FF6600\">寄英上人</font>    </strong>    <br />    世事都銷酒半醺，已將度外置紛紜。乍賢乍佞誰為我，同病同憂只有君。    <br />    白首共傷千里別，青山真得幾時分。相思後夜并州月，卻為湯休賦碧雲。   </p>   <p>    <strong>     <font color=\"#FF6600\">寄答仰山謙長老〔渠住招隱〕</font>    </strong>    <br />    木庵推出謙書記，乞與雲林百自由。想得驅驢入招隱，勝於騎鶴上揚州。    <br />    眾狙皆喜芋初熟，一鳥不鳴山更幽。日暮王城市聲合，松風亭上莫回頭。   </p>   <p>    <strong>     <font color=\"#FF6600\">九日登平定湧雲樓故基，樓即閒閒公所建</font>    </strong>    <br />    詩翁曾此宴重陽，老樹遺台認醉鄉。流水浮生幾今昔，高秋雲物自淒涼。    <br />    飛來野鶴聊堪喜，望隔長鯨又可傷。賴是風流未全減，白頭門客有王楊。    <br />    <font color=\"#3366FF\">時王無咎、楊子昭在坐，公在郡時學生也。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">平定鵲山神應王廟</font>    </strong>    <br />    古柳輪囷欲十圍，鵲山祠廟此遺基。萬金良藥移造化，老眼天公誰耦畸？    <br />    已為養生誣單豹，不應遭網廢元龜。半生磊磈澆仍在，擬問靈君乞上池。   </p>   <p>    <strong>     <font color=\"#FF6600\">寄荅商孟卿</font>    </strong>    <br />    窈渺朱弦寂寞心，得詩何啻得黃金。冷猿掛夢山月暝，老雁叫群江渚深。    <br />    異縣五年仍隔闊，荒城連日想登臨。書來且只平安了，撥觸離愁恐不禁。   </p>   <p>    <strong>     <font color=\"#FF6600\">答石子章因送其行</font>    </strong>    <br />    石樑詩好先知名，尊酒相逢意自傾。寶劍沉埋惜元振，鐵檠豪宕見胡證。    <br />    藍田月出多重暈，豐嶺霜餘即大鳴。後日天山望征騎，燕鴻歸處是雲程。   </p>   <p>    <strong>     <font color=\"#FF6600\">留別仲經</font>    </strong>    <br />    來時兒女拜燈前，此日壺觴是別筵。聚散共知陰有數，笑談爭遣病相先。    <br />    秋風古道將誰語，殘月長庚更可憐。雞柵魚梁一村落，若為還似淅江邊。    <br />    <font color=\"#3366FF\">仲經方病中，故有上句。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">別周卿弟</font>    </strong>    <br />    晚歲論詩辱見收，相從許久重相留。苦心亦有孟東野，真賞誰如高蜀州？    <br />    萬疊寒雲度歸雁，孤洲春水澹沙鷗。荒城後日思君處，風色蕭蕭人白頭。   </p>   <p>    <strong>     <font color=\"#FF6600\">寄叔能兄</font>    </strong>    <br />    星斗龍門姓字新，豈知書劍老風塵？郎君未省曾開閤，王翰何緣得買鄰？    <br />    銀燭對談辭館夜，雪梅同醉淅江春。只應千里東州月，處處相逢即故人。   </p>   <p>    <strong>     <font color=\"#FF6600\">賀威卿徐弟得雄</font>    </strong>    <br />    利市金錢四座俱，阿卿新喜到充閭。跨牛楊樸空顛酒，秣驥王良已問途。    <br />    桂出孫枝知秀髮，鳳離丹嶠亦舒徐。明年別作飛黃句，來賀君家第二雛。   </p>   <p>    <strong>     <font color=\"#FF6600\">追錄洛中舊作</font>    </strong>    <br />    樂府新聲綠綺裘，梁州舊曲錦纏頭。酒兵易壓愁城破，花影長隨日腳流。    <br />    萬里青雲休自負，一莖白髮盡堪羞。人間只怨天公了，未便天公得自由。   </p>   <p>    <strong>     <font color=\"#FF6600\">東園晚眺〔東平〕</font>    </strong>    <br />    霜鬢蕭蕭試鑷看，怪來歌酒百無歡。舊家人物今誰在，清鏡功名歲又殘。    <br />    楊柳攙春出新意，小梅留雪弄餘寒。一詩不盡登臨興，落日東園獨倚欄。   </p>   <p>    <strong>     <font color=\"#FF6600\">十一月五日暫往西張</font>    </strong>    <br />    城隈細路入沙汀，絮帽沖風日再經。歲歉村虛更荒惡，窮冬人影亦伶俜。    <br />    林煙漠漠鴉邊暗，山骨稜稜雪外青。四十年來此寒苦，凍吟猶記隴關亭。   </p>   <p>    <strong>     <font color=\"#FF6600\">石嶺關書所見</font>    </strong>    <br />    軋軋旃車轉石槽，故關猶復戍弓刀。連營突騎紅塵暗，微服行人細路高。    <br />    已化蟲沙休自歎，厭逢豺虎欲安逃。青雲玉立三千丈，元只東山意氣豪。   </p>   <p>    <strong>     <font color=\"#FF6600\">陀羅峰二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    唸唸靈峰四十年，一來真欲斷凡緣。鑿開混沌露元氣，散佈兜羅彌梵天。    <br />    雲臥無時不閒在，樓居何處得超然？殊祥莫詫清涼傳，會與茲山續後篇。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    每恨奇探負盛年，松崖今喜入攀緣。初驚靈鷲多飛石，更信金牛有漏天。    <br />    鄉國登臨乃如此，名場馳逐亦徒然。留詩便與香泉約，起本西遊第一篇。    <br />    <font color=\"#3366FF\">僧行平陽，僧慧太原。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">追懷曹征君</font>    </strong>    <br />    生死論交不易忘，一回言別淚千行。空勞結伴歸蓮社，無復題詩寄草堂。    <br />    楚國先賢宜有傳，粵阡羈鬼謾思鄉。因君錯怨天公了，且道今誰晚節昌！   </p>   <p>    <strong>     <font color=\"#FF6600\">春日書懷呈劉濟川</font>    </strong>    <br />    鄉社荒殘住不成，無端蓬蓽掩柴荊。流年又見東風菜，樂土空懷北斗城。    <br />    父老只供留我醉，兒童也喜從君行。周侯見說應相笑，共隱三泉先有盟。    <br />    <font color=\"#3366FF\">東風菜，見《本草‧菜部》。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">晉溪</font>    </strong>    <br />    石蹬雲松著色屏，岸花汀草展江亭。青瑤疊甃通懸甕，白玉雙龍掣迅霆。    <br />    地脈何嘗間今昔，尾閭真解洩滄溟。乾坤一雨兵塵了，好就川妃問乞靈。   </p>   <p>    <strong>     <font color=\"#FF6600\">弔岳家千里駒</font>    </strong>    <br />    蜀客淒涼土一丘，後身還有化身愁。靈椿丹桂偶相值，蕙草清霜寧久留？    <br />    掌中玉雪恩憐在，筆底雲煙取次休。過眼空華只如此，不如無子卻無憂。   </p>   <p>    <strong>     <font color=\"#FF6600\">七月十二日行狼牙嶺</font>    </strong>    <br />    狼牙路滑馬伶俜，老鶴超超欲上征。一曲松風寫幽致，九秋雲物愴離情。    <br />    天開員嶠方壺境，澗落銀河月窟聲。覿面青山入渠手，定誰胸次玉崢嶸？   </p>   <p>    <strong>     <font color=\"#FF6600\">十三日度岳嶺</font>    </strong>    <br />    神岳規模亦壯哉，上階絕境重裴回。丹青萬木秋風老，金翠千峰落照開。    <br />    川路漸分猶暗淡，湍聲已遠更淒哀。石門剩比靈丘遠，正坐登臨欠一來。   </p>   <p>    <strong>     <font color=\"#FF6600\">玉泉二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    神岳提封入寺基，上公官秩見僧碑。雲藏佛屋晴猶暗，樹近禪窗老更奇。    <br />    行杖只供行險易，藜床偏與望川宜。同時不及髯中令，猶得泉名比鳳池。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    玉水泓澄古殿隅，又新名第不關渠。每因天日流金際，更憶風雷裂石初。    <br />    百里官壺分韻勝，千人齋粥薦甘餘。八功德具休誇好，玩景台荒有破除。    <br />    <font color=\"#3366FF\">寺東北有玩景台，盡得神川之勝，導者誤引之荒山，一笑，故有二句。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">玄都觀桃花</font>    </strong>    <br />    前度劉郎復阮郎，玄都觀裡醉紅芳。非關小雨能留客，自是桃花要洗妝。    <br />    人世難逢開口笑，老夫聊發少年狂。一杯盡吸東風了，明日新詩滿晉陽。   </p>   <p>    <strong>     <font color=\"#FF6600\">贈張致遠</font>    </strong>    <br />    茅屋瀟瀟穎水濱，兩山相望即比鄰。禪房道院留連夜，酒榼詩囊浩蕩春。    <br />    老鶴千年見城郭，征君晚節旁風塵。相逢不盡平生意，耆舊風流有幾人？   </p>   <p>    <strong>     <font color=\"#FF6600\">夜宿秋香亭，有懷木庵英上人</font>    </strong>    <br />    兄弟論交四十年，相從旬日卻無緣。去程冰雪詩仍在，晚節風塵私自憐。    <br />    蓮社舊容元亮酒，籐溪多負子猷船。茅齋一夕愁多少，窗竹瀟瀟耿不眠。   </p>   <p>    <strong>     <font color=\"#FF6600\">汴梁除夜〔追錄〕</font>    </strong>    <br />    六街歌鼓待晨鐘，四壁寒齋只病翁。鬢雪得年應更白，燈花何喜也能紅。    <br />    養生有論人空老，祖道無詩鬼亦窮。數日西園看車馬，一番桃李又春風。   </p>   <p>    <strong>     <font color=\"#FF6600\">與馮、呂飲秋香亭，三子皆吾友之純席生</font>    </strong>    <br />    龐眉書客感秋蓬，更在京塵澒洞中。莫對青山談世事，且將遠目送歸鴻。    <br />    龍江文采今誰似，鳳翼年光夢已空。剩著新詩記今夕，尊前四客一衰翁。    <br />    <font color=\"#3366FF\">「龍江文采今誰似」：謂之純。「鳳翼」：永寧地名。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">哀武子告</font>    </strong>    <br />    生氣曾思作九原，迷塗爭得背南轅。梁鴻故事要離墓，衛國孤兒祗樹園。    <br />    舊說布衣甘絕脰，今傳史筆記歸元。知君祿仕無心在，旌孝終當到李源。    <br />    <font color=\"#3366FF\">「衛國孤兒祗樹園」：子今為僧。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">贈李春卿</font>    </strong>    <br />    竇十郎家指顧間，因君我亦愛西山。丹房藥鏡平生了，禪榻茶煙歲月閒。    <br />    春甕有情供白墮，秋風無力損紅顏。重來已有明年約，剩破都城幾往還？   </p>   <p>    <strong>     <font color=\"#FF6600\">甲辰秋留別丹陽</font>    </strong>    <br />    疏疏衰柳映金溝，祖道都門復此留。千里關河動歸興，九秋雲物發詩愁。    <br />    嚴城鐘鼓月清曉，老馬風沙人白頭。後夜相思渺何許，西山西畔是并州。   </p>   <p>    <strong>     <font color=\"#FF6600\">龍興寺閣</font>    </strong>    <br />    全趙堂堂入望寬，九層飛觀盡高寒。空聞赤幟疑軍壘，真見金人泣露盤。    <br />    桑海幾經塵劫壞，江山獨恨酒腸乾。詩家總道登臨好，試就遺台老樹看。   </p>   <p>    <strong>     <font color=\"#FF6600\">別緯文兄</font>    </strong>    <br />    玉壘浮雲變古今，燕城名酒足浮沉。眼中誰復承平舊，言外驚聞正始音。    <br />    異縣他鄉千里夢，連枝同氣百年心。行期幾日休相問，觸撥羈愁恐不禁。   </p>   <p>    <strong>     <font color=\"#FF6600\">寧掾端甫北上</font>    </strong>    <br />    馬頭風雪遠相迎，颯沓弓刀四十程。自是青雲動高興，未甘白髮老諸生。    <br />    書來沙漠燈花喜，夢到秦川煙樹平。長句送君還自愧，半山已有雁飛行。   </p>   <p>    <strong>     <font color=\"#FF6600\">答定齋李兄</font>    </strong>    <br />    小山叢桂姓名香，舉世何人得雁行。滄海揚塵幾今昔，長庚配月獨淒涼。    <br />    虛勞裴相求白傅，正倚源明識漫郎。十載相從未言晚，城南泉石有雲莊。   </p>   <p>    <strong>     <font color=\"#FF6600\">空山何巨川虛白庵二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    舊向韋編悟括囊，肯隨文木被青黃。吉祥止處無餘物，知見薰來有底香。    <br />    空谷自能生地籟，浮雲爭得翳天光。只愁八月風濤壯，夢裡江聲撼客床。    <br />    <font color=\"#3366FF\">何，臨安人。</font>    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    露菊霜茱薦枕囊，石泉崖蜜破松黃。只緣山遠無來客，更覺心清聞妙香。    <br />    棋局盡堪消日晷，吟毫真合染溪光。劇談不盡江湖景，重與青燈約對床。   </p>   <p>    <strong>     <font color=\"#FF6600\">聽姨女喬夫人鼓風入松</font>    </strong>    <br />    白雪朱弦一再行，春風纖指十三星。雲窗霧閣有今夕，寶靨羅裙無此聲。    <br />    蕭灑寒松度虛籟，悠揚飛絮攪青冥。胎仙不比湘靈瑟，五字錢郎莫漫驚。   </p>   <p>    <strong>     <font color=\"#FF6600\">哭樊帥</font>    </strong>    <br />    自倚沉冤有舌存，爭教無路叩天閽。裝囊已竭千金賜，絕幕誰招萬里魂？    <br />    東道漫悲梁苑客，南園多負壽張孫。春風花落歌聲在，夢裡能來共酒尊。   </p>   <p>    <strong>     <font color=\"#FF6600\">寒食，壬子清明後作</font>    </strong>    <br />    上苑春風盛物華，天津雲錦赤城霞。輕舟矮馬追隨遠，翠幕青旗笑語譁。    <br />    化國樓台隔瀛海，吳兒洲渚記仙家。山齋此日腸堪斷，寂寞銅瓶對杏花。   </p>   <p>    <strong>     <font color=\"#FF6600\">送樊順之</font>    </strong>    <br />    弓刀十驛岳蓮州，渭水秦山得意秋。王粲從軍正年少，庾郎入幕更風流。    <br />    寒鄉況味真雞肋，清鏡功名屬虎頭。寄謝溪風亭上月，老夫乘興欲西遊。   </p>   <p>    <strong>     <font color=\"#FF6600\">蜀昭烈廟</font>    </strong>    <br />    合散扶傷老益堅，荒祠重過為淒然。君臣灑落知無恨，庸蜀崎嶇亦可憐。    <br />    一縣山陽堯故事，三年章武魏長編。錦宮羽葆今何處，半夜樓桑叫杜鵑。   </p>   <p>    <strong>     <font color=\"#FF6600\">宿翠屏口</font>    </strong>    <br />    鬢鬚蒼白葛衣寬，事外閒身也屬官。授簡如聞數枚叔，乘車初不少馮驩。    <br />    沙城雨塌名空在，石峽風來夏亦寒。兩飽三饑已旬日，虛勞兒女勸加餐。   </p>   <p>    <strong>     <font color=\"#FF6600\">王敦夫祥止庵</font>    </strong>    <br />    三樂人推二樂全，有親可事子能傳。舊時詩禮聞家學，此日丹砂見地仙。    <br />    蕩蕩天光虛室外，融融和氣綵衣前。情知不羨燕山桂，一樹靈椿歲八千。   </p>   <p>    <strong>     <font color=\"#FF6600\">過寂通菴別陳丈並序</font>    </strong>    <br />    陳丈未識某而愛其詩，曾對高御史士美言：「我他日見遺山，當快飲百醉。」後見之    <br />    而公已病，乃相約易百醉為百杯。每見以酒籌計之，至七八十杯，復有此別。故詩中    <br />    及之。甲辰秋。    <br />    心遠由來地自偏，不離城市得林泉。從教上界多官府，且放閒身作地仙。    <br />    三月有期何敢負，百杯未滿會須填。違離更覺從公晚，卻望都門一慨然。   </p>   <p>    <strong>     <font color=\"#FF6600\">梁移忠詩卷</font>    </strong>    <br />    一箭功成塞上歸，乃翁垂白藉扶持。燕雲義俠風流遠，里社陰功父老知。    <br />    龍種作駒元自異，虎頭食肉未應遲。高門更與增華表，丁令還家先有期。    <br />    <font color=\"#3366FF\">時都運丈已下世，故詩中及之。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">喬千戶輓詩</font>    </strong>    <br />    高塚驚看石表新，空將事業望麒麟。燕遼部曲千夫長，楚漢風雲百戰身。    <br />    赤羽有神留絕藝，素旗無誄記連姻。陰功未報天心在，累將重侯又幾人？    <br />    <font color=\"#3366FF\">潘安仁《楊使君誄》有「表之素旗」之句。喬與予皆毛氏之婿。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">贈王仙翁道成</font>    </strong>    <br />    覽照休驚白髮新，弈棋翻覆見來頻。燕南趙北留詩卷，王后盧前盡故人。    <br />    平地青雲一爐藥，舊都喬木百年身。憑君剩醉浮香酒，梁苑而今不算春。    <br />    <font color=\"#3366FF\">「憑君剩醉浮香酒」：館名。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">常仲明教授挽辭</font>    </strong>    <br />    雲際虛瞻處士星，豈知談笑已忘形？鎮州肥膩無毫髮，晉產真淳有典刑。    <br />    白帽枉教淹晚節，綠囊元擬濟含靈。汝南後日先賢傳，猶欠知幾為勒銘。    <br />    <font color=\"#3366FF\">常，代州崞人，客郾城，與知幾游從，知醫，臨終殊明瞭。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">追錄舊詩二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    短褐單衣長路塵，十年回首一吟呻。孤居無著竟安往，宿債未償今更新。    <br />    相馬自甘齊客瘦，食鮭誰顧庾郎貧？聞君話我才名在，不道儒冠已誤身。    <br />    <font color=\"#3366FF\">自用韻，答張子純。</font>    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    潦倒聊為隴畝民，一犁分得雨聲春。功名何物堪人老，天地無心誰我貧？    <br />    穎上雲煙隨處好，洛陽桃李幾番新。悠悠世事休相問，牟麥今年晚得辛。    <br />    <font color=\"#3366FF\">用崔懷祖韻。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">丁未寒食歸自三泉</font>    </strong>    <br />    春山晴暖紫生煙，山下分流百汊泉。未放小桃裝野景，已看茅屋映鞦韆。    <br />    烏得食爭相喚，醉叟行歌只自顛。寒食明年定何許，故人尊酒且留連。   </p>   <p>    <strong>     <font color=\"#FF6600\">即事呈邦瑞</font>    </strong>    <br />    鄭莊父子重相留，似為良辰散客愁。陋巷新成一茅屋，今年連醉兩中秋。    <br />    開尊便覺賢人近，污足寧論力士羞。明日燕台傳盛事，坐中賓客盡名流。   </p>   <p>    <strong>     <font color=\"#FF6600\">和白樞判</font>    </strong>    <br />    李定齋有詩寄白，以「因風何惜數行書」為落句，白酬答云：    <br />    「欲搜春草池塘句，藥裹關心夢不成」，余平解之。    <br />    金粟崗頭有髮僧，遙知默坐對龕燈。書郵但覺浮沉久，詩卷何緣唱和曾。    <br />    白日放歌須縱酒，清朝有味是無能。相逢定有池塘句，藥裹關心恐未應。   </p>   <p>    <strong>     <font color=\"#FF6600\">慶高評事八十之壽</font>    </strong>    <br />    圖畫堯民大樸存，衣冠兼得見高門。種松千歲如種德，教子一經今教孫。    <br />    化日舒長留暮景，秋風搖落變春溫。聘君羔雁休疑晚，正及新年薦壽尊。   </p>   <p>    <strong>     <font color=\"#FF6600\">超然王翁哀挽</font>    </strong>    <br />    直擬期頤薦壽尊，卻從圖畫記生存。百年喬木衣冠古，一夕西庵笑語溫。    <br />    故事未沾通德裡，素風多負讀書孫。吳陳諸老今誰在，滅沒歸鴻是薊門。   </p>   <p>    <strong>     <font color=\"#FF6600\">大名贈答張簡之</font>    </strong>    <br />    營平豪宕變溫文，所見今知勝所聞。只道生涯無長物，爭教詩壘策奇勳。    <br />    伐薪未敢煩名士，載酒能來過子雲。後日山陽養衰疾，藥籠仙品正須君。   </p>   <p>    <strong>     <font color=\"#FF6600\">燕都送馬郎中北上</font>    </strong>    <br />    功曹此日漢蕭何，家世當年老伏波。但愛紅蓮映芳渚，豈知寒谷變陽和？    <br />    珠囊不載糢糊錦，銀管先書茂異科。太史占天應有喜，一星朝處五雲多。   </p>   <p>    <strong>     <font color=\"#FF6600\">馬雲漢方鏡背有飛魚</font>    </strong>    <br />    劫火依然百煉初，護持元自有神魚。影寒似覺雲屏透，光落應分玉斗餘。    <br />    開朗休嫌露圭角，圓通寧復滯方隅。衣冠正了渾閒在，一片靈台欲付渠。   </p>   <p>    <strong>     <font color=\"#FF6600\">贈答雁門劉仲修</font>    </strong>    <br />    仲修省郎，乘傳過新興，有詩見及，推激過稱，甚非衰謬所宜得者，愧汗之餘，輒用    <br />    韻為謝。仲修詩律深密，得於尊公鳳山老人過庭之訓，且其顏狀絕類吾友李從事長源    <br />    ，故篇中有及。    <br />    車騎雍容一坐傾，并州人物未凋零。共知祭酒傳家學，獨愛中郎餘典刑。    <br />    東壁圖書欣有托，南溟風浪駭初經。少微見比吾何敢，洗眼仙槎候客星。    <br />    <font color=\"#3366FF\">「共知祭酒傳家學」：劉向為劉氏祭酒。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">餘慶堂</font>    </strong>    <br />    五年霜戟照康莊，萬里春風擁畫梁。已覺並汾增勝氣，更從王郝借餘光。    <br />    靈椿丹桂知難老，玉節金符豈易量？剩著箋毫授辭客，南堂兼是棣華堂。   </p>   <p>    <strong>     <font color=\"#FF6600\">寄答劉生</font>    </strong>    <br />    西州消息到東山，懷袖新詩百過看。白璧明珠驚照座，朔雲寒雪入憑欄。    <br />    省郎共結交情厚，野老還欣禮數寬。後日秋風一尊酒，草堂應得駐金鞍。   </p>   <p>    <strong>     <font color=\"#FF6600\">別董德卿</font>    </strong>    <br />    爛醉秋風四十場，此回歌笑重難忘。揚雄詞賦今誰識，陶令田園先已荒。    <br />    同甲弟兄雖異姓，宦游州郡即吾鄉。懸知後日登高地，剩為行人望太行。   </p>   <p>    <strong>     <font color=\"#FF6600\">送端甫西行</font>    </strong>    <br />    籥洲人物早知名，車騎雍容一座傾。美酒清歌良有味，綠波春草若為情。    <br />    渭城朝雨三年別，平地青雲萬里程。老我秦游舊曾約，夢中仙掌已相迎。   </p>   <p>    <strong>     <font color=\"#FF6600\">讀李狀元朝宗《禪林記》李守濟州，城破，不屈節死，贈鄉郡刺史。</font>    </strong>    <br />    偶向禪林見舊文，濟陽南望為沾巾。張巡許遠古亦少，烈日秋霜今更新。    <br />    千字豐碑誰國手，百城降虜盡王臣。知君不假科名重，原是中朝第一人。   </p>   <p>    <strong>     <font color=\"#FF6600\">同嚴公子大用東園賞梅</font>    </strong>    <br />    東閣官梅要洗妝，青雲公子不相忘。翰林風月三千首，樂府金釵十二行。    <br />    佳節屢從愁裡過，老夫聊發少年狂。花行更比梳行好，誰道并州是故鄉？   </p>   <p>    <strong>     <font color=\"#FF6600\">中庸先生垂示先大夫《教子詩》及裴內翰擇之所述《家傳》，      <br />      愛仰不足，情見於辭     </font>    </strong>    <br />    訓常如天日照，名家元自古今同。只知楊秉餘清節，爭信譙玄有素風。    <br />    通德里門傳故事，安平韻語到兒童。青青留在懷賢樹，愛殺曹南一畝宮。    <br />    <font color=\"#3366FF\">「爭信譙玄有素風」：《獨行傳》第一人。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">賀中庸老再被恩綸</font>    </strong>    <br />    萬古千秋麗澤堂，紫泥恩詔姓名香。治朝例有高年敬，神理終歸晚節昌。    <br />    東魯儒生傳舊學，曹南方志發幽光。季春羔雁秋風酒，準擬年年薦壽觴。   </p>   <p>    <strong>     <font color=\"#FF6600\">趙汲古南園，分得軍字</font>    </strong>    <br />    林園近與六街鄰，塵漲都歸一水分。魚樂定從濠上得，竹香偏向雨中聞。    <br />    接籬倒著容山簡，老屋高眠稱陸雲。尊酒相陪有今日，卻慚詩壘不能軍。   </p>   <p>    <strong>     <font color=\"#FF6600\">柳亭雨夕，與高御史夜話</font>    </strong>    <br />    關塞無緣笑語同，偶然情話此從容。青天蜀道不得過，山色歸心空自濃。    <br />    九日茱萸藍澗酒，十年朝馬景陽鐘。三間老屋知何處？惆悵雲間陸士龍。    <br />    <font color=\"#3366FF\">高曾自藍田令入拜監察御史，北渡後謀還保塞，而困於無資者二十年矣。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">玉峰魏丈哀挽</font>    </strong>    <br />    風馭翩翩渺獨征，幾人終始復哀榮。只緣大事存遺稿，重為斯文惜主盟。    <br />    北斗太山初未減，秋霜烈日凜如生。莫疑知己無從報，直筆君看戮進明。   </p>   <p>    <strong>     <font color=\"#FF6600\">清明日改葬阿辛</font>    </strong>    <br />    掌上青紅記點妝，今朝哀感重難忘。金環去作誰家夢，彩勝空期某氏郎。    <br />    一瞥風花才過眼，百年冰蘗若為腸。孟郊老作枯柴立，可待吟詩哭杏殤。   </p>   <p>    <strong>     <font color=\"#FF6600\">寄謝常君卿</font>    </strong>    <br />    百過新篇卷又披，得君重恨十年遲。文除嶺外初無例，詩學江西又一奇。    <br />    楊柳不隨春事老，貞松唯有歲寒知。仙鄉白鳳瀛洲近，洗眼雲霄看後期。   </p>   <p>    <strong>     <font color=\"#FF6600\">送武誠之往漢陂（太原酒政瑞甫之父，此時為黃冠）</font>    </strong>    <br />    行李中春發晉溪，離筵辭客賦新題。青雲有路人看老，秋水無言物自齊。    <br />    杜曲舊遊頻入夢，兵廚佳釀惜分攜。因君為向蓮峰道，不待移文我亦西。   </p>   <p>    <strong>     <font color=\"#FF6600\">送劉子東遊</font>    </strong>    <br />    劉郎世舊出雄邊，生長幽並氣質全。陣馬風檣見豪舉，雪車冰柱得真傳。    <br />    書空咄咄知誰解，擊缶嗚嗚頗自憐。後日東州飽歸載，且休多送酒家錢。   </p>   <p>    <strong>     <font color=\"#FF6600\">甲寅九日，同臨漳提領王明之、鹿泉令張奉先、賈千戶令春、李進之、      <br />      翼衡甫游龍泉寺，僧顥求詩二首     </font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    遠水寒煙接戍樓，黃花白酒浣羈愁。霜林染出雲錦爛，春色並歸風露秋。    <br />    鄉社歲時容客醉，石牆名姓為僧留。登高舊說龍山好，從此龍泉是勝游。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    柿葉殷紅松葉青，黃花霜後獨鮮明。西風浩浩欲吹帽，石溜泠泠堪濯纓。    <br />    皇統貞元見題字，良辰美景記昇平。何人解得登臨意，滅沒疏雲雁一聲。   </p>   <p>    <strong>     <font color=\"#FF6600\">十日作</font>    </strong>    <br />    關樹蕭條返照明，井陘西北算歸程。青黃大似溝中斷，文字空傳海內名。    <br />    平地煙霄遽如許，秋風茅屋可憐生。重陽擬作登高賦，一片傷心畫不成。   </p>   <p>    <strong>     <font color=\"#FF6600\">贈答普安師</font>    </strong>    <br />    入座台山景趣新，因君鄉國重情親。金芝三秀詩壇瑞，寶樹千花佛界春。    <br />    聞道舊傳言外意，忘年今得眼中人。種蓮結社風流在，會向籃輿認後身。   </p>   <p>    <strong>     <font color=\"#FF6600\">孝純宛丘遷奉</font>    </strong>    <br />    鬢毛衰颯面塵埃，孝子牽車古所哀。千里長河限南北，一丘寒土見蒿萊。    <br />    遼東華表何人在？柳氏玄堂此日開。十月知君有新喜，小雛先與喚迎來。    <br />    <font color=\"#3366FF\">張弟新舉第二雛，聞其玉雪可念，因以字之。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">曹壽之平水之行</font>    </strong>    <br />    關寒相望首重搔，相逢衰颯歎顛毛。驪珠可忍輕彈雀，犗餌何緣得釣鰲。    <br />    從昔丘園昌晚節，向來山嶽總秋毫。西風先有龍門約，共舉一杯持兩螯。   </p>   <p>    <strong>     <font color=\"#FF6600\">追懷趙介叔</font>    </strong>    <br />    今古人間各一詩，燕南剩有桂林枝。清風明月懷玄度，綠水紅蓮見杲之。    <br />    善政傳歸遺愛頌，陰功留在稱家兒。哀歌不盡平生意，空想翛然瘦鶴姿。   </p>   <p>    <strong>     <font color=\"#FF6600\">追懷友生石裕卿</font>    </strong>    <br />    人物休評第幾流，依然豪俠數并州。壯懷歌闋尊為破，連句才多筆不休。    <br />    金馬只教聊避世，玉犀誰遣失封侯。酒酣握手今無復，惆悵西園是舊遊。   </p>   <p>    <strong>     <font color=\"#FF6600\">挽雁門劉克明</font>    </strong>    <br />    詩骨翛然野鶴孤，兩年清坐記園爐。金初宋季聞遺事，草靡波流見古儒。    <br />    已分幽人嗟古柏，爭教孺子奠生芻。鳳山後日先賢傳，再有劉宗祭酒無？   </p>   <p>    <strong>     <font color=\"#FF6600\">贈答平陽仇舜臣</font>    </strong>    <br />    兩辱攜詩過草堂，曹君師席有輝光。飛騰自是功名具，潦倒何堪翰墨場。    <br />    滄海驪珠能幾見，酆城龍劍不終歲。太行殘雪春風近，且趁梅花薦壽觴。    <br />    <font color=\"#3366FF\">仇乃曹益父門生也。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">賈漕東城中隱堂</font>    </strong>    <br />    智水仁山德有鄰，柳塘花塢靜無塵。家僮解誦閒居賦，田父爭持社甕春。    <br />    安吉總輸中隱士，典刑真見老成人。明年恰入非熊運，共看青蒲裹畫輪。   </p>   <p>    <strong>     <font color=\"#FF6600\">約嚴侯泛舟</font>    </strong>    <br />    風物當年小洞庭，西湖北日展江亭。詩貪勝概題難遍，酒怯清秋醉易醒。    <br />    白鳥無心自來去，紅蕖照影亦娉婷。仙舟共載平生事，未分枯槎是客星。   </p>   <p>    <strong>     <font color=\"#FF6600\">送李同年德之歸洛西二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    千佛名經有幾人，棲遲零落轉情親。承平盛集今無復，哀樂中年語最真。    <br />    衣上緇塵元自化，鏡中白髮為誰新？水南水北相逢在，剩醉酴醾十日春。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    無奈流光冉冉何，逢君聊得慰蹉跎。飛黃老去空奇骨，社燕歸來只舊窠。    <br />    舉世盡從愁裡過，一尊獨愛醉時歌。洛中定有人相問，休道今年白髮多。   </p>   <p>    <strong>     <font color=\"#FF6600\">贈蕭漢傑，並序</font>    </strong>    <br />    蕭漢傑大興人。金國初，嘗賜姓奧裡氏，故時人又謂之奧裡漢傑。父仲寬居之，飛龍    <br />    榜登科，同知青州軍州事，致仕。有子六人，皆使宦學，獨漢傑不樂，遂作舉子。為    <br />    人慷慨，有志膽，好讀書，古兵法及陰陽、孤虛、祿命之術。從軍二十年，積官從三    <br />    品，領虢州倅、關陝總帥府提控，佩金符。蓋自燕城圍解之後，間關南渡，出入行陣    <br />    間，瀕於死者屢矣。鐵嶺之潰，復入陝州。陝州亂，群不逞輩繫漢傑獄中。漢傑乘昏    <br />    暮破械而出，懼為追者及，駕浮壺亂黃流，筋疲力涸，僅達北岸。為失侯故將者又二    <br />    十年，流離頓踣，人所不能，而意氣都不少衰，以人情觀之，豈碌碌者所可辦耶？壬    <br />    子冬，與余相值於東原，問其世，知其為故人大鈞之同母弟也。問其日事，則曰：「    <br />    止以唐生季主之業游時貴間耳。」因與論余之行年，而有契於余心者。私竊慨歎：以    <br />    為倚伏叵測，哀與樂相尋，生也有涯而局於憂畏，浩浩乎如乘舟而遇風波，非知其亡    <br />    可奈何而安之，其可以收利涉之功乎？漢傑為有得矣。其別也，因為長句以贈。    <br />    <br />    射虎將軍右北平，短衣憔悴宿長亭。雷轟寶劍無留跡，火借青囊為乞靈。    <br />    四壁不知貧作祟，一瓢誰識醉中醒？相逢莫話搘機石，自省枯槎是客星。   </p>   <p>    <strong>     <font color=\"#FF6600\">送曹幹臣</font>    </strong>    <br />    和林音驛日懷思，燕市歌歡有此時。老我真成鐵爐步，感君時送草堂貲。    <br />    黃楊舊厄三年閨，赤驥非無萬里姿。平地煙霄付公等，不妨閒和鳳池詩。   </p>   <p>    <strong>     <font color=\"#FF6600\">國醫王澤民詩卷</font>    </strong>    <br />    萬石君家父事兄，豈知衰俗有王卿。一篇華袞中書筆，滿紙清風月旦評。    <br />    鴻雁自分先後序，鶺鴒兼有急難情。閨門雍睦君須記，方伎成名恐未平。   </p>   <p>    <strong>     <font color=\"#FF6600\">祖唐臣母挽章</font>    </strong>    <br />    白髮承平一夢過，怡然冠帔見慈和。肩輿燕喜今無復，手線留殘恨更多。    <br />    捨肉已甘非穎谷，學仙何敢望西河。升堂結友平生事，重為王君廢蓼莪。   </p>   <p>    <strong>     <font color=\"#FF6600\">丙辰九月二十六日挈家游龍泉</font>    </strong>    <br />    風色澄鮮稱野情，居僧聞客喜相迎。籐垂石磴雲添潤，泉漱山根玉有聲。    <br />    庭樹老於臨濟寺，霜林渾是漢家營。明年此日知何處？莫惜題詩記姓名。   </p>   <p>    <strong>     <font color=\"#FF6600\">感寓</font>    </strong>    <br />    南楊北李閒中老，樂丈張兄病且貧。叔夜呂安誰命駕？牧童田父實為鄰。    <br />    功名富貴知何物，風雨塵埃惜此身。歌酒逢場暫陶寫，不應嫌我醉時真。    <br />    <font color=\"#3366FF\">李仁卿、楊正卿、樂舜咨、張緯文。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">趙元德御史之兄七秩之壽</font>    </strong>    <br />    富貴浮雲世態新，典刑依舊老成人。松身鶴骨詩千狀，玉潤冰清德有鄰。    <br />    已卜新居近泉石，不應晚節傍風塵。平頭七十從頭數，才是梅溪第一春。   </p>   <p>    <strong>     <font color=\"#FF6600\">張村杏花，丁巳三月初二日</font>    </strong>    <br />    昨日櫻唇絳蠟痕，今朝紅袖已迎門。只應芳樹知人意，留著殘妝伴酒樽。    <br />    濃李尚須羞粉艷，寒梅空自怨黃昏。詩家元白無今古，從此張村即趙村。   </p>   <p>    <strong>     <font color=\"#FF6600\">雁門關外</font>    </strong>    <br />    四海於今正一家，生民何處不桑麻。重關獨居千尋嶺，深夏猶飛六出花。    <br />    雲暗白楊連馬邑，天圍青塚渺龍沙。憑高弔古情無盡，空對西風數去鴉。   </p>   <p>    <strong>     <font color=\"#FF6600\">登恆山</font>    </strong>    <br />    大茂維岳古帝孫，太樸未散真巧存。乾坤自有靈境在，奠位豈合他山尊。    <br />    椒原旌旗白日躍，山界樓觀蒼煙屯。誰能借我兩黃鵠，長袖一拂元都門。   </p>   <p>    <strong>     <font color=\"#FF6600\">橫山寺新補據同前</font>    </strong>    <br />    浮圖百尺聳亭亭，落日鴉啼野蔓青。故國盡消龍虎氣，橫山猶帶鳳凰形。    <br />    金根輦路迎禪駕，玉樹歌台語梵林。惟有滹沱河上月，年年隨雁過寒汀。   </p>   <p>    <strong>     <font color=\"#FF6600\">贈玉峰魏丈邦彥</font>    </strong>    <br />    夢想南山掩靄間，眼明驚見玉峰寒。風波舊憶橫身過，世事今歸袖手看。    <br />    販婦傭兒識名姓，故鄉遺俗見衣冠。臨流卜築平生事，會就遼東管幼安。   </p>   <p>    <strong>     <font color=\"#FF6600\">郁郁</font>    </strong>    <br />    鬱鬱羈懷不易開，更堪寥落動淒哀。華胥夢破青山在，梁甫吟成白髮催。    <br />    秋意漸隨林影薄，曉寒都逐雁聲來。并州近日風塵惡，悵望鄉書早晚回。   </p>   <p>    <strong>     <font color=\"#FF6600\">聖阜危樓</font>    </strong>    <br />    聖母留殘此混融，一堆寒碧現神功。巨鰲突出海波沸，靈鷲飛來天竺空。    <br />    水石異時傳勝概，危亭何月架晴虹。搏扶九萬非吾事，且放雲山入座中。   </p>   <p>    <strong>     <font color=\"#FF6600\">神山古剎</font>    </strong>    <br />    平地孤峰屹一拳，伊誰建寺在危巔？金身入夢基初立，白馬馱經剎始全。    <br />    碑斷猶存蝌蚪字，梁空不辨漢唐年。山前借問緇衣老，屈指桑田幾變遷。   </p>   <p>    <strong>     <font color=\"#FF6600\">游濟源</font>    </strong>    <br />    地古靈多足勝游，高林六月似涼秋，雲間雉堞橫千里，水面龍宮倒十洲。    <br />    盤谷村墟幾來往，玉川人物自風流。一丘一壑平生事，獨著南冠是楚囚。   </p>   <p>    <strong>     <font color=\"#FF6600\">橫波亭為青口帥賦</font>    </strong>    <br />    孤亭突兀插飛流，氣壓元龍百尺樓。萬里風濤接瀛海，千年豪傑壯山丘。    <br />    疏星淡月魚龍夜，老木清霜鴻雁秋。倚劍長歌一杯酒，浮雲西北是神州。   </p>   <p>    <strong>     <font color=\"#FF6600\">過陽泉馮使君墓</font>    </strong>    <br />    一笛悠然此地聞，住山還憶大馮君。已看引水澆靈藥，更約築亭留野雲。    <br />    前日褒衣笑皤腹，今年宿草即荒墳。東鄰誰舉游巖例？秋菊寒泉尚可分。   </p>   <p>    <strong>     <font color=\"#FF6600\">歸潛堂</font>    </strong>    <br />    南山老桂幾枝分？翰墨風流屬兩君。共說人間好歆向，爭教茅屋著機雲。    <br />    備嘗險阻聊乘化，力戰紛華又策勳。卻恐聲光埋不得，皇天久矣付斯文。   </p>   <p>    <strong>     <font color=\"#FF6600\">過皋州寄聶侯</font>    </strong>    <br />    澗岡重複並湍流，斜日黃榆嶺上頭。地底寶符臨趙國，眼中佛屋見皋州。    <br />    雲沙浩浩雁良苦，木葉蕭蕭風自秋。別後故人應念我，一詩聊與話離憂。   </p>   <p>    <strong>     <font color=\"#FF6600\">寄劉光甫</font>    </strong>    <br />    山澤臞儒亦自豪，塵埃俗吏豈勝勞？陶潛貧裡營三徑，潘岳秋來見二毛。    <br />    芻狗已陳甘自棄，轅駒未脫欲安逃？因風寄謝劉夫子，極口推稱恐太高。   </p>   <p>    <strong>     <font color=\"#FF6600\">秋日載酒光武廟</font>    </strong>    <br />    美酒良辰邂逅同，赤眉城北漢王宮。百年星斗歸天上，萬古旌旗在眼中。    <br />    草木暗隨秋氣老，河山長為昔人雄。一杯徑醉風雲地，莫放銀盤上海東。   </p>   <p>    <strong>     <font color=\"#FF6600\">茗飲</font>    </strong>    <br />    宿酲未破厭觥船，紫筍分封入曉煎。槐火石泉寒食後，鬢絲禪榻落花前。    <br />    一甌春露香能永，萬里清風意已便。邂逅華胥猶可到，蓬萊未擬問群仙。   </p>   <p>    <strong>     <font color=\"#FF6600\">射虎</font>    </strong>    <br />    虎跡駸駸近九關，豈知飛將乃黃間。弦孤霹靂應手破，從騎斕斑載錦還。    <br />    得意雲雷捲勍敵，回頭藜藿但空山。寢皮食肉男兒事，未分書生袖手閒。   </p>   <p>    <strong>     <font color=\"#FF6600\">贈麻信之</font>    </strong>    <br />    梁苑同來手重分，洛西清語意尤親。相期晚歲定知我，可道古人惟有君。    <br />    霽日光風開白晝，瓊林珠樹照青春。陸機舊有三間屋，便擬東頭著弟雲。   </p>   <p>    <strong>     <font color=\"#FF6600\">賀德卿王太醫生子</font>    </strong>    <br />    喜色門闌笑語嘩，新兒浴罷試鉛華。岳蓮盡發三峰秀，夢筆驚看五色花。    <br />    此日壽筵分像果，異時雲漢望仙槎。并州金馬君知否，藥籠陰功是故家。   </p>   <p>    <strong>     <font color=\"#FF6600\">贈任丈耀卿</font>    </strong>    <br />    袖手名城得海藏，不妨身與世相忘。故人非復烏衣巷，勝事仍餘綠野堂。    <br />    茶灶漫煎雲腳散，蓮舟清嘯月波涼。投詩未覺追隨遠，豫怯君家百罰觴。   </p>   <p>    <strong>     <font color=\"#FF6600\">德秀家兒子</font>    </strong>    <br />    犀插隆顱玉作肌，名郎風骨見來奇。靈椿丹桂詩將應，玉杵玄霜夢已知。    <br />    竹馬乍騎猶未慣。斑衣才著更相宜。風山自有鵷雛種，九子相從不厭遲。    <br />    <font color=\"#3366FF\">「靈椿丹桂詩將應，玉杵玄霜夢已知」：兒未生時，夢得一兔。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">同德秀求田燕山分，得同字</font>    </strong>    <br />    數家村落翠微中，茅屋真堪著病翁。水竹漸知盤谷近，鄉鄰仍與玉川通。    <br />    清泉白石言猶在，赤日紅塵夢已空。杖屢追隨自今始，此行聊記與君同。   </p>   <p>    <strong>     <font color=\"#FF6600\">贈答趙仁甫</font>    </strong>    <br />    南冠牢落坐貧居，卻為窮愁解著書。但見室中無長物，不聞門外有軒車。    <br />    六朝人物風流在，兩月燕城笑語疏。寒士歡顏有他日。晚年留看定何如。   </p>   <p>    <strong>     <font color=\"#FF6600\">贈李文伯</font>    </strong>    <br />    鳳凰在山天下奇，泰和以來王李倪。承平人物天未絕，耆舊風流今復誰？    <br />    青紅自是兒女事，老幹寧與春風期？萬壑松聲一壺酒，從公未覺去年遲。   </p>   <p>    <strong>     <font color=\"#FF6600\">益父曹弟見過挽留三數日，大慰積年傾繫之懷其行也，      <br />      漫為長句以贈弟近詩超詣殆欲度驊騮前故就其所可至者而逸之     </font>    </strong>    <br />    九萬扶搖先有程，只應貧病坐時名。暫同寢飯聊堪喜，細話艱危卻自驚。    <br />    從事舊慚三語掾，通家猶記十年兄。文章正脈須公等，如我何年畫虎成？   </p>   <p>    <strong>     <font color=\"#FF6600\">九日午後入府知曹子凶問夜不能寐為作詩二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    角逐文場早決機，晚年書卷不停披。詩如魯望何多態？檄比賓王又一奇。    <br />    題品自當高等級，搜求誰復盡毫釐。遺編綴輯非吾事，千古朱弦有子期。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    造物無心賦耦奇，敢從窮達計前期。參軍桓府得君重，奮翼澠池徒爾為。    <br />    一瞥風花才過眼，半生歌笑幾仲眉。陸家正有諸郎在，寶劍千金更屬誰？   </p>   <p>    <strong>     <font color=\"#FF6600\">贈馮內翰二首並序</font>    </strong>    <br />    內翰馮公，往在京師日，渾源雷淵希顏、太原王渥仲澤、河中李獻能欽叔、龍山冀禹    <br />    錫京甫，皆從之問學，某夤緣亦得俎豆於門下士之末。然自辛卯、壬辰以來，不三四    <br />    年，而五人者惟不肖在耳。丙申夏六月，公自東平將展墓於鎮陽，以某在冠氏，枉駕    <br />    見過。時公方為髀股所苦，吟呻展轉，若非老人之所能堪。然間語及舊事，則危坐終    <br />    日，往往為之色揚而神躍，以公初掛冠歸嵩山時校之，其談笑風流固未減也。竊意造    <br />    物者錫公難老，使後生輩望見眉宇，以知百年文章鉅公，敦龐耆艾之士，褒衣博帶，    <br />    坐鎮雅俗者蓋如此。橫流方靡，而砥柱不移；故國已非，而喬木猶在。幸公之可恃，    <br />    而哀四子之不見也，作詩二章，以道區區之懷。於公之行，而為之獻。    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    耆舊如公可得親，爭教晚節傍風塵？青氈持去故家盡，白帽歸來時事新。    <br />    扶路不妨驢失腳，守關尤覺虎憎人。只應有似松庵日，時醉中山麴米春。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    龍門冠蓋日追隨，四客翩翩最受知。桃李已隨風雨盡，柏松獨與雪霜宜。    <br />    元龜華髮渠有幾，清廟朱弦誰與期？見說常山可歸隱，從公未覺十年遲。   </p>   <p>    <strong>     <font color=\"#FF6600\">與宗秀才，陽平作</font>    </strong>    <br />    趙侯雅負平原量，楊子今為四海儒。已遣父兄知義訓，肯容兒輩作耕夫？    <br />    鶯遷高樹音容改，魚得明珠尾鬣殊。駟馬高門看他日，始知種德有根株。   </p>   <p>    <strong>     <font color=\"#FF6600\">壽趙受之</font>    </strong>    <br />    山東諸將擁行台，共許元戎有雅懷。文字誰知祭征虜？威名人識李臨淮。    <br />    農郊荊棘連新麥，儒館丹青映古槐。看取邦人祝君壽，五雲多處是三台。   </p>   <p>    <strong>     <font color=\"#FF6600\">送奉先從軍</font>    </strong>    <br />    潦倒書生百戰場，功名都屬繡衣郎。虎頭食肉無不可，鼠目求官空自忙。    <br />    捲月清笳渭城曉，倚天長劍蜀山蒼。習池老去風流減，醉後揚鞭愧葛強。   </p>   <p>    <strong>     <font color=\"#FF6600\">蘭仲文郎中見過</font>    </strong>    <br />    玉台辭客富年華，樂府風流有故家。水碧金膏步兵酒，天香國色洛陽花。    <br />    皇居鬱鬱今何在，世事悠悠日又斜。後夜雲州古城下，故應回首一長嗟。   </p>   <p>    <strong>     <font color=\"#FF6600\">五言絕句</font>    </strong>   </p>   <p>    <strong>     <font color=\"#FF6600\">洛陽高少府瀍陽後庵五首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    溪上弄明月，風露發新警。心空無一塵，萬竹埽秋影。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    一水隨人意，蔬畦復芋溝。風波河洛近，莫放出山流。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    韭早春先綠，菘肥秋未黃。慇勤繞畦水，終日為君忙。    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    地僻境逾靜，林疏秋巳分。清溪一片月，修竹四山雲。    <br />    <strong>     <font color=\"#FF6600\">其五</font>    </strong>    <br />    方外人長樂，山中物自幽。百年梅福隱，萬古謫仙遊。   </p>   <p>    <strong>     <font color=\"#FF6600\">內鄉雜詩</font>    </strong>    <br />    犬吠桃源近，鶯聲柳巷深。蒼苔留醉臥，青竹伴幽尋。   </p>   <p>    <strong>     <font color=\"#FF6600\">薛明府去思口號七首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    能吏尋常見，公廉第一難。只從明府到，人信有清官。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    畫諾由官長，昂頭顧吏頻。只從明府到，判筆不傳神。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    麋鹿山中盡，公廚破幾錢？只從明府到，獵戶得安眠。    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    木索人何罪？纍纍滿獄中。只從明府到，牢戶二年空。    <br />    <strong>     <font color=\"#FF6600\">其五</font>    </strong>    <br />    驛舍無歌酒，清談了送迎。即看明府去，畫鼓有新聲。    <br />    <strong>     <font color=\"#FF6600\">其六</font>    </strong>    <br />    舊日逃亡屋，鐮鉏色色新。即看明府去，還作買牛人。    <br />    <strong>     <font color=\"#FF6600\">其七</font>    </strong>    <br />    疾惡看平日，天然御史材。豪奸休鼓舞，驄馬即西來。   </p>   <p>    <strong>     <font color=\"#FF6600\">山居雜詩六首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    瘦竹籐斜掛，幽花草亂生。林高風有態，苔滑水無聲。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    石潤雲先動，橋平水漸過。野陰添晚重，山意向秋多。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    樹合秋聲滿，村荒暮景閒。虹收仍白雨，雲動忽青山。    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    川迥楓林散，山深竹港幽。疏煙沉去鳥，落日送歸牛。    <br />    <strong>     <font color=\"#FF6600\">其五</font>    </strong>    <br />    漲落沙痕出，隄摧岸口斜。斷橋堆聚沫，高樹閣浮槎。    <br />    <strong>     <font color=\"#FF6600\">其六</font>    </strong>    <br />    鷺影兼秋靜，蟬聲帶晚涼。陂長留積水，川闊盡斜陽。   </p>   <p>    <strong>     <font color=\"#FF6600\">梁父吟扇頭，孔明箕踞坐大石上望月，作《梁父吟》。</font>    </strong>    <br />    槃礡萬古心，塊石入危坐。青天一明月，孤唱誰與和？   </p>   <p>    <strong>     <font color=\"#FF6600\">南樓月夕望鳳山有懷武煉師子和</font>    </strong>    <br />    相望不相見，山中君得知。南樓今夜月，也到洗參池。   </p>   <p>    <strong>     <font color=\"#FF6600\">辛亥寒食</font>    </strong>    <br />    寒食年年好，今年迥不同。鞦韆與花影，併在月明中。   </p>   <p>    <strong>     <font color=\"#FF6600\">山中晚春</font>    </strong>    <br />    雲光金碧聚，林煙彩翠新。山花發較晚，今年兩見春。   </p>   <p>    <strong>     <font color=\"#FF6600\">得緯文兄書</font>    </strong>    <br />    鵲語喜復喜，山城誰與娛？青燈一杯酒，千里故人書。   </p>   <p>    <strong>     <font color=\"#FF6600\">乙巳九月二十八日作</font>    </strong>    <br />    關山小雪後，絮帽北風前。殘月如新月，今年老去年。   </p>   <p>    <strong>     <font color=\"#FF6600\">六言詩</font>    </strong>   </p>   <p>    <strong>     <font color=\"#FF6600\">定齋兄寫真</font>    </strong>    <br />    朱黃筆底三篋，白黑胸中兩棋。畫作蕭然野服，雲龍蔽日騤騤。   </p>   <p>    <strong>     <font color=\"#FF6600\">巨然秋山為鄧州相公賦</font>    </strong>    <br />    筆端遊戲三昧，物外平生往還。為問阿師何在？白雲依舊青山。   </p>   <p>    <strong>     <font color=\"#FF6600\">曹得一扇頭</font>    </strong>    <br />    機中秦女仙去，月底梅花晚開。只見一枝疏影，不知何處香來。   </p>   <p>    <strong>     <font color=\"#FF6600\">德和墨竹扇頭</font>    </strong>    <br />    靜裡離離新粉，動時細細清香。明月清風自在，紅塵白日何妨。    <br />    <font color=\"#3366FF\">「嫩香新粉墨離離」，李長吉《竹詩》。</font>   </p>   <p>    <font color=\"#FF6600\">     <b>論詩三十首</b>    </font>    <br />    漢謠魏什久紛紜，正體無人與細論。誰是詩中疏鑿手，暫教涇渭各清渾。    <br />    <br />    曹劉坐嘯虎生風，四海無人角兩雄。可惜并州劉越石，不教橫槊建安中。    <br />    <br />    鄴下風流在晉多，壯懷猶見缺壺歌。風雲若恨張華少，溫李新聲奈爾何？    <br />    <font color=\"#3366FF\">鍾嶸評張華詩，恨其兒女情多，風雲氣少。</font>    <br />    <br />    一語天然萬古新，豪華落盡見真淳。南窗白日羲皇上，未害淵明是晉人。    <br />    <font color=\"#3366FF\">柳子厚，晉之謝靈運；陶淵明，唐之白樂天。</font>    <br />    <br />    縱橫詩筆見高情，何物能澆塊壘平。老阮不狂誰會得，出門一笑大江橫。    <br />    <br />    心畫心聲總失真，文章仍復見為人。高情千古閒居賦，爭信安仁拜路塵！    <br />    <br />    慷慨歌謠絕不傳，穹廬一曲本天然。中州萬古英雄氣，也到陰山敕勒川。    <br />    <br />    沈宋橫馳翰墨場，風流初不廢齊梁。論功若準平吳例，合著黃金鑄子昂。    <br />    <br />    斗靡誇多費覽觀，陸文猶恨冗於潘。心聲只要傳心了，布谷瀾翻可是難。    <br />    <font color=\"#3366FF\">陸蕪而潘淨，語見《世說》</font>    <br />    <br />    排比鋪張特一途，藩籬如此亦區區。少陵自有連城璧，爭奈微之識碔砆。    <br />    <font color=\"#3366FF\">事見元稹《子美墓誌》</font>    <br />    <br />    眼處心生句自神，暗中摸索總非真。畫圖臨出秦川景，親到長安有幾人？    <br />    <br />    望帝春心托杜鵑，佳人錦色怨華年。詩家總愛西崑好，獨恨無人作鄭箋。    <br />    <br />    萬古文章有坦途，縱橫誰似玉川盧。真書不入今人眼，兒輩從教畫鬼符。    <br />    <br />    出處殊途聽所安，山林何得賤衣冠？華歆一擲金隨重，大是渠儂被眼謾。    <br />    <br />    筆底銀河落九天，何曾憔悴飯山前。世間東抹西涂手，枉著書生待魯連。    <br />    <br />    切切秋蟲萬古情，燈前山鬼淚縱橫。鑒湖春好無人賦，岸夾桃花錦浪生。    <br />    <br />    切響浮聲發巧深，研摩雖苦果何心！浪翁水樂無宮徵，自是雲山韶濩音。    <br />    <font color=\"#3366FF\">水樂，次山事。又其《欸乃曲》云：“停橈靜聽曲中意，好似雲山韶濩音”</font>    <br />    <br />    東野窮愁死不休，高天厚地一詩囚。江山萬古潮陽筆，合在元龍百尺樓。    <br />    <br />    萬古幽人在澗阿，百年孤憤竟如何？無人說與天隨子，春草輸贏校幾多？    <br />    <font color=\"#3366FF\">天隨子詩：無多藥草在南榮，合有新苗次第生。     <br />     稚子不知名品上，恐隨春草鬥輸贏。    </font>    <br />    謝客風容映古今，發源誰似柳州深？朱弦一拂遺音在，卻是當年寂寞心。    <br />    <br />    窘步相仍死不前，唱酬無復見前賢。 縱橫正有凌雲筆，俯仰隨人亦可憐。    <br />    <br />    奇外無奇更出奇，一波才動萬波隨。只知詩到蘇黃盡，滄海橫流卻是誰？    <br />    <br />    曲學虛荒小說欺，俳諧怒罵豈詩宜？今人合笑古人拙，除卻雅言都不知。    <br />    <br />    有情芍藥含春淚，無力薔薇臥晚枝。拈出退之山石句，始知渠是女郎詩。    <br />    <br />    亂後玄都失古基，看花詩在只堪悲。劉郎也是人間客，枉向東風怨兔葵。    <br />    <br />    金人洪爐不厭頻，精真那計受纖塵。蘇門果有忠臣在，肯放坡詩百態新。    <br />    <br />    百年才覺古風回，元祐諸人次第來。諱學金陵猶有說，竟將何罪廢歐梅？    <br />    <br />    古雅難將子美親，精純全失義山真。論詩寧下涪翁拜，未作江西社里人。    <br />    <br />    池塘春草謝家春，萬古千秋五字新。傳語閉門陳正字，可憐無補費精神！    <br />    <br />    撼樹蚍蜉自覺狂，書生技癢愛論量。老來留得詩千首，卻被何人較短長？   </p>   <p>    <strong>     <font color=\"#FF6600\">文湖州草蟲為劉使君賦</font>    </strong>    <br />    造物無心筆有神，翾翾飛動百年新。蟲魚瑣細君休笑，學會屠龍老卻人。   </p>   <p>    <strong>     <font color=\"#FF6600\">京都元夕</font>    </strong>    <br />    袨服華妝著處逢，六街燈火鬧兒童。長衫我亦何為者？也在遊人笑語中。   </p>   <p>    <strong>     <font color=\"#FF6600\">西園</font>    </strong>    <br />    百草千花雨氣新，今朝陌上有游塵。皇州春色濃於酒，醉殺西園歌舞人。   </p>   <p>    <strong>     <font color=\"#FF6600\">藍采和像</font>    </strong>    <br />    長板高歌本不狂，兒曹自為百錢忙。幾時逢著藍衫老？同向春風舞一場。   </p>   <p>    <strong>     <font color=\"#FF6600\">鴛鴦扇頭</font>    </strong>    <br />    雙宿雙飛百自由，人間無物比風流。若教解語終須問，有底愁來也白頭？   </p>   <p>    <strong>     <font color=\"#FF6600\">杏花雜詩十三首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    杏花牆外一枝橫，半面宮妝出曉晴。看盡春風不回首，寶兒元是太憨生。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    露華邑邑泛晴光，睡足東風倚綠窗。試遣紅妝映銀燭，湘桃爭合伴仙郎？    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    裊裊纖條映酒船，綠嬌紅小不勝憐。長年自笑情緣在，猶要春風慰眼前。    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    暖日園林可散愁，每逢花處盡遲留。青旗知是誰家酒？一片春風出樹頭。    <br />    <strong>     <font color=\"#FF6600\">其五</font>    </strong>    <br />    紛紛紅紫不勝稠，爭得春光競出頭。卻是梨花高一著，隨宜梳洗盡風流。    <br />    <strong>     <font color=\"#FF6600\">其六</font>    </strong>    <br />    露邑清華粉自添，隔溪遙見玉簾苫。眼看桃李飄零盡，更揀繁枝插帽簷。    <br />    <strong>     <font color=\"#FF6600\">其七</font>    </strong>    <br />    小橋南北夢幽尋，錢醉瞢騰不易禁。一樹杏花春寂寞，惡風吹折五更心。    <br />    <strong>     <font color=\"#FF6600\">其八</font>    </strong>    <br />    西山漠漠有無中，幾日園林幾樹紅？燕子銜將春色去，錯教入恨五更風。    <br />    <strong>     <font color=\"#FF6600\">其九</font>    </strong>    <br />    屈指殘春有別期，春風爭忍片紅飛？若為釀得千日酒，醉著東君不放歸。    <br />    <strong>     <font color=\"#FF6600\">其十</font>    </strong>    <br />    楚客離魂不易招，野春平碧水超超。垂楊也被多情惱，瘦損春風十萬條。    <br />    <font color=\"#FF6600\">     <strong>      <font color=\"#FF6600\">其</font>十一     </strong>    </font>    <br />    小雨斑斑曉未勻，煙光水色畫難真，西園春物知多少？一樹垂楊惱殺人。    <br />    <strong>     <font color=\"#FF6600\">其十二</font>    </strong>    <br />    魏紫姚黃有重名，洛陽車馬鬧清明。吹殘桃李風才定，可是東君別有情？    <br />    <font color=\"#FF6600\">     <strong>      <font color=\"#FF6600\">其</font>十三     </strong>    </font>    <br />    紅妝翠蓋惜風流，春動香生不自由。莫向芸齋厭閒冷，小詩供作錦纏頭。    <br />    <font color=\"#3366FF\">韓偓：「曣三清之瑞露，春動七情，咀五色之靈芝，香生九竅。」</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">出京</font>    </strong>    <br />    巫峽歸雲底處尋？高城渺渺暮煙沉。春風不剪垂楊斷，繫盡行人北望心。   </p>   <p>    <strong>     <font color=\"#FF6600\">惠崇蘆雁三首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    寒沙折葦靜相依，故國春風早晚歸。意外羈棲誰畫得？羽毛單薄稻梁微。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    雁奴辛苦候寒更，夢破黃蘆雪打聲。休道畫工心獨苦，題詩人也白頭生。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    江湖牢落太愁人，同是天涯萬里身。不似畫屏金孔雀，離離影淡生春。   </p>   <p>    <strong>     <font color=\"#FF6600\">蚤起</font>    </strong>    <br />    北舍南鄰獨樂聲，裌衣晨起覺秋清。豆田欲熟朝朝雨，喚殺雙鳩不肯晴。   </p>   <p>    <strong>     <font color=\"#FF6600\">書生</font>    </strong>    <br />    書生千古一齏腸，蓋世功名不自償。更笑登封武明府，兩盂白粥半生忙。   </p>   <p>    <strong>     <font color=\"#FF6600\">銅雀台瓦硯</font>    </strong>    <br />    愛惜鉛花洗又看，畫欄桂樹雨聲寒。千年不作鴛鴦去，喚得書生笑老瞞。   </p>   <p>    <strong>     <font color=\"#FF6600\">步虛詞三首，後二首三鄉時作</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    閬苑仙人白錦袍，海山宮闕醉蟠桃。三更月底鸞聲急，萬里風頭鶴背高。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    萬神朝罷出通明，和氣歡聲滿玉京。見說人間有新異，綠章封事謝昇平。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    琪樹明霞碧落宮，歌音裊裊度泠風。人間聽得霓裳慣，猶恐鈞天是夢中。   </p>   <p>    <strong>     <font color=\"#FF6600\">拙庵為溫甫賦</font>    </strong>    <br />    毫端棘末幾人爭？愚智相懸賦分平。畢竟世間誰是巧？鬢毛愁白可憐生。   </p>   <p>    <strong>     <font color=\"#FF6600\">風雨停舟圖</font>    </strong>    <br />    老木高風作意狂，青山和雨入微茫。畫圖喚起扁舟夢，一夜江聲撼客床。   </p>   <p>    <strong>     <font color=\"#FF6600\">納涼張氏莊二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    小橋深竹午風便，一道垂楊帶亂蟬。山下行人遮日去，卻從茅屋問瓜田。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    樹陰環合水縈迴，樹下行人坐綠苔。絕似叢蒙山下路，眼中惟欠繫舟嵬。    <br />    <font color=\"#3366FF\">叢蒙、繫舟皆鄉中山，鄉人謂之繫舟嵬。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">送窮</font>    </strong>    <br />    日吉時良利動遷，可能顏巷卜終焉。主人不倦奴星倦，辛苦年年縛草船。   </p>   <p>    <strong>     <font color=\"#FF6600\">楊柳</font>    </strong>    <br />    楊柳青青溝水流，鶯兒調舌弄嬌柔。桃花記得題詩客，斜倚春風笑不休。   </p>   <p>    <strong>     <font color=\"#FF6600\">梁縣道中</font>    </strong>    <br />    青山簇簇樹重重，人在春雲浩蕩中。也是杏花無意況，一枝臨水臥殘紅。   </p>   <p>    <strong>     <font color=\"#FF6600\">自題寫真二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    山林日月老潛夫，骨入窮泉未擬枯。幽澗有冰含太古，無人和玉試洪爐。    <br />    <font color=\"#3366FF\">孫綽：「雖沒泉壤，屍且不朽。」</font>    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    一派春煙澹不收，漁家已許借扁舟。山林且漫蹉跎去，莫問人間第幾流。   </p>   <p>    <strong>     <font color=\"#FF6600\">再題</font>    </strong>    <br />    高談世事真何者？多竊時名亦偶然。山鹿野麋君自看，擬從何地著貂蟬？   </p>   <p>    <strong>     <font color=\"#FF6600\">吳子英家靈照圖二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    船入西江萬有空，漉籬活計百錢功，阿靈子卻無生話，想得蕭然似卷中。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    抱犢山高記洛川，寸腸西去似繩牽。而今卻羨龐家好，兒女生來只眼前。    <br />    <font color=\"#3366FF\">時女嚴在盧氏，約歸寧未至。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">劉鄧州家聚鴨圖</font>    </strong>    <br />    沙浦空明洲景微，枯荷折葦淡相依。若為化作江鷗去，拍拍隨君貼水飛。   </p>   <p>    <strong>     <font color=\"#FF6600\">戊子正月晦日內鄉西城游眺</font>    </strong>    <br />    雄蜂雌蝶為花狂，陌上遊人醉幾場？前日少年今白髮，卻來閒處看春忙。   </p>   <p>    <strong>     <font color=\"#FF6600\">長壽山居元夕</font>    </strong>    <br />    微茫燈火共荒村，黃葉漫山雪擁門。三十九年何限事，只留孤影伴黃昏。   </p>   <p>    <strong>     <font color=\"#FF6600\">聞仲澤丁內艱</font>    </strong>    <br />    升堂未幾訃音聞，凶服衰羸日念君。昨夜東南雷雨惡，遙知號哭繞新墳。   </p>   <p>    <strong>     <font color=\"#FF6600\">贈眼醫武濟川</font>    </strong>    <br />    世事紛紛瞇是非，不應刮膜在金鎞。知君聖處工夫到，且道心盲作麼醫？   </p>   <p>    <strong>     <font color=\"#FF6600\">賦粹中師竹拂子</font>    </strong>    <br />    了卻香嚴一擊緣，滿梳華髮伴談玄。誰知拂月披風意，已具鈐錘未落前。   </p>   <p>    <strong>     <font color=\"#FF6600\">題伊陽楊氏戲虎圖</font>    </strong>    <br />    大斑哆笑口侵耳，小斑蓄縮如乞憐。戲鬥真成兩勍敵，發機誰在卞莊前？   </p>   <p>    <strong>     <font color=\"#FF6600\">王子端內翰山水同屏山賦二詩</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    鄭虔三絕舊知名，付與時人分重輕。遼海東南天一柱，胸中誰比玉崢嶸？    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    萬里承平一夢間，風流人物與江山。眼明今日題詩處，卻見明昌玉筍斑。   </p>   <p>    <strong>     <font color=\"#FF6600\">右司正之家渭川千畝圖二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    官街塵土霧中天，入眼荒寒一洒然。大似終南山下看，北風和雪捲蒼煙。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    老眼蕭郎筆有神，巖姿洲景盡天真。情知一段幽閒趣，不必清談著晉人。   </p>   <p>    <strong>     <font color=\"#FF6600\">同希顏欽叔玉華谷分韻得軍華二字二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    並山一徑入秋雲，草樹低迷劣可分。開道無煩謝康樂，挽強須得李將軍。    <br />    <font color=\"#3366FF\">時有虎害，故戲云。</font>    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    深山水木湛清華，興到窮探亦未涯。轉石猶能起雷雨，題詩自合動煙霞。    <br />    <font color=\"#3366FF\">轉石，當日事。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">同希顏欽叔玉華谷還會善寺即事二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    高風捲盡四山雲，泉石煙霞得細分。大是山靈設清供，惜無佳句答慇勤。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    詩翁徹骨愛煙霞，別似劉君住玉華。鐵笛不曾從二草，頭巾久已掛三花。    <br />    <font color=\"#3366FF\">趙隱芝子端同年進士，令任城，為猾吏所誣，遂隱居，今年八十餘，     <br />     自言胎仙已成，不久去世云。    </font>   </p>   <p>    <strong>     <font color=\"#FF6600\">從鄧州相公覓酒時在鎮平</font>    </strong>    <br />    寒日山城雪四圍，空齋孤坐意多違。江州未覺風流減，可使陶潛望白衣。   </p>   <p>    <strong>     <font color=\"#FF6600\">鎮平寄侄孫伯安筆</font>    </strong>    <br />    隆顱犀角掌中珠，不見經年日念渠。領取阿翁鄖管筆，試教學寫問安書。   </p>   <p>    <strong>     <font color=\"#FF6600\">黃筌龜藏六圖為張左丞賦</font>    </strong>    <br />    無心舒捲付皇天，不幸刳腸亦偶然。世上疑謀待君決，可能藏六便安全。   </p>   <p>    <strong>     <font color=\"#FF6600\">鎮平書事</font>    </strong>    <br />    勸農冠蓋已歸休，了卻逋懸百不憂。可是諸人哀老子，半窗紅日擁黃紬。   </p>   <p>    <strong>     <font color=\"#FF6600\">自鎮平暫往秋林道中寄家</font>    </strong>    <br />    風雨塵埃了半生，西山歸去眼增明。浮雲夫婿今如此，莫遣迎門有歎聲。   </p>   <p>    <strong>     <font color=\"#FF6600\">超化</font>    </strong>    <br />    秋風裊裊入僧窗，盡得諸山草木香。卻恨大梁三日醉，不來超化作重陽。    <br />    <font color=\"#3366FF\">又云：「擬借扁舟弄秋水，自嫌塵土涴沙鷗。」余不記。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">山居二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    斜陽高樹掛晴虹，肅肅微涼雨氣中。一道鷺鷥花不斷，蜜香吹滿馬頭風。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    詩腸搜苦怯茶甌，信手拈書卻枕頭。簷溜滴殘山院靜，碧花紅穗媚涼秋。   </p>   <p>    <strong>     <font color=\"#FF6600\">寄女嚴三首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    鸛崖魚窟路間關，旬月無由一往還。寒食歸寧見鄰女，舉家回首望西山。    <br />    <font color=\"#3366FF\">鸛崖、魚窟在內鄉往盧氏道中。</font>    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    添丁學語巧於弦，詩句無人為口傳。竹馬幾時迎阿姊？五更教誦木蘭篇。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    眼前兒女最關情，不見經年百感並。聞道全家解禪理，擬從香火問無生。   </p>   <p>    <strong>     <font color=\"#FF6600\">自鄧州幕府暫歸秋林</font>    </strong>    <br />    升斗微官不療饑，中林春雨蕨芽肥。歸來應被青山笑，可惜緇塵染素衣。   </p>   <p>    <strong>     <font color=\"#FF6600\">無題二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    七十鴛鴦五十弦，酒薰花柳動春煙。人間只道黃金貴，不問天公買少年。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    春風也解惜多才，嫁與桃花不用媒。死恨天台老劉阮，人間何戀卻歸來？   </p>   <p>    <strong>     <font color=\"#FF6600\">題省掾劉德潤家驂鸞圖，並為同舍郎劉長卿記異。      <br />      劉在方城，先有碧簫之遇，如芙蓉城事云     </font>    </strong>    <br />    千劫情緣萬古期，樓中蕭史姓名非。洞天花落秋雲冷，腸斷青鸞猶自飛。   </p>   <p>    <strong>     <font color=\"#FF6600\">希顏輓詩五首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    官銜寥落在銘旌，才命寧論重與輕？不作漢家賢傅去，空勞明主識蕭生。    <br />    <font color=\"#3366FF\">「溘焉溟溟，旌紀寂寞」，《魏書.隱逸傳》中語。</font>    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    山立揚休七尺身，紫髯落落照青春。從教不入麒麟畫，猶是中朝第一人。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    人間無路問天公，自古才難更厄窮。日月不為千載計，江山長惜萬夫雄。    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    萬古文章有正傳，驊騮爭道望君先。傷心一人重泉後，再得斯人又幾年？    <br />    <strong>     <font color=\"#FF6600\">其五</font>    </strong>    <br />    一世龍門屬李膺，待君提拂遂騰升。乾年荊棘龜趺在，會有人尋下馬陵。   </p>   <p>    <strong>     <font color=\"#FF6600\">出鄧州</font>    </strong>    <br />    本無奇骨負功名，取次誰教髀肉生？未到白頭能幾日？六年留滯鄧州城。   </p>   <p>    <strong>     <font color=\"#FF6600\">過希顏故居四首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    缺壺聲裡短歌行，星斗欄杆醉膽橫。虎視鷹揚何處在？道邊孤塚可憐生。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    鶴蓋成陰著處同，一時人物酒杯中。臣門如市心如水，世俗論量恐未公。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    暮去朝來萬化途，飛揚跋扈亦區區。劇談不盡平生意，能有精微入夢無？    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    把臂論交分最深，三夫成虎古猶今。百年惟有區區在，地下才應識此心。   </p>   <p>    <strong>     <font color=\"#FF6600\">雜著九首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    萬期流轉不須臾，物物觀來定有無。玉席紙衣同一盡，枉將白骨計榮枯。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    鳧短何如鶴有餘，非魚誰謂子知魚？一枝莫作鷦鷯看，水擊三千不羨渠。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    太虛空裡一遊塵，造物雖工未易貧。臧獲古來多鼎食，可能夷叔是饑人。    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    青蓋朝來帝座新，豈知衛瓘是忠臣。洛陽荊棘千年後，愁絕銅駝陌上人。    <br />    <strong>     <font color=\"#FF6600\">其五</font>    </strong>    <br />    六國孱王走下風，神人鞭血海波紅。無端一片雲亭石，殺盡蒼生有底功？    <br />    <strong>     <font color=\"#FF6600\">其六</font>    </strong>    <br />    天上河源地上流，黃金浮世等閒休。埋愁不著重泉底，盡向人間種白頭。    <br />    <strong>     <font color=\"#FF6600\">其七</font>    </strong>    <br />    泗水龍歸海懸空，朱三王八竟言功。圍棋局上豬奴戲，可是乾坤鬥兩雄？    <br />    <strong>     <font color=\"#FF6600\">其八</font>    </strong>    <br />    昨日東周今日秦，咸陽煙火洛陽塵。百年蟻穴蜂衙裡，笑殺崑崙頂上人。    <br />    <strong>     <font color=\"#FF6600\">其九</font>    </strong>    <br />    半紙虛名百戰身，轉頭高塚臥麒麟。山間曾見漁樵說，辛苦凌煙閣上人？   </p>   <p>    <strong>     <font color=\"#FF6600\">戚夫人</font>    </strong>    <br />    鴻鵠冥冥四海飛，戚夫人舞淚沾衣，無端恨殺商山老，剛出山來管是非。   </p>   <p>    <strong>     <font color=\"#FF6600\">題山谷小艷詩</font>    </strong>    <br />    法秀無端會熱謾，笑談真作勸淫看。只消一句修修利，李下何妨也整冠。   </p>   <p>    <strong>     <font color=\"#FF6600\">家山歸夢圖三首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    別卻并州已六年，眼中歸路直於弦。春晴門巷桑榆綠，猶記騎驢掠社錢。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    繫舟南北暮雲平，落日滹河一線明。萬里秋風吹布袖，清暉亭上倚新晴。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    游騎北來塵滿城，月明空照漢家營。卷中正有家山在，一片傷心畫不成。   </p>   <p>    <strong>     <font color=\"#FF6600\">四皓圖</font>    </strong>    <br />    身墮安車厚幣中，白頭塵土浣西風。當時且不山間老，羽翼區區有底功？   </p>   <p>    <strong>     <font color=\"#FF6600\">雜著</font>    </strong>    <br />    老優慣著沐猴冠，卻笑旁人被眼謾。造物若留殘喘在，我儂試舞你儂看。   </p>   <p>    <strong>     <font color=\"#FF6600\">俳體雪香亭雜詠十五首，亭在故汴宮仁安殿西</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    滄海橫流萬國魚，茫茫神理竟何如？六經管得書生下，闊劍長槍不信渠。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    洛陽城闕變灰煙，暮虢朝虞只眼前。為向杏園雙燕道，營巢何處過明年？    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    落日青山一片愁，大河東注不還流。若為長得熙春在，時上高層望宋州。    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    醇和旁近洞房環，碧瓦參差竹樹閒。批奏內人輪上直，去年名姓在窗間。    <br />    <font color=\"#3366FF\">醇和，殿名。</font>    <br />    <strong>     <font color=\"#FF6600\">其五</font>    </strong>    <br />    天上三郎玉不如，手中白雨趁花奴。御屏零落宣和筆，留得華清按樂圖。    <br />    <strong>     <font color=\"#FF6600\">其六</font>    </strong>    <br />    詩仙詩鬼不謾欺，時事先教夢裡知。禁苑又經入物散，荒涼台榭水流遲。    <br />    <font color=\"#3366FF\">十年前，商帥國器方城夢中得後二句，為言如此。</font>    <br />    <strong>     <font color=\"#FF6600\">其七</font>    </strong>    <br />    金縷歌詞金曲卮，百年人事鬢成絲。重來未必春風在，更為梨花住少時。    <br />    <strong>     <font color=\"#FF6600\">其八</font>    </strong>    <br />    楊柳隨風散綠絲，桃花臨水弄妍姿。無端種下青青竹，恰到湘君淚盡時。    <br />    <strong>     <font color=\"#FF6600\">其九</font>    </strong>    <br />    琵琶心事曲中論，曾笑明妃負漢恩。明日天山山下路，不須回首望都門。    <br />    <strong>     <font color=\"#FF6600\">其十</font>    </strong>    <br />    爐薰邑邑帶輕陰，翠竹高梧水殿深。去去氈車雪三尺，畫羅休縷麝香金。    <br />    <font color=\"#3366FF\">泥金，色如麝香，宮中所尚。</font>    <br />    <strong>     <font color=\"#FF6600\">其十一</font>    </strong>    <br />    羅綺深宮二十年，更持桃李向誰妍？人生只合梁園死，金水河頭好墓田。    <br />    <strong>     <font color=\"#FF6600\">其十二</font>    </strong>    <br />    苦才多思是春風，偏近騷人悵望中。啼盡杜鵑枝上血，海棠明日更應紅。    <br />    <font color=\"#FF6600\">     <strong>      <font color=\"#FF6600\">其</font>十三     </strong>    </font>    <br />    暖日晴雲錦樹新，風吹雨打旋成塵。宮園深閉無人到，自在流鶯哭暮春。    <br />    <strong>     <font color=\"#FF6600\">其十四</font>    </strong>    <br />    萬戶千門盡有名，眼中歷歷記經行。賦家正有蕪城筆，一段傷心畫不成。    <br />    <strong>     <font color=\"#FF6600\">其十五</font>    </strong>    <br />    暮雲樓閣古今情，地老天荒恨未平。白髮累臣幾人在？就中愁殺庾蘭成。   </p>   <p>    <strong>     <font color=\"#FF6600\">春夕</font>    </strong>    <br />    數枝殘雪梅仍在，幾日東風柳已嬌。春酒價高無可典，小紅燈影莫相撩。   </p>   <p>    <strong>     <font color=\"#FF6600\">梅花</font>    </strong>    <br />    一樹寒梅古寺邊，荒山草木動春妍。東家賴有詩人在，照影橫枝莫自憐。   </p>   <p>    <strong>     <font color=\"#FF6600\">溪上</font>    </strong>    <br />    短布單衣一幅巾，暫來閒處避紅塵。低昂自看水中影，好個山間林下入。   </p>   <p>    <strong>     <font color=\"#FF6600\">息軒楊秘監雪行圖</font>    </strong>    <br />    長路單衣怨僕僮，無人說向息軒翁。長安多少貂裘客，偏畫書生著雪中。   </p>   <p>    <strong>     <font color=\"#FF6600\">楊煥然生子四首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    掌上明珠慰老懷，愁顏我亦為君開。異時載酒楊雄宅，知有迎門竹馬來。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    人家歡喜是生兒，巷語街談總入詩。我欲去為湯餅客，買羊沽酒約何時？    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    半生辛苦坐耽書，我笑先生老更迂。生子但持門戶了，玄談何必似童舄？    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    阿麟學語語牙牙，七歲元郎髻已丫。更醉使君湯餅局，兒童他日記通家。    <br />    <font color=\"#3366FF\">阿麟，張君美兒子。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">記夢</font>    </strong>    <br />    天上材官老不材，從教兀兀走塵埃。夢中望拜通明殿，曾見金書兩字來。    <br />    <font color=\"#3366FF\">戊子七月二十四日，內鄉往盧氏，宿走馬平，夜夢拜天帝像。遂觀《法駕導引》畫幄，最前負弩三人中，有金書小字題裕之者，夢中不自知其為予也。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">啟母石</font>    </strong>    <br />    書載塗山世共知，誰傳頑石使人疑？可憐少室老突兀，也被人呼作阿姨。   </p>   <p>    <strong>     <font color=\"#FF6600\">雜著四首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    白髮劉郎老更癡，人間那有後天期。茂陵石馬專相待，種下蟠桃屬阿誰？    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    白髮中官解道詩，慇勤仍為惜花枝。雪香亭上清明宴，記得君王去歲時。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    六朝瓊樹掌中春，回首胡妝一面新，生羨石家金谷裡，千年獨有墜樓人。    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    燕語鶯啼百囀新，長廊寂寂不逢人。東君去作誰家客？花柳無情各自春。   </p>   <p>    <strong>     <font color=\"#FF6600\">眉</font>    </strong>    <br />    石綠香煤淺淡間，多情長帶楚梅酸。小詩擬寫春愁樣，憶著分明下筆難。   </p>   <p>    <strong>     <font color=\"#FF6600\">出都</font>    </strong>    <br />    春閨斜月曉聞鶯，信馬都門半醉醒。官柳青青莫回首，短長亭是斷腸亭。   </p>   <p>    <strong>     <font color=\"#FF6600\">內鄉雜詩〔七言三首〕</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    行吟溪北復溪南，風日烘人酒易酣。無限春愁與誰語？梅花嬌小杏花憨。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    香墨燒殘水麝塵，內家新樣入輕勻。郭熙只為吳山老，爭信窗間有小顰。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    石綠香煤淺淡間，多情長帶楚梅酸。小詩擬寫春愁樣，憶著分明下筆難。   </p>   <p>    <strong>     <font color=\"#FF6600\">送窮</font>    </strong>    <br />    煎餅虛拋壒撒堆，滿城都道送窮回。不如留取窮新婦，貴女何曾喚得來。   </p>   <p>    <strong>     <font color=\"#FF6600\">三鄉時作</font>    </strong>    <br />    山林鐘鼎不相兼，說著浮名夢亦嫌。菽水盡歡吾豈敢，老親自愛薺羹甜。   </p>   <p>    <strong>     <font color=\"#FF6600\">癸巳五月三日北渡，三首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    道旁僵臥滿累囚，過去旃車似水流。紅粉哭隨回鶻馬，為誰一步一回頭？    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    隨營木佛賤於柴，大樂編鐘滿巿排。虜掠幾何君莫問，大船渾載汴京來。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    白骨縱橫似亂麻，幾年桑梓變龍沙。只知河朔生靈盡，破屋疏煙卻數家。    <br />    <font color=\"#3366FF\">「桑梓其翦為龍沙乎？」郭璞語。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">登珂山寺三首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    澹澹長空白鳥回，江山都入妙高台。六鰲只解翻溟渤，不駕東南日觀來。    <br />    <font color=\"#3366FF\">太山在東南，而此山不之見。</font>    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    悠悠誰了未生前，一落泥塗又幾年？堪笑長清郭明府，再來仍被葛籐纏。    <br />    <font color=\"#3366FF\">長清郭明府自省夙世是此寺比丘，及作寺碑，宛然算沙語也。</font>    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    白日紅塵往復還，深居那得似禪關？出門應被山僧笑，才得雲林半日閒。   </p>   <p>    <strong>     <font color=\"#FF6600\">夢中作夢人請賦四禽語泥滑滑也。</font>    </strong>    <br />    春泥滑滑滿春山，慚愧幽禽喚客還。安得便乘雙翼去？綠陰清畫伴君閒。   </p>   <p>    <strong>     <font color=\"#FF6600\">奉酬子京禪師見贈之什三首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    南風穩送北歸船，留得虛名一指禪。崧少詩僧幾人在？因君回望一淒然。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    舊遊重憶故人詩，一點青燈兩鬢絲。不似戒壇明月夜，杏花香裡唱歌時。    <br />    <font color=\"#3366FF\">往在崧山時，陪馮內翰、雷御史游戒壇，詩中所道，蓋當近期國內外大事也</font>    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    兵塵千里邈相望，亂後相逢話更長。若見山堂憑借問，幾時同宿贊公房？   </p>   <p>    <strong>     <font color=\"#FF6600\">杏花</font>    </strong>    <br />    桃李前頭一樹春，絳唇深注蠟猶新。只嫌憨笑無人管，鬧簇枯枝不肯勻。   </p>   <p>    <strong>     <font color=\"#FF6600\">聊城寒食</font>    </strong>    <br />    輕陰何負探花期？白髮於春自不宜。城外杏園人去盡，煮茶聲裡獨支頤。   </p>   <p>    <strong>     <font color=\"#FF6600\">姨母隴西君諱日作三首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    竹馬青衫小小郎，阿姨懷袖阿娘香。一龕白骨黃河隔，遙望梁門哭斷腸。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    病起拈針眼未花，團圞兒女運司衙。今年得在應猶健，更好從頭說外家。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    寶鏡煌煌照九州，埋藏曾及見諸劉。酆城今日無雷煥，紫氣誰當辨斗牛？    <br />    <font color=\"#3366FF\">陽曲劉氏家大寶鏡，能照天地、四方、以前知休咎，其家埋地中，人不得見也。明昌     <br />     泰和中，北方兵動，渠父子欲卜之。一日，先以旃幕障中庭，乃扃閉門戶甚嚴，及掘     <br />     鏡出，光耀爛然，一室盡明，如初日之照。鏡中見北來兵騎穰穰無數，余三方都無所     <br />     睹，因大駭曰：「不可，不可。」即埋之。姨母時伏床下，得竊窺焉。兵火後，此家     <br />     惟一兒子在。姨母能指鏡處，存否則不知也，故予詩及之。    </font>   </p>   <p>    <strong>     <font color=\"#FF6600\">宿神霄北庵夢中作</font>    </strong>    <br />    素月流空散紫煙，座中人物半神仙。麗川往事渾如夢，信手題詩一泫然。   </p>   <p>    <strong>     <font color=\"#FF6600\">夜雪</font>    </strong>    <br />    三更殘醉未全醒，夢裡嬌兒索乳聲。茅屋不知門外雪，黃紬衾暖紙窗明。   </p>   <p>    <strong>     <font color=\"#FF6600\">冠氏趙莊賦杏花四首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    一樹生紅錦不如，乳兒粉抹紫襜褕。花中誰有張萱筆？畫作宮池百子圖。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    文杏堂前千樹紅，雲舒霞捲漲春風。荒村此日腸堪斷，回首梁園是夢中。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    錦樹烘春爛不收，看花人自為花愁。荒蹊明日知誰到？憑仗詩翁為少留。    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    東風誰道太狂生？次第開花卻有情。聞道紀園千樹錦，一尊猶及醉清明。   </p>   <p>    <strong>     <font color=\"#FF6600\">自趙莊歸冠氏二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    春華澹澹曉寒輕，野草搖風半白青。誰識杏花牆外客？舊曾家近麗川亭。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    杏園紅過雪披離，楊柳無風綠線齊。寒食人家在原野，乳鴉牆外盡情啼。   </p>   <p>    <strong>     <font color=\"#FF6600\">戲贈白髮二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    鏡中昨日又明朝，破屋春深雪未消。摘下數莖聊自笑，貴人頭上不相饒。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    問愁何怨復何仇？直要青春便白頭。拚卻鏡中渾是雪，且看渠待幾時休？   </p>   <p>    <strong>     <font color=\"#FF6600\">戲題醉仙人圖</font>    </strong>    <br />    醉鄉初不限東西，桀日湯年一理齊。門外山禽喚沽酒，胡蘆今後大家提。    <br />    <font color=\"#3366FF\">提胡蘆，沽美酒，禽語也。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">濟南雜詩十首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    兒時曾過濟南城，暗算存亡只自驚。四十二年彈指過，只疑來處是前生。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    匡山聞有讀書堂，行過山前笑一場。可惜世間無李白，今人多少賀知章？    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    華山真是碧芙蕖，湖水湖光玉不如。六月行人汗如雨，西城橋下見游魚。    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    吳兒洲渚是神仙，罨畫溪光碧玉泉。別有洞天君不見，鵲山寒食泰和年。    <br />    <strong>     <font color=\"#FF6600\">其五</font>    </strong>    <br />    石刻燒殘讌集辭，雄樓傑觀想當時。只應畫戟清香地，多欠韋郎五字詩。    <br />    <strong>     <font color=\"#FF6600\">其六</font>    </strong>    <br />    斫來官樹午陰輕，湖畔遊人怕晚晴。一夜靈泉庵上宿，四山風露覺秋生。    <br />    <strong>     <font color=\"#FF6600\">其七</font>    </strong>    <br />    白煙消盡凍雲凝，山月飛來夜氣澄。且向波間看玉塔，不須橋畔覛金繩。    <br />    <strong>     <font color=\"#FF6600\">其八</font>    </strong>    <br />    人秋雲物便淒迷，一道湖光樹影齊。詩在鵲山煙雨裡，王家圖上舊曾題。    <br />    <font color=\"#3366FF\">王清卿家有《鵲山煙雨圖》。</font>    <br />    <strong>     <font color=\"#FF6600\">其九</font>    </strong>    <br />    荷葉荷花爛漫秋，鷺鷥飛近釣魚舟。北城佳處經行遍，留著南山更一遊。    <br />    <strong>     <font color=\"#FF6600\">其十</font>    </strong>    <br />    看山看水自由身，著處題詩發興新。日日扁舟藕花裡，有心長作濟南人。   </p>   <p>    <strong>     <font color=\"#FF6600\">題解飛卿山水卷</font>    </strong>    <br />    平生魚鳥最相親，夢寐煙霞卜四鄰。羨殺濟南山水好，幾時真作卷中人？   </p>   <p>    <strong>     <font color=\"#FF6600\">趙士表山林暮雪圖為高良卿賦二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    颼颼林響四山風，雪後人家閉戶中。應被火爐頭上說，水邊清殺兩詩翁。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    黃塵遮斷山間夢，白髮重尋畫裡詩。好似玉溪溪上路，醉和王老喚船時。   </p>   <p>    <strong>     <font color=\"#FF6600\">倫鎮道中見槐花</font>    </strong>    <br />    名場奔走競官榮，一紙除書誤半生。笑向槐花問前事，為君忙子竟何成？   </p>   <p>    <strong>     <font color=\"#FF6600\">題劉才卿湖石扇頭</font>    </strong>    <br />    幽澗雲凝雨未乾，曲池疏竹共荒寒。扇頭喚起西園夢，好似熙春閣下看。   </p>   <p>    <strong>     <font color=\"#FF6600\">聞歌懷京師舊遊</font>    </strong>    <br />    樓前誰唱綠腰催？千里梁園首重回。記得杜家亭子上，信之欽用共聽來。   </p>   <p>    <strong>     <font color=\"#FF6600\">自趙莊歸冠氏</font>    </strong>    <br />    杏園紅過雪披離，楊柳無風綠線齊。寒食人家在原野，乳鴉牆外盡情啼。   </p>   <p>    <strong>     <font color=\"#FF6600\">鄭先覺幽禽照水扇頭</font>    </strong>    <br />    臨水華枝淡淡春，水光華影兩無塵。風流一枕西園夢，惆悵幽禽是故人。   </p>   <p>    <strong>     <font color=\"#FF6600\">龍泉寺四首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    懸麻白雨映層崖，過盡行雲晚照開。可是登臨動高興，馬頭新自太行來。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    泉石煙霞自一家，殘僧隨分了生涯。雞鳴山下題詩客，曾到靈巖不用誇。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    河邊羖尚能飛，無角無鱗自一齊。甲子紛紛更兒戲，壁間休笑阜昌題。    <br />    <font color=\"#3366FF\">寺北齊時建，又多劉豫阜昌中石刻並題名。</font>    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    繞渠寒溜夜潺潺，說有蛟龍在石間。可惜九天霖雨手，一泓泉水伴僧閒。   </p>   <p>    <strong>     <font color=\"#FF6600\">李進之迂軒二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    白髮歸來世事新，書生風味是清貧。敧斜歷落從人笑，燎倒粗疏我自真。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    舉世營營共一途，要來閒處費工夫。入門且莫分賓主，不但君迂我更迂。   </p>   <p>    <strong>     <font color=\"#FF6600\">出鎮州</font>    </strong>    <br />    汾水歸心日夜流，孤雲飛處是松楸。無端行近還鄉路，卻傍西山入相州。   </p>   <p>    <strong>     <font color=\"#FF6600\">過邯鄲四絕</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    富貴榮華一歎嗟，依然夢裡說韶華。千年幾度山河改？空指遺台是趙家。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    人事存亡不易知，及時娛樂恨君遲。後人共指叢台笑，三尺堯階竟屬誰？    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    川原落落曙光開，四顧河山亦壯哉。前日少年今白髮，只應孤塔記曾來。    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    死去生來不一身，定知誰妄復誰真。邯鄲今日題詩客，猶是黃粱夢裡人。   </p>   <p>    <strong>     <font color=\"#FF6600\">楊秘監馬圖</font>    </strong>    <br />    大青小青天馬姿，楊侯房星非畫師。忽見奚官記前事，東華馳道晚涼時。   </p>   <p>    <strong>     <font color=\"#FF6600\">竹溪夢遊圖</font>    </strong>    <br />    意外荒寒下筆親，經營慘淡似詩人。何時萬頃風煙裡，白髮刁騷一幅巾？   </p>   <p>    <strong>     <font color=\"#FF6600\">藥正卿餉酒</font>    </strong>    <br />    宿醒未解渴生塵，驚見王宏餉酒人。獨恨文書困佳客，不來同醉五更春。   </p>   <p>    <strong>     <font color=\"#FF6600\">王都尉山水</font>    </strong>    <br />    平林漠漠數峰閒，詩在巖姿隱顯間。自是秦樓畫眉手，不能辛苦作荊關。   </p>   <p>    <strong>     <font color=\"#FF6600\">贈絕藝杜生</font>    </strong>    <br />    迢迢離思入哀弦，非撥非彈有別傳。解作江南斷腸曲，新聲休數李龜年。   </p>   <p>    <strong>     <font color=\"#FF6600\">趙大年秋溪戲鴨二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    寒沙折葦淅江灣，詩在波痕滅沒間。前日扁舟人老矣，卻從圖畫羨君閒。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    畫家朱粉不到處，淡墨自覺天機深。賣酒壚邊見崔白，王孫真有五湖心。    <br />    <font color=\"#3366FF\">米元章《畫史》：「趙昌、王友、崔白，但可為酒家遮牆壁耳。」</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">自題二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    共笑詩人太瘦生，誰從慘淡得經營？千秋萬古回文錦，只許蘇娘讀得成。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    千首新詩百首文，藜羹不糝日欣欣。鏡中自照心語口，後世何須揚子雲。   </p>   <p>    <strong>     <font color=\"#FF6600\">北歸經朝歌感寓三首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    南來山勢漸坡陀，蕩蕩川塗接大河。馬上哦詩無好語，聊從白塔記朝歌。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    黃屋何曾土作階，禍基休指九層台。書生不見千年後，枉為君王泣玉杯。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    墨翟區區不近情，回車曾此避虛名。采薇惟有西山老，不逐時人信武成。   </p>   <p>    <strong>     <font color=\"#FF6600\">外黃道中楚王廟，荊公有「誰合軍中稱亞父，      <br />      卻須推讓外黃兒」之句，因為范增解嘲     </font>    </strong>    <br />    一怒屠城一說留，書生剛為范增羞。軍中老子關何事？付與兒曹調沐猴。   </p>   <p>    <strong>     <font color=\"#FF6600\">題蘇氏寶章</font>    </strong>    <br />    二老風流有典刑，諸郎蘭玉映階庭。峨眉寶氣千年在，未數陳家聚德星。    <br />    <font color=\"#3366FF\">長公忠義似顏平原，次公沖澹似林西湖，故字畫有不期合而合者。     <br />     最後數帖，所謂蘇氏三虎，叔黨最怒耳。    </font>   </p>   <p>    <strong>     <font color=\"#FF6600\">劉氏明遠庵三首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    豪氣元龍百尺樓，功名場上蚤抽頭。路人不識閒居士，袖手雍容活兩州。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    世間無物礙虛空，宴坐經行一體同。老眼不應隨鏡轉，江山元只在胸中。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    落落雲間晚照開，上方別有妙高台。栽花種柳明年了，拄杖敲門日日來。   </p>   <p>    <strong>     <font color=\"#FF6600\">題李庭訓所藏雅集圖二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    萬古文章有至公，百年奎壁照河東。衣冠忽見明昌筆，更覺昇平是夢中。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    景星丹鳳一千年，合著丹青與世傳。誰畫風流王李郝？大河南望淚如川。    <br />    <font color=\"#3366FF\">王謂仲澤，李謂長源，郝謂仲純。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">南關二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    風裡秋蓬不自由，一生幾度過隆州？無情團柏關前水，流盡朱顏到白頭。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    路轉川回失繫舟，更教兩驛過徐溝。多情團柏關前水，卻共清汾一處流。    <br />    <font color=\"#3366FF\">是日自徐溝宿南關。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">馬坊泠大師清真道院三首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    水際茅齋星散居，白雲閒伴五溪魚。茂林修竹山如畫，蘸碧軒中恐不如。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    枯蒲折葦障清灣，十里風荷指顧間。安得西湖展江手，亂鋪雲錦浸青山。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    靜中人境兩翛然，我亦因君有靜緣。已約青山來枕上，水亭風榭看明年。   </p>   <p>    <strong>     <font color=\"#FF6600\">惠崇獐猿圖</font>    </strong>    <br />    月嘯煙呼本不群，筆頭同是一溪雲。野情山態令人羨，世路機關不似君。   </p>   <p>    <strong>     <font color=\"#FF6600\">寄史同年二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    情話通宵慰別離，慇勤釀酒趁花期。沁南只道梅花蚤，猶較歸程十日遲。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    相君許送買山錢，晚歲鄰居定有緣。一樹梅花一尊酒，知君東望亦淒然。   </p>   <p>    <strong>     <font color=\"#FF6600\">宋周臣生子三首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    試手君家助喜詩，秋風丹桂長新枝。昂霄聳壑他年見，水月同宮記此時。    <br />    <font color=\"#3366FF\">水月同宮，五星家謂人以此時生者，長必貴。</font>    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    玉季金昆世共賢，天將文筆付家傳。清新未要梅花賦，射虎留看第二篇。    <br />    <font color=\"#3366FF\">鄉先生宋濟川以《射虎詩》著名。</font>    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    雛鳳來時鶴卵成，兩兒前後不多爭。阿寧解語應須道，猶是渠家百日兄。   </p>   <p>    <strong>     <font color=\"#FF6600\">乞酒示皇甫季真</font>    </strong>    <br />    醉頭慵舉睡昏昏，夢裡青旗雪擁門。枕上一杯風味好，糟床何處得茶渾？   </p>   <p>    <strong>     <font color=\"#FF6600\">李白騎驢圖</font>    </strong>    <br />    八表神遊下筆難，畫師胸次自酸寒。風流五鳳樓前客，枉作襄陽雪裡看。   </p>   <p>    <strong>     <font color=\"#FF6600\">許由擲瓢圖</font>    </strong>    <br />    不知黃屋不知堯，喧寂何心計一瓢？我是許由初不爾，只將盛酒杖頭挑。   </p>   <p>    <strong>     <font color=\"#FF6600\">九月晦</font>    </strong>    <br />    松楸千里動悲哀，說道回家蚤晚回。九月忽驚今日盡，滿城風散紙錢灰。   </p>   <p>    <strong>     <font color=\"#FF6600\">雜著</font>    </strong>    <br />    燒殘芻狗不能神，一色貂裘繡帽新。好個路傍官堠子，經年端坐看行人。   </p>   <p>    <strong>     <font color=\"#FF6600\">送窮</font>    </strong>    <br />    送君君去欲何之？暫去還來也不辭。但愧苦無相贈物，柳船輕似去年時。   </p>   <p>    <strong>     <font color=\"#FF6600\">即事</font>    </strong>    <br />    四長東州貢姓名，阿茶能誦木蘭行。元家近日添新喜，掌上寧兒玉刻成。    <br />    <font color=\"#3366FF\">寧兒叔開小字阿茶，第四女字叔閒。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">侯相公所藏《雲溪圖》曾命賦詩三首，但記其一云：「祖道東門未有涯，田君方駕入宮車。秖應千古狼溪路，人說山中宰相家。」相公以體重不任步趨，詔許駕小車至朝殿外門，故余詩及之。北渡後，往東平路經雲溪，因為之賦</font>    </strong>    <br />    黃山圖子翰林詩，千里東州有所思。前日相公門下客，國亡家破獨來時。   </p>   <p>    <strong>     <font color=\"#FF6600\">陳德元竹石二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    一片春雲雨未乾，兩枝新綠倚高寒。瘦龍不見金書字，試就宣和石譜看。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    萬石綱船出太湖，九州膏血一時枯。阿誰種下中原禍？猶自昂藏入畫圖。   </p>   <p>    <strong>     <font color=\"#FF6600\">同漕司諸人賦紅梨花二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    梨花曾比太真妃，別有風流一段奇。白雪為饑玉為骨，淡妝濃抹總相宜。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    瓊枝玉蕊靜年芳，知是何人與點妝？可道海棠羞欲死，能紅能白更能香。   </p>   <p>    <strong>     <font color=\"#FF6600\">吳子賢樗庵二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    人道樗形百丑全，我知造物向君偏。世間正有明堂柱，偃蹇風霜得幾年。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    廣莫初無匠石過，一丘一壑奈君何。世間正有明堂柱，春草輸嬴較幾多。   </p>   <p>    <strong>     <font color=\"#FF6600\">太一蓮舟圖三首，為濟源奉先老師賦老師吾宗盟。</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    泠泠風外列仙臞，琢玉羊欣定不如。六合空明一蓮葉，更須遮眼要文書。    <br />    <font color=\"#3366FF\">仙人在蓮葉臥看書。</font>    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    仙人寧得此婆娑？亡柰丹青狡獪何。我與太虛同一體，也無蓮葉也無波。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    太一青藜出漢年，明窗開卷一欣然。憑君莫問題詩客，不是韓駒第二篇。   </p>   <p>    <b>     <font color=\"#FF6600\">遊天壇雜詩十三首</font>    </b>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    芳樹陰陰鳥語嘩，綠雲晴雪映紅霞。青山可是堪人恨，藏著中巖十里花。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    漫山白白與紅紅，小樹低叢看不供。總道查花香氣好，就中偏愛玉瓏松。    <br />    <font color=\"#3366FF\">花名有玉瓏松。     <br />     <strong>      <font color=\"#FF6600\">其三</font>     </strong>     <br />    </font>只願長城沒徹頭，豈知蒸土更堪憂？秦人若見千年後，抱杵臨洮老死休。    <br />    <font color=\"#3366FF\">避秦溝。     <br />     <strong>      <font color=\"#FF6600\">其四       <br />      </font>     </strong>    </font>溪童相對采樁芽，指似陽坡說種瓜。想是近山營馬少，青林深處有人家。    <br />    <strong>     <font color=\"#FF6600\">其五      <br />     </font>    </strong>仙貓聲在洞中聞，憑仗兒童一問君。同向燕家舔丹鼎，不隨雞犬上青雲。    <br />    <font color=\"#3366FF\">仙貓洞，是日兒子叔儀呼貓應者，一土人傳，燕家雞犬升天，貓獨不去。</font>    <br />    <strong>     <font color=\"#FF6600\">其六      <br />     </font>    </strong>諸峰羅列擁朝台，落日行雲一望開。絕似太山山上看，分明齊嶺是徂徠。    <br />    <strong>     <font color=\"#FF6600\">其七      <br />     </font>    </strong>空翠霏煙海浪深，鰲頭鵬背半浮沉。不知腳底山多少？還盡平生未足心。    <br />    <strong>     <font color=\"#FF6600\">其八      <br />     </font>    </strong>湍聲洶洶落懸崖，見說蛟龍擘石開。安得天瓢一翻倒，躡雲平下看風雷。    <br />    <font color=\"#3366FF\">時旱甚，故云。     <br />     <strong>      <font color=\"#FF6600\">其九       <br />      </font>     </strong>    </font>仙壇倒影鳳麟州，一道雲光插素秋。也是天公閒不得，海東移著海西頭。    <br />    <strong>     <font color=\"#FF6600\">其十      <br />     </font>    </strong>道民終不忘天台，姓字依然在蜜崖。為問松台千歲鶴，白雲何處不歸來？    <br />    <font color=\"#3366FF\">近歲盧氏蜜崖人跡不及處，有題字云：「道民天台司馬承禎過。」     <br />     松台即白雪老葬地。     <br />     <strong>      <font color=\"#FF6600\">其十一       <br />      </font>     </strong>    </font>仙人龍蹺玉為鞭，石穴留書世不傳。弱水蓬菜三萬里，青山今古幾何年？    <br />    <font color=\"#3366FF\">近年人有得司馬先生石穴所藏《丹經》，予獲觀於山陽。     <br />     <strong>      <font color=\"#FF6600\">其十二       <br />      </font>     </strong>    </font>風期身後復身前，一讀丹華似有緣。八表神遊吾豈敢？或能搖筆賦垂天。    <br />    <strong>     <font color=\"#FF6600\">其十三      <br />     </font>    </strong>擬著茅齋北斗平，殘年細讀洗心經。詩成應被盧同笑，曾見青山養伯齡？    <br />    <font color=\"#3366FF\">盧同送伯齡出山云：「伯齡不厭山，山不養伯齡。」     <br />     予以旱當出山，故自戲云。北斗平在天壇之後。    </font>   </p>   <p>    <strong>     <font color=\"#FF6600\">初發潞州</font>    </strong>    <br />    潞州住久似并州，身去心留不自由。白塔亭亭三十里，漳河東畔幾回頭？   </p>   <p>    <strong>     <font color=\"#FF6600\">雜詩六首，道中作</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    鼠肝蟲臂復何辭，坎止流行亦有時。已被吳中喚傖父，卻來河朔作炎兒。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    隆州兵騎往來沖，客路灰郊更向東。大似天教浣塵土，數程都在水聲中。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    懸崖飛瀑駭初經，白玉雙龍擊迅霆。卻恨暑天行過速，不曾赤腳踏清泠。    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    黃華北下馬陵南，佛屋燒殘有石龕。想是故鄉行欲近，粥麋渾覺水泉甘。    <br />    <strong>     <font color=\"#FF6600\">其五</font>    </strong>    <br />    莊休通蔽亙相妨，鄉社情親豈易忘？司命果能還舊觀，髑髏端合羨侯王。    <br />    <strong>     <font color=\"#FF6600\">其六</font>    </strong>    <br />    鄉關白日照青天，徒步歸來亦可憐。袖裡新詩一千首，不愁錦繡裹山川。   </p>   <p>    <strong>     <font color=\"#FF6600\">七言絕句</font>    </strong>   </p>   <p>    <strong>     <font color=\"#FF6600\">初挈家還讀書山雜詩四首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    并州一別三千里，滄海橫流二十年。休道不蒙稽古力，幾家兒女得安全？    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    天門筆勢到閒閒，相國文章玉筍班。從此晉陽方志上，繫舟山是讀書山。    <br />    <font color=\"#3366FF\">繫舟，先大夫讀書之所，閒閒公改為元子讀書山。又大參楊公叔玉撰先人墓銘。</font>    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    眼中華屋記生存，舊事無人可共論。老樹婆娑三百尺，青衫還見讀書孫。    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    乞得田園自在身，不成還更入紅塵？只愁六月河堤上，高柳清風睡殺人。   </p>   <p>    <strong>     <font color=\"#FF6600\">賦瓶中雜花七首，予絕愛未開杏花，故末篇自戲</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    老柳驚看節物新，今年更與酒杯親。東山一道花如繡，從此他鄉不是春。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    香中人道瑞香濃，誰信丁香臭味同？一樹百枝千萬結，更應薰染費春工。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    生紅點點弄嬌妍，半坼花房更可憐。傳語春風好將護，莫教容易作銀錢。    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    紅抹蘭膏綠染衣，綠嬌紅小兩相宜。華邊剩有清香在，木石癡兒自不知。    <br />    <strong>     <font color=\"#FF6600\">其五</font>    </strong>    <br />    素艷來從月姊家，溫風淑氣發清華。人間自有交枝玉，天上休開六出花。    <br />    <strong>     <font color=\"#FF6600\">其六</font>    </strong>    <br />    昨日桃華錦片新，兔葵今日到殘春。低枝留得稀疏朵，比似全開更惱人。    <br />    <strong>     <font color=\"#FF6600\">其七</font>    </strong>    <br />    古銅瓶子滿芳枝，裁剪春風入小詩。看看海棠如有語，杏花也到退房時。   </p>   <p>    <strong>     <font color=\"#FF6600\">贈羅友卿三首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    一般花木各榮枯，管庫區區亦仕途。前日江東羅給事，只今城裡范萊蕪。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    不離城市得幽棲，未要坊名改碧雞。種下五株桃樹子，本無心學浣花溪。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    閒中日月病中身，寂寞相求有幾人？莫怪門前可羅雀，詩家所得是清貧。   </p>   <p>    <strong>     <font color=\"#FF6600\">又解嘲二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    雁後花前日日閒，頗思尊酒慰愁顏。憑君細數東州客，誰在花花綠綠間？    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    詩卷親來酒盞疏，朝吟竹隱暮南湖。袖中新句知多少，坡谷前頭敢道無？   </p>   <p>    <strong>     <font color=\"#FF6600\">為衍聖孔公題張公佐《湘江春早圖》二首</font>    </strong>    <br />    張自書云：塗水張公佐畫，時年八十一，先大夫嘗題公佐畫有：    <br />    「雲靜洞庭秋寺月，雨昏湘浦夜船燈」之句因及之    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    郭熙畫筆老益壯，未比并州九十翁。想是江南春夢裡，水村曾見酒旗風。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    黃陵祠下雨如繩，老筆題詩想舊曾。今日圖間見晴景，依然愁絕夜船燈。   </p>   <p>    <strong>     <font color=\"#FF6600\">渾源望湖川見百葉杏花二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    四月山泉凍未開，東君才為挽春回。多情丹杏知人意，留著雙華待我來。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    兒時憶向西溪廟，丹杏曾看百葉花。今日山中見雙朵，自憐憔悴老天涯。    <br />    <font color=\"#3366FF\">陵川西溪二仙廟有百葉杏前。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">代州門外南樓二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    東洛西秦往復回。幾番風雨與塵埃。家山最與南樓近。三十三年恰再來。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    汀樹微茫岸草青，滹河四月水泠泠。鳳山可是生來巧，堪與南樓作臥屏。   </p>   <p>    <strong>     <font color=\"#FF6600\">杜生絕藝</font>    </strong>    <br />    杜生絕藝兩弦彈，穆護沙詞不等閒。莫怪曲終雙淚落，數聲全似古陽關。   </p>   <p>    <strong>     <font color=\"#FF6600\">以玉連環為呂仲賢壽</font>    </strong>    <br />    玉環何意兩相連？環取無窮玉取堅。願得主人如此物，呂翁他日作回仙。   </p>   <p>    <strong>     <font color=\"#FF6600\">德華小女五歲能誦餘詩數首以此詩為贈</font>    </strong>    <br />    牙牙嬌語總堪誇，學念新詩似小茶。好個通家女兄弟，海棠紅點紫蘭芽。    <br />    <font color=\"#3366FF\">唐人以茶為小女美稱。</font>   </p>   <p>劉壽之買南中山水畫障上有朱文公元晦淳熙甲辰中春所題五言，得於太原酒家    <br />    蜀山青翠楚山蒼，愛玩除教寶繪堂。且道中州誰具眼？晦庵詩掛酒家牆。   </p>   <p>    <font color=\"#3366FF\">跋紫微劉尊師所畫山水橫披四首，劉時年八十六</font>    <br />    <strong>     <font color=\"#FF6600\">溪橋獨步</font>    </strong>    <br />    納納溪橋逗晚風，水村山閣往來通。馬蹄踏遍黃塵路，畫裡初逢避俗翁。   </p>   <p>    <strong>     <font color=\"#FF6600\">夏山欲雨</font>    </strong>    <br />    胸次江山老更奇，太初元氣入淋漓。仙翁不是人間客，俗筆休將比郭熙。   </p>   <p>    <strong>     <font color=\"#FF6600\">江亭會飲</font>    </strong>    <br />    瓦盆濁酒憶同傾，鄉社豐年有笑聲。世外華胥誰復夢？且從圖畫看昇平。   </p>   <p>    <strong>     <font color=\"#FF6600\">秋江待渡</font>    </strong>    <br />    筆頭雲景性中天，誰似仙舟有靜緣？只合此間添此老，脫巾和月弄江煙。    <br />    <font color=\"#3366FF\">跋紫微劉尊師所畫山水橫披四首》終</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">東山四首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    半欲天陰半欲晴，層巒疊巘各分明。去年風雪無多景，看盡東山是此行。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    自笑平生被眼謾，看山只向畫中看。天公老筆無今古，枉著千金買范寬。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    錦里春光風馬牛，鳥飛不到太湖秋。一丘一壑都堪老，且具神山煙景休。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    馬水橫陳聖阜前，滹沱陂堰遠相連。魚多只說牛家匯，何處秋風有釣船？    <br />    <font color=\"#3366FF\">牛家匯在神山下。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">曉起</font>    </strong>    <br />    鬢毛衰颯病凌兢，暫入紅塵倦不勝。學似玉山樵客了，八年流落醉騰騰。    <br />    <font color=\"#3366FF\">予痛飲，至是八年，故用韓致堯此句。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">追錄乙未八月十七日莘縣夢中所得</font>    </strong>    <br />    夢裡哦詩信口成，分明濟水道中行。夢迴真到哦詩處，滿馬西風雲月清。   </p>   <p>    <strong>     <font color=\"#FF6600\">春歸</font>    </strong>    <br />    野杏溪桃三兩枝，春歸也作送春詩。東君自愛長安好，能住山城得幾時。   </p>   <p>    <strong>     <font color=\"#FF6600\">感興四首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    夢中驚見白頭新，信口成篇卻自神。天上近來詩價重，一聯直欲換青春。    <br />    <font color=\"#3366FF\">後二句夢中所得。</font>    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    詩印高提教外禪，幾人針芥得心傳？并州未是風流域，五百年中一樂天。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    廓達靈光見太初，眼中無復野狐書。詩家關捩知多少？一鑰拈來便有餘。    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    好句端如綠綺琴，靜中窺見古人心。陽春不比黃華曲，未要千人作賞音。   </p>   <p>    <strong>     <font color=\"#FF6600\">從孫顯卿覓平定小山</font>    </strong>    <br />    愛殺熙春萬玉峰，綱船回首太湖空。一拳秀碧煙霞了，蚤晚東山入袖中。   </p>   <p>    <strong>     <font color=\"#FF6600\">發南樓度雁門關二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    雞聲未動發南樓，澗水隨人向北流。欲望讀書山遠近，雁門關上懶回頭。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    稜磳石磴倚高梯，穹谷無人綠樹齊。總為古來征戍苦，宿雲常傍塞垣低。   </p>   <p>    <strong>     <font color=\"#FF6600\">墨竹扇頭</font>    </strong>    <br />    嫩香新粉玉交加，小筆風流自一家。只欠雪溪王處士，醉來肝肺出枯槎。   </p>   <p>    <strong>     <font color=\"#FF6600\">王希古乞言</font>    </strong>    <br />    支幹空虛不救貧，素衣空染洛陽塵。一龜蚤晚搘床了，袖手風簾閱市人。   </p>   <p>    <strong>     <font color=\"#FF6600\">龍門公墨竹風煙夕翠二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    渭川東望水雲寬，雨潤煙濃下筆難。今日龍門圖上看，蕭郎只合老荒寒。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    煙梢露葉捲秋山，揮灑縱橫意自閒。莫問筆頭龍未化，看看霖雨滿人間。   </p>   <p>    <strong>     <font color=\"#FF6600\">從希顏覓篤耨香二首追錄</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    綠洋奇品賽濃梅，永憶薰爐試淺灰。尤物也知人愛惜，簾篩風動只縈迴。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    自倚詩情合得消，暮寒新火覺無聊。懸知受用無多在，試往新詩乞斷瓢。   </p>   <p>    <strong>     <font color=\"#FF6600\">戲贈柳花</font>    </strong>    <br />    誰擘輕綿亂眼飄，不教翠紐綴長條？只愁更作浮萍了，風轉波衝去轉遙。   </p>   <p>    <strong>     <font color=\"#FF6600\">喬夫人墨竹二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    萬葉千梢下筆難，一枝新綠盡高寒。不知霧閣雲窗晚，幾就扶疏月影看。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    只待驚雷起蟄龍，忽從女手散春風。渭川雲水三千頃，悟在香嚴一擊中。    <br />    <font color=\"#3366FF\">夫人參洞下禪有省。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">醉貓圖二首何尊師畫宣和內府物</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    窟邊癡坐費工夫，側輥橫眠卻自如。料得仙師曾細看，牡丹花下日斜初。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    飲罷雞酥樂有餘，花陰真是小華胥。但教殺鼠如丘了，四腳撩天一任渠。   </p>   <p>    <strong>     <font color=\"#FF6600\">自題中州集後五首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    鄴下曹劉氣盡豪，江東諸謝韻尤高。若從華實評詩品，未便吳儂得錦袍。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    陶謝風流到百家，半山老眼淨無花。北人不拾江西唾，未要曾郎借齒牙。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    萬古騷人嘔肺肝，乾坤清氣得來難。詩家亦有長沙帖，莫作宣和閣本看。    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    文章得失寸心知，千古朱弦屬子期。愛殺溪南辛老子，相從何止十年遲。    <br />    <strong>     <font color=\"#FF6600\">其五</font>    </strong>    <br />    平世何曾有稗官，亂來史筆亦燒殘。百年遺稿天留在，抱向空山掩淚看。   </p>   <p>    <strong>     <font color=\"#FF6600\">講武城</font>    </strong>    <br />    作計千年復萬年，似嫌蒸土不能堅。只今講武人何在？衰柳殘楊有亂蟬。   </p>   <p>    <strong>     <font color=\"#FF6600\">藥山道中二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    石岸人家玉一灣，樹林水鳥靜中閒。此中未是無佳句，只欠詩人一往還。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    西風砧忤日相催，著破征衣整未回。白雁未銜霜信過，青林閒送雨聲來。   </p>   <p>    <strong>     <font color=\"#FF6600\">善應寺五首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    平岡回合盡桑麻，百汊清泉兩岸花。更得青山作重複，武林何處覓仙家。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    石潭高樹映寒籐，閒有沙鷗靜有僧。總愛山陽竹林好，七賢來了更誰曾。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    夕陽人影臥平橋，倦客登臨不自聊。且放游魚覓歸宿，爭教白鷺逞風標。    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    山中魚鳥夙相親，問舍求田有主人。自讀舊題還自笑，七年鞍馬只紅塵。    <br />    <font color=\"#3366FF\">前題善應寺壁，有「紅塵鞍馬幾時休」之句，又七年矣。</font>    <br />    <strong>     <font color=\"#FF6600\">其五</font>    </strong>    <br />    困不成眠百感生，田家燈火夜深明。無因洗耳風沙底，枉費潺潺落枕聲。   </p>   <p>    <strong>     <font color=\"#FF6600\">摘瓜圖二首，樗軒家物</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    四摘空留抱蔓詩，阿婆真作木腸兒。履霜只說琴心苦，不見房陵道上時。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    高鳥長憂掛網羅，如庵日月共消磨。憑君莫話前朝事，比似黃台摘更多。    <br />    <font color=\"#3366FF\">如庵，密國公所居。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">黃華峪十絕句</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    岱崧王屋舊經過，自倚胸中勝概多。獨欠太行高絕處，青天白日看山河。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    樹經凍雨半青黃，山入高秋老更蒼。且就同游盡佳客，不妨五日未重陽。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    紅葉黃花風露清，比來春色不多爭。秋山卻也堪人恨，白與高歡作錦城。    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    絕壁孤雲仔細看，雲間龍穴想高寒。碧瀾寸寸橫秋色，空對山靈說到難。    <br />    <font color=\"#3366FF\">唐人《到難篇》有「碧瀾之下，寸寸秋色」之句，見《文粹》。</font>    <br />    <strong>     <font color=\"#FF6600\">其五</font>    </strong>    <br />    玉立千峰畫不如，天公自有范寬圖。閭山要著黃華老，千尺珠簾得似無。    <br />    <font color=\"#3366FF\">前輩閭山詩，有「向使早逢周處士，子端應不號黃華」之句。處士指周先生德卿。</font>    <br />    <strong>     <font color=\"#FF6600\">其六</font>    </strong>    <br />    團團石甕琢青瑤，仰面看雲覺動搖。誰著天瓢灑飛雨，半空翻轉玉龍腰。    <br />    <strong>     <font color=\"#FF6600\">其七</font>    </strong>    <br />    萬古飛流瀉不供，枉教噴薄困魚龍。謫仙剩有銀河句，不道香爐更一峰。    <br />    <strong>     <font color=\"#FF6600\">其八</font>    </strong>    <br />    天漢何因有蚌胎？無窮冰雹落懸崖。只愁駝背模糊錦，翻倒龍宮復此來。    <br />    <strong>     <font color=\"#FF6600\">其九</font>    </strong>    <br />    落峽飛流散不收，湍聲洶洶動高秋。也應嫌被紅塵涴，才近山門便洑流。    <br />    <strong>     <font color=\"#FF6600\">其十</font>    </strong>    <br />    乞得三泉住不成，風沙鞍馬負平生。故山定已移文了，又被黃華識姓名。   </p>   <p>    <strong>     <font color=\"#FF6600\">七賢堂</font>    </strong>    <br />    水上盤陀不見人，煙中白露玉無塵。竹林未恨風流減，負殺共城麴米春。    <br />    <font color=\"#3366FF\">是日有餉名酒，獨酌水邊。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">峽口食      <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc17359.htm\">●</a>魚有感     </font>    </strong>    <br />    無奈微雲疏雨何，孟公詩律費研磨。憑君莫愛襄陽好，縮項    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc17359.htm\">●</a>魚刺鯁多。   </p>   <p>    <strong>     <font color=\"#FF6600\">大簡之畫松風圖為修端卿賦二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    董元老筆郁盤盤，萬壑蒼雲復此看。絕似鳳鳳山下路，秋風無際海波寒。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    新亭相泣血沾襟，一日神州見陸沈。好就崆峒山叟問，醉眠春晝果何心？   </p>   <p>    <strong>     <font color=\"#FF6600\">秋江待渡橫披</font>    </strong>    <br />    物外琴尊合往還，爭教俗駕點溪山？畫師果識閒中趣，只作橫舟落照間。   </p>   <p>    <strong>     <font color=\"#FF6600\">贈答要襄叔二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    長洲連日遠相迎，展讀新詩眼倍明。鄧下舊人多念我，感君兼有故鄉情。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    文擬邳侯下筆難，韜春一讀不知寒。名家未覺風流減，洗眼青雲看阿端。    <br />    <font color=\"#3366FF\">襄叔之先人擬《下邳侯傳》作《竇韜春傳》，以賦火焙。     <br />     又其兒子小字端平者，方就學。    </font>   </p>   <p>    <strong>     <font color=\"#FF6600\">贈修端卿張去華韓君傑三人六首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    姓字舊熟相知新，三子皆我眼中人。洛西荒山有此客，酒光灩灩梅花春。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    去華手中倒樹槊，亦要筆力挽千鈞。知君辦作南山豹，霧雨七日蔚成文。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    掃地焚香樂有餘，情知怏怏米監書。枉教棄擲泥塗了，綠髮修郎玉不如。    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    古來馬隊非講肆，韓生頗似周生勤。舉家都無儋石粟，老氣仍有垂天雲。    <br />    <strong>     <font color=\"#FF6600\">其五</font>    </strong>    <br />    中庸胡公隔天壤，大木失望工師來。明堂老手李明府，我知此公無棄材。    <br />    <font color=\"#3366FF\">「中庸胡公隔天壤」：寶臣近日客死。「我知此公無棄材」：     <br />     謂李順陽吉甫。「我知此公無棄材」：謂李順陽吉甫。    </font>    <br />    <strong>     <font color=\"#FF6600\">其六</font>    </strong>    <br />    乳虎守穴子可探，斫頭不屈貧所甘。異時三客俱焰焰，人倫東國吾無慚。   </p>   <p>    <strong>     <font color=\"#FF6600\">秋江曉發圖</font>    </strong>    <br />    百轉羊腸挽不前，旃車轆轆共流年。畫圖羨殺扁舟好，萬里清江萬里天。   </p>   <p>    <strong>     <font color=\"#FF6600\">題山亭會飲圖二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    女兒樵人塞上詞，溪南老子坐中詩。因君喚起山亭夢，好似三鄉共醉時。    <br />    <font color=\"#3366FF\">「溪南老子」：劉景玄號。</font>    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    曾將心事許煙霞，酒榼書囊便是家。前日山亭亭上客，而今鞍馬老風沙。   </p>   <p>    <strong>     <font color=\"#FF6600\">洛陽衛良臣以星圖見貺漫賦三詩為謝</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    敗筆成丘死不神，侯門書卷欲誰親？鰥鰥魚目漫漫夜，盼到明星老卻人。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    參旗亦自遇災年，橫被狐星射右肩。牽牛只有搘機石，送與天公折聘錢。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    西虎東龍總伏雌，老蟆卻是可憐兒。星圖何物堪相報？借用盧同月蝕詩。   </p>   <p>    <strong>     <font color=\"#FF6600\">題鷺鷥敗荷扇頭</font>    </strong>    <br />    荷經凍雨綠全枯，葦到窮秋影亦疏。為問風標兩公子，此中能有幾多魚？   </p>   <p>    <strong>     <font color=\"#FF6600\">西山樓為王仲理賦二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    天日晴明四望開，樓中舒嘯亦悠哉。欄杆十萬人家裡，只有青山入眼來。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    拄笏西山老騎曹，朝來爽氣與秋高。休將人物輕題品，湖海元龍興未豪。   </p>   <p>    <strong>     <font color=\"#FF6600\">樂天不能忘情圖二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    得便宜是落便宜，木石癡兒自不知。就使此情忘得了，可能長在老頭皮。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    芙蓉脂肉紫霞漿，別是仙家暖老方。只枉柳枝拚不得，忘情一馬亦何妨。   </p>   <p>    <strong>     <font color=\"#FF6600\">燕省掾屬張彥通舉釋菜之廢典仁卿以詩美之亦賦二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    一奠區區入詠歌，請看文治竟如何？李侯落筆非無意，告朔羊存得已多。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    一日新儀見泮宮，共驚蕝有遺風。他州亦可燕中比，只枉今無百彥通。   </p>   <p>    <strong>     <font color=\"#FF6600\">采菊圖二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    信口成篇底用才？淵明此意亦悠哉。枉教詩景分留在，百繞斜川覓不來。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    夢寐煙霞卜四鄰，爭教晚節傍風塵？詩成應被南山笑，誰是東籬采菊人？   </p>   <p>    <strong>     <font color=\"#FF6600\">無塵亭二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    霧廓雲開病未能，波流草靡亦何曾。胸中自有西風扇，身外休論有髮僧。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    日日門前車馬喧，玉壺冰簟酒如川。亭中剩有題詩客，獨欠雲間李謫仙。    <br />    <font color=\"#3366FF\">時仁卿尚未到燕。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">李廣道寫真二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    華髮蕭蕭玉煉顏，一篇秋水想高閒。須知八表神遊客，不在披裘擁絮間。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    擁絮披裘動數千，肉身那得盡飛仙？玄門此老留教在，滄海橫流未必然。   </p>   <p>    <strong>     <font color=\"#FF6600\">錢過庭煙溪獨釣圖二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    鞍馬風沙萬里身，眼明驚見楚江春。綠蓑衣底玄真子，不解吟詩亦可人。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    小景風流二百年，典刑來自米家船。詩人無復承平舊，重為遺音一慨然。    <br />    <font color=\"#3366FF\">畫學米元章《楚山清曉》，故有上句。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">蒼崖遠渚圖二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    深谷高林自一天，紅塵無路近風煙。兩椽茅屋平生了，況是清溪有釣船。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    竹帛功名一筆無，殘年那復計榮枯。青山未得攜家去，惆悵題詩是畫圖。   </p>   <p>    <strong>     <font color=\"#FF6600\">三士醉樂圖</font>    </strong>    <br />    依樣胡盧畫不成，三家兒女日交兵。瓦盆一醉糊塗了，比似高談卻較爭。   </p>   <p>    <strong>     <font color=\"#FF6600\">鄉郡雜詩五首，余家自五代以後，自汝州遷平定。      <br />      宋末，又自平定遷忻，故文字中以平定為鄉郡。     </font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    百年喬木郁蒼蒼，耆老風流趙與楊。為向榆關使君道，郡中合有二賢堂。    <br />    <font color=\"#3366FF\">楊吏部之美，皋落人。閒閒曾守此郡。</font>    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    神仙官府在瀛洲，何意閒閒得此留？莫笑山城小於斗，他州誰有湧雲樓？    <br />    <font color=\"#3366FF\">樓，閒閒公所建。</font>    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    一溝流水幾橋橫，岸上人家種柳成。成歲春風一千樹，綠煙和雨暗重城。    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    新堂縹緲接飛樓，雲錦週遭霜樹秋。若道使君無妙思，冠山移得近城頭。    <br />    <strong>     <font color=\"#FF6600\">其五</font>    </strong>    <br />    故鄉飛鳥亦裴回，更覓何鄉養不才？見說陽泉好春色，野夫乘興欲東來。   </p>   <p>    <strong>     <font color=\"#FF6600\">宗人明道老師澹軒二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    潞人澹社有來源，濟水分流到澹軒。莫問軒中賓與主，一家同是潞州元。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    澹中無味著鹹酸，老口年多不受謾。流外已曾增一董，不防傳法到黃冠。   </p>   <p>    <strong>     <font color=\"#FF6600\">題商夢卿家晦道堂圖二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    松亭竹閣數家村，通德仍餘舊里門。喬木未須論巨室，青衫今有讀書孫。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    東國人門幾百年，素風才到此公傳。卷中甚欲題詩句，慚愧韋家祖德篇。   </p>   <p>    <strong>     <font color=\"#FF6600\">商正叔隴山行役圖二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    隴阪經行十過春，也隨風土變真淳。吳山汧水不必畫。留在秦音已可人。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    夢中陳跡畫中詩，前日行人鬢已絲。我亦寒亭往來客，因君還寄出關辭。   </p>   <p>    <strong>     <font color=\"#FF6600\">息軒秋江捕魚圖三首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    擲網牽罾太俗生，煙波名利不多爭。綠蓑衣底玄真子，可是詩翁畫不成。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    擊甕喧天網截河，得魚何啻一罾多。漁郎不作明年計，奈此纖鱗細甲何。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    正始風流一百年，竹溪衣缽有真傳。玉堂人物今安在？紙尾題詩一慨然。   </p>   <p>    <strong>     <font color=\"#FF6600\">東平李漢卿草蟲卷二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    蟻穴蜂衙筆有靈，就中秋蝶最關情。知君夢到南華境，紅穗碧花風露清。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    過眼千金一唾輕，畫家元有老書生。草蟲莫道空形似，正欲爾曹鳴不平。    <br />    <font color=\"#3366FF\">李資高亢，視錢幣如糞土。貴人求畫，或大罵而去，故不與世合。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">郭熙溪山秋晚二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    煙中草木水中山，筆到天機意態閒。九十仙翁自遊戲，不應辛苦作荊關。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    雲樹微茫石崦開，吳兒洲渚不塵埃。憑君記取題詩處，杖屨適從谼谷來。   </p>   <p>    <strong>     <font color=\"#FF6600\">七賢寒林圖</font>    </strong>    <br />    萬古騷人有賞音，畫家滿意與幽尋。題詩記取崧前事，絕似馮雷入少林。   </p>   <p>    <strong>     <font color=\"#FF6600\">右丞文獻公著色鹿圖</font>    </strong>    <br />    野鹿標枝氣象閒，老皇頻歲赦秋山。不妨右相丹青筆，時到霜林紫翠間。   </p>   <p>    <strong>     <font color=\"#FF6600\">李仲華湍流高樹圖二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    細密工夫足自神，經營慘澹欲誰親？卻應林影湍聲外，猶欠吳山小筆春。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    小景風流恰入時，留題紙尾竟何辭？不因脫兔投林了，何處而今更有詩？    <br />    <font color=\"#3366FF\">癸巳正月之變，逆黨中有欲謀害己者，賴仲華力為營護得釋，故篇末有及。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">益都宣撫田侯器之《燕子圖詩》傳本，己亥秋七月，余得於馮翊宋文通家。      <br />      會侯之子仲新自燕中來，隨以歸之。仲新謂余言：「兵間故物，一失無所復      <br />      望。乃今從吾子得之，煥若神明，頓還舊觀，似非偶然者。方謁時賢，以嗣      <br />      前作，幸吾子發其端。」因賦三詩，丙午春三月河東元某謹題     </font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    紅線還驚掌上看，十年音息海漫漫。渠家王謝堂前慣，暗認曹劉可是難。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    古錦詩囊半陸沉，吳楓句好入江深。世間妾婦爭相妒，禽鳥區區卻賞音。    <br />    <font color=\"#3366FF\">首句謂怨家投李長吉詩廁中。</font>    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    才氣田侯絕世奇，山丘零落更堪悲。休驚燕子詩留在，化鶴歸來未可知。   </p>   <p>    <strong>     <font color=\"#FF6600\">前高山雜詩七首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    夢寐煙霞卜四鄰，眼明今日出紅塵。山中景趣君休問，谷口泉聲已可人。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    山經地誌總難憑，鄉社流傳太俗生。前後兩高從我改，合教松海作新名。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    蚊聚蛙喧杳不聞，已甘麋鹿與同群。胸中所得知多少？半是青松半白雲。    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    天池一雨洗氛埃，全晉堂堂四望開。不上朝元峰北頂，真成不到此山來。    <br />    <strong>     <font color=\"#FF6600\">其五</font>    </strong>    <br />    世上初無物外緣，人間卻有洞中天。如何長伴王居士，買盡青山不用錢。    <br />    <strong>     <font color=\"#FF6600\">其六</font>    </strong>    <br />    白驢前日鳳山回，為愛朝元復此來。卻憶廣陵劉老子，醉吟應在釣魚台。    <br />    <strong>     <font color=\"#FF6600\">其七</font>    </strong>    <br />    白首同歸未省曾，青山獨往竟誰能。莫嫌麋鹿無情識，比似人間少愛憎。   </p>   <p>    <strong>     <font color=\"#FF6600\">《楚山清曉圖》</font>    </strong>    <br />    雨潤煙濃十二峰，雲間合有楚王宮。遙知別後西州夢，一抹春愁淺淡中。    <br />    <font color=\"#3366FF\">題石裕卿郎中所居四詠</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">寓樂堂</font>    </strong>    <br />    此心安處是真歸，唸唸今知故習非。一首新詩一杯酒，五陵裘馬自輕肥。   </p>   <p>    <strong>     <font color=\"#FF6600\">德恆齋</font>    </strong>    <br />    養心如虎亦良勤，血戰紛華老冊勳。百草千花過春雨，白衣蒼狗看浮雲。   </p>   <p>    <strong>     <font color=\"#FF6600\">雪巖</font>    </strong>    <br />    貞松勁柏四時春，霽月光風一色新。置屋懸崖盡堪老，層冰千里只愁人。   </p>   <p>    <strong>     <font color=\"#FF6600\">聱齋</font>    </strong>    <br />    弓刀陌上未知還，心寄漁郎笭箵間。名作聱齋疑未盡，峿山衣缽在遺山。   </p>   <p>    <strong>     <font color=\"#FF6600\">贈李子范家兒子</font>    </strong>    <br />    神理乘除不偶然，只疑陽報向君偏。試評掌上明珠價，幾倍諸家覓藥錢？   </p>   <p>    <strong>     <font color=\"#FF6600\">跋文獻公張果老圖</font>    </strong>    <br />    耆舊能談相國賢，功名欲佔冷巖前。清風萬古猶應在，未用仙公甲子年。   </p>   <p>    <strong>     <font color=\"#FF6600\">三鄉雜詩三首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    夢寐滄洲爛熳游，西風安得釣魚舟？薄雲樓閣猶烘暑，細雨林塘已帶秋。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    尖新秋意晚晴中，六尺筇枝滿袖風。草合斷橋通暗綠，竹搖殘照漏疏紅。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    溪南老子坐詩窮，窮到簞瓢更屢空。五鳳樓頭無手段，碧雞坊外有家風。   </p>   <p>    <strong>     <font color=\"#FF6600\">鈞州道中</font>    </strong>    <br />    野陰莽蒼日將夕，歲律崢嶸風有聲。從昔南山歌短褐，何時北闕請長纓？   </p>   <p>    <strong>     <font color=\"#FF6600\">榆社硤口村蚤發</font>    </strong>    <br />    瘦馬長途懶著鞭，客懷牢落五更天。幾時不屬雞聲管，睡徹東窗日影偏？   </p>   <p>    <strong>     <font color=\"#FF6600\">十月二十日雪</font>    </strong>    <br />    和氣休論歲欲豐，且看蕪穢一時空。臨高賞雪人何限，誰在瓊瑤世界中？   </p>   <p>    <strong>     <font color=\"#FF6600\">同兒輩賦未開海棠二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    翠葉輕籠豆顆勻，胭脂濃抹蠟痕新。慇勤留著花梢露，滴下生紅可惜春。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    枝間新綠一重重，小蕾深藏數點紅，愛惜芳心莫輕吐，且教桃李鬧春風。   </p>   <p>    <strong>     <font color=\"#FF6600\">哭曹征君子玉二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    去歲流言到處疑，聞君哭我不勝悲。今年我在君先歿，淚盡荒城君得知？    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    繞墳三匝去無因，千里冰霜半病身。斗酒隻雞孤舊約，素車白馬屬何人？   </p>   <p>    <strong>     <font color=\"#FF6600\">二十六日蚤發安生道中雨木冰</font>    </strong>    <br />    玉樹瑤林世界寬，木冰真作雨花看。青青也被糊塗盡，松柏何曾保歲寒？   </p>   <p>    <strong>     <font color=\"#FF6600\">書貽第三女珍</font>    </strong>    <br />    珠圍翠繞三花樹，李白桃紅一捻春。看取元家第三女，他年真作魏夫人。   </p>   <p>    <strong>     <font color=\"#FF6600\">隱秀君山水為范庭玉賦</font>    </strong>    <br />    萬壑風煙入座寒，六銖仙帔想驂鸞。多少金閨畫眉手，吳山才得鏡中看？   </p>   <p>    <strong>     <font color=\"#FF6600\">送子微二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    老年鞍馬不勝勞，更問狐裘與縕袍？到了龍門有何好？伊川清淺石樓高。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    古來何物是經綸？一片青山了此身。亂後洛陽花木盡，不妨閒作水南人。   </p>   <p>    <strong>     <font color=\"#FF6600\">《楊祕監馬圖》</font>    </strong>    <br />    天閒誰省識真龍，金粟堆前草色空。忽見畫圖疑是夢，東華馳道麝香驄。   </p>   <p>    <strong>     <font color=\"#FF6600\">岳山道中</font>    </strong>    <br />    野禾成穗石田黃，山木無風雨氣涼。流水平岡盡堪畫，數家村落更斜陽。   </p>   <p>    <strong>     <font color=\"#FF6600\">雪行圖</font>    </strong>    <br />    太一仙舟雲錦重，新郎走馬杏園紅。騎驢虧殺吟詩客，到處相逢是雪中。   </p>   <p>    <strong>     <font color=\"#FF6600\">寄杜莘老三首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    夢裡雲山一臥屏，先生畫筆果通靈。不妨行藥長安市，才是前生許道寧。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    一片青山共白雲，春林煙景入晴昏。祝君老眼明於鏡，毫末清妍子細分。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    杯酒慇勤興不孤，更教懷袖得新圖。綠囊自是君家物，醫得煙霞痼疾無？   </p>   <p>    <strong>     <font color=\"#FF6600\">己酉四月十七日度石嶺</font>    </strong>    <br />    四海虛名直幾錢，世間何限好林泉。無情石嶺關頭路，行去行來又十年。   </p>   <p>    <strong>     <font color=\"#FF6600\">劉君用可庵二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    末節繁文費討論，經生規矩是專門。惡惡不可惡惡可，笑殺田家老瓦盆。    <br />    <font color=\"#3366FF\">惡，音烏。</font>    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    著腳繩橋已足憂，邯鄲匍匐更堪羞。惡惡不可惡惡可，大步寬行老死休。   </p>   <p>    <strong>     <font color=\"#FF6600\">耀卿西山歸隱三首，馬卿為耀卿張君寫真，未幾被召北上。</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    靜裡簞瓢不厭空，北窗元自有清風。傅巖只道無人識，已落君王物色中。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    馬卿似與物為春，難狀靈台下筆親。豫拂青山一片石，異時真是卷中人。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    冠劍雲台大縣侯，富春漁釣一羊裘。山林鐘鼎無心了，誰是人間第一流？   </p>   <p>    <strong>     <font color=\"#FF6600\">雪岸鳴鵪</font>    </strong>    <br />    離離殘雪點荒叢，更看幽禽慘淡中。笑殺畫簾雙燕子，鞦韆紅索海棠風。   </p>   <p>    <strong>     <font color=\"#FF6600\">東丹騎射</font>    </strong>    <br />    意氣曾看小字詩，畫圖今又識雄姿。血毛不見南山虎，想得弦聲裂石時。   </p>   <p>    <strong>     <font color=\"#FF6600\">虛名</font>    </strong>    <br />    虛名不直一錢輕，喚得呶呶百謗生。可惜客兒頭上髮，也隨春草鬥輸嬴。   </p>   <p>    <strong>     <font color=\"#FF6600\">投書圖二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    一束空書不療饑，浮沉隨水恰相宜。醬蒙藥楮輕拋卻，卻是洪喬見事遲。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    屈作書郵未肯心，百函隨水聽浮沉。虛名底用寒溫問？卻是洪喬最賞音。   </p>   <p>    <strong>     <font color=\"#FF6600\">題劉威卿小字難素冊後二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    伎道精微得處難，書林頭白一儒冠。陰功厚薄君休問，只就蠅頭細字看。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    齒牙餘論足輝光，東國人倫趙與楊。曾是兩翁門下客，殘年袖手亦無妨。   </p>   <p>    <strong>     <font color=\"#FF6600\">龐都運山水</font>    </strong>    <br />    門闌喜色到崖盧，文賦聲名逼兩都。重為溪山感疇昔，風流還有此翁無？   </p>   <p>    <strong>     <font color=\"#FF6600\">歸義僧山水卷</font>    </strong>    <br />    崧少經行二十春，野麋山鹿盡情親。而今身落京塵底，畫出林泉亦可人。   </p>   <p>    <strong>     <font color=\"#FF6600\">武善夫桃溪圖二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    物外煙霞卜四鄰，武陵不是避秦人。軟紅香土君休羨，千樹桃花滿意春。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    金罽毿毿六月寒，桃花春夢隔征鞍。青山歸計何時辦？畫卷空留馬上看。   </p>   <p>    <strong>     <font color=\"#FF6600\">巢雲曙雪圖武元直筆明昌名士題詠</font>    </strong>    <br />    風流人物見承平，半向巢雲有姓名。畫手休輕武元直，胸中誰比玉崢嶸？   </p>   <p>    <strong>     <font color=\"#FF6600\">書扇贈李湛然</font>    </strong>    <br />    江楓搖落海門秋，江水無風月半樓。未要吳儂誇勝概，已從詩境得天游。   </p>   <p>    <strong>     <font color=\"#FF6600\">普照范煉師寫真三首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    向日神仙看地行，只今煙駕想雲程。石樑畫出西流寺，無復鏗然曳杖聲。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    傾蓋論交了歲寒，眼中人物似君難。流波意在誰真識？未絕朱弦已廢彈。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    鶴骨松姿又一奇，化身千億更無疑。人間只說乘風了，覿面相呈卻是誰？   </p>   <p>    <strong>     <font color=\"#FF6600\">祖唐臣所藏樗軒畫冊二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一‧《敗荷野鴨》</font>    </strong>    <br />    綠淨紅香夢已空，草黃沙白思無窮。波間野鴨渾無賴，長著詩人慘澹中。    <br />    <strong>     <font color=\"#FF6600\">其二‧《風柳牧牛》</font>    </strong>    <br />    牧笛無聲畫意工，水村煙景綠楊風。題詩憶得樗軒老，更覺昇平是夢中。   </p>   <p>    <strong>     <font color=\"#FF6600\">客意</font>    </strong>    <br />    雪屋燈青客枕孤，眼中了了見歸途。山間兒女應相望，十月初旬得到無？   </p>   <p>    <strong>     <font color=\"#FF6600\">走筆題十老會請疏</font>    </strong>    <br />    痛飲形骸百不成，天教鄉社送餘生。病夫近日添新喜，十老圖中有姓名。   </p>   <p>    <strong>     <font color=\"#FF6600\">七夕</font>    </strong>    <br />    天街奕奕素光移，雲錦機閒漏箭遲。誰與乘槎問銀漢，可無風浪借佳期？   </p>   <p>    <strong>     <font color=\"#FF6600\">避兵陽曲北山之羊谷題石龕</font>    </strong>    <br />    冥鴻正恐絓疑網，脫兔不忘投茂林。世故驅人真有力，天公困我豈無心？   </p>   <p>    <strong>     <font color=\"#FF6600\">壬子寒食</font>    </strong>    <br />    兒女青紅笑語嘩，鞦韆環索響嘔啞。今年好個明寒食，五樹來禽恰放花   </p>   <p>    <strong>     <font color=\"#FF6600\">馬雲卿畫紙衣道者像</font>    </strong>    <br />    太古清風匝地來，紙衣長往亦悠哉。鐵牛力負黃河岸，生被曹山挽鼻回。   </p>   <p>    <strong>     <font color=\"#FF6600\">過威州鎬厲王故居</font>    </strong>    <br />    天道循環只眼前，果誰烈焰與寒煙。種瓜四摘渾閒事，抱蔓無人更可憐。   </p>   <p>    <strong>     <font color=\"#FF6600\">真味齋</font>    </strong>    <br />    粗飯寒齏老此身，高人那計甑生塵。味無味處君知否？道著琴書已失真。   </p>   <p>    <strong>     <font color=\"#FF6600\">歸義興侍者溪山蕭寺橫軸</font>    </strong>    <br />    石磴雲松百八盤，東峰日上海波寒。老來丘壑風流減，卻就禪房覓畫看。    <br />    <font color=\"#3366FF\">雲溪此畫，甚有泰山典刑，因記東峰看日出時，故有上句。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">喬夫人彩繡仙人圖</font>    </strong>    <br />    彩服仙童畫不如，直疑萊子戲庭除。青紅未是春風巧，一頌椒花更有餘。   </p>   <p>    <strong>     <font color=\"#FF6600\">出山像</font>    </strong>    <br />    不見恆星莫漫驚，日頭從此向西生。只知大事因緣了，依舊雲門望太平。   </p>   <p>    <strong>     <font color=\"#FF6600\">胡壽之待月軒三首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    一幅清風竹寫生，月華霜白紙如冰。天公老筆無今古，枉卻坡詩說右丞。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    愛竹髯參發巧新，參教一影具形神。千門萬戶清光裡，袖手東窗有幾人？    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    形似何曾有定名，每從遊戲得天成。墨君解語應須道，猶欠風琴一再行。   </p>   <p>    <strong>     <font color=\"#FF6600\">論詩三首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    坎井鳴蛙自一天，江山放眼更超然。情知春草池塘句，不到柴煙糞火邊。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    詩腸搜苦白頭生，故紙塵昏枉乞靈。不信驪珠不難得，試看金翅擘滄溟。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    暈碧裁紅點綴勻，一回拈出一回新。鴛鴦繡了從教看，莫把金針度與人。   </p>   <p>    <strong>     <font color=\"#FF6600\">超禪師晦寂庵</font>    </strong>    <br />    無波古井靜中天，三尺藜床坐欲穿。一語調君君莫笑，妙高峰頂更超然。   </p>   <p>    <strong>     <font color=\"#FF6600\">自題寫真</font>    </strong>    <br />    東塗西抹竊時名，一線微官誤半生。不畫幼輿巖穴裡，野麋山鹿欲何成？   </p>   <p>    <strong>     <font color=\"#FF6600\">贈寫真田生三章</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    人物翩翩美少年，書中穎悟亦天然。燕南只道丹青好，棄擲泥塗自可憐。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    萬態千形畫裡看，人人眉目與衣冠。情知不是裴中令，一片靈台狀亦難。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    市井公卿萬不同，依然見解一兒童。張顛草聖雄千古，卻在孫娘劍器中。   </p>   <p>    <strong>     <font color=\"#FF6600\">贈高君用〔君益仲弟〕</font>    </strong>    <br />    杏苑仙郎合探花，虛傳佳句滿京華。丁寧王謝堂前燕，文采風流有故家。   </p>   <p>    <strong>     <font color=\"#FF6600\">周卿才拙庵</font>    </strong>    <br />    詩筆看君有悟門，春風過水略無痕。庵名未便遮藏得，拙裡元來大巧存。   </p>   <p>    <strong>     <font color=\"#FF6600\">郭大方自適軒</font>    </strong>    <br />    自適還曾自適無？半生枯寂坐禪居。馬卿若也知人意，只畫梁家舉案圖。   </p>   <p>    <strong>     <font color=\"#FF6600\">風柳鳴蟬</font>    </strong>    <br />    輕明雙翼曉風前，一曲哀箏續斷弦。移向別枝誰畫得，只留殘響客愁邊。   </p>   <p>    <strong>     <font color=\"#FF6600\">晴景圖</font>    </strong>    <br />    白日青天下筆難，要從明潤細尋看。藏山只道雲煙好，畫史而今盡熱謾。   </p>   <p>    <strong>     <font color=\"#FF6600\">僧寺阻雨</font>    </strong>    <br />    山氣森岑入葛衣，砧聲偏與客心期。僧窗連夜瀟瀟雨，又較歸程幾日遲。   </p>   <p>    <strong>     <font color=\"#FF6600\">金山在忻口南</font>    </strong>    <br />    攢青疊翠幾何般？玉鏡修眉十二環。常著一峰煙雨裡，苦才多思是金山。   </p>   <p>    <strong>     <font color=\"#FF6600\">王子文琴齋</font>    </strong>    <br />    天上秋風月底霜，求鳳一曲鬢絲長。相如四壁消何物？直要文君典鷫鷞。   </p>   <p>    <strong>     <font color=\"#FF6600\">覃彥清飛雨亭橫披</font>    </strong>    <br />    百道懸流注夜光，畫中亭榭亦清涼。何人與問長安客，赤日黃塵有底忙？   </p>   <p>    <strong>     <font color=\"#FF6600\">讀漢書</font>    </strong>    <br />    室方隆棟非難構，水到頹波豈易回？豐沛帝鄉多將相，莫從興運論人材。   </p>   <p>    <strong>     <font color=\"#FF6600\">內相楊文獻公哀挽三章效白少傅體</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    征南諫疏無多語，大度高皇有至仁。留得青囊一丸藥，異時猶可活斯民。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    中台啟事山吏部，東閣詞臣何水曹。松柏蕭蕭一丘土，龍門依舊泰山高。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    姓名三字金甌重，事業千年片簡青。試向雲間望光彩，看從何地現文星？   </p>   <p>    <strong>     <font color=\"#FF6600\">石勒問道圖</font>    </strong>    <br />    輕比韓彭作李陽，高僧久已笑君狂。中原果有劉文叔，肯說鈴聲替戾岡？   </p>   <p>    <strong>     <font color=\"#FF6600\">華光梅</font>    </strong>    <br />    草聖前頭一樹春，豪華落盡只天真。寫生今向君家見，疑是華光有兩身。   </p>   <p>    <strong>     <font color=\"#FF6600\">舊與趙景溫</font>    </strong>    <br />    浮雲流水易西東，回首梁園似夢中。一別十年今又別，酒尊能得幾回同？   </p>   <p>    <strong>     <font color=\"#FF6600\">夏山風雨</font>    </strong>    <br />    慘澹經營有許功，吳僧誰得嗣宗風？情知一雨收晴了，更沒塵沙到坐中。   </p>   <p>    <strong>     <font color=\"#FF6600\">春雲淡冶</font>    </strong>    <br />    一抹平林素練橫，數堆寒碧白煙生。春雲可是多姿態，五字韋郎畫不成。   </p>   <p>    <strong>     <font color=\"#FF6600\">雪谷蚤行圖二章，卷中多國朝名勝題詠</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    雪擁雲橫下筆難，爭教萬景入荒寒？詩翁自有無聲句，畫裡憑君細覓看。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    畫到天機古亦難，遺山詩境更高寒。貞元朝士今誰在？莫厭明窗百過看。   </p>   <p>    <strong>     <font color=\"#FF6600\">胡叟楚山清曉</font>    </strong>    <br />    剪得吳淞一片秋，江山小筆也風流。卷中未有題詩客，留待才情趙倚樓。   </p>   <p>    <strong>     <font color=\"#FF6600\">辛亥九月末見菊</font>    </strong>    <br />    黃菊霜華日日添，世應有意醉陶潛。鬢毛不屬秋風管，更揀繁枝插帽簷。   </p>   <p>    <strong>     <font color=\"#FF6600\">答俊書記學詩</font>    </strong>    <br />    詩為禪客添花錦，禪是詩家切玉刀。心地待渠明白了，百篇吾不惜眉毛。   </p>   <p>    <strong>     <font color=\"#FF6600\">夜宿山中</font>    </strong>    <br />    月華人影共徘徊，未算歸程夢已回。澗水悲鳴易愁絕，長松休送雨聲來。   </p>   <p>    <strong>     <font color=\"#FF6600\">台山雜詠十六首，甲寅六月</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    登臨夙有故鄉緣，試手清涼第一篇。知被錢郎笑寒乞，不將錦繡裹山川。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    西北天低五頂高，茫茫松海露靈鰲。太行直上猶千里，井底殘山枉叫號。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    萬壑千巖位置雄，偶從天巧見神功。湍溪已作風雷惡，更在雲山氣象中。    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    顛風作力掃陰霾，白日青天四望開。好個台山真面目，爭教坡老不曾來？    <br />    <strong>     <font color=\"#FF6600\">其五</font>    </strong>    <br />    山雲吞吐翠微中，淡綠深青一萬重。此景只應天上有，豈知身在妙高峰？    <br />    <strong>     <font color=\"#FF6600\">其六</font>    </strong>    <br />    山上離宮魏故基，黃金佛閣到今疑。異時人讀清涼傳，應記諸孫賦黍離。    <br />    <strong>     <font color=\"#FF6600\">其七</font>    </strong>    <br />    一國春風帝子家，綠雲晴雪間紅霞。香綿穩藉僧鞋草，蜀錦驚看佛缽花。    <br />    <strong>     <font color=\"#FF6600\">其八</font>    </strong>    <br />    沉沉龍穴貯雲煙，百草千花雨露偏。佛土休將人境比，誰家隨步得金蓮？    <br />    <strong>     <font color=\"#FF6600\">其九</font>    </strong>    <br />    兜羅綿界寶光雲，雲際同瞻化現身。解脫文殊俱有說，是中知有木強人。    <br />    <strong>     <font color=\"#FF6600\">其十</font>    </strong>    <br />    真向華嚴見化城，翻嫌金屑翳雙明。惡惡不可惡惡可，未要雲門望太平。    <br />    <strong>     <font color=\"#FF6600\">其十一</font>    </strong>    <br />    總為毗耶口不開，龍宮華藏頓塵埃。對談石在維摩在，珍重曼殊更一來。    <br />    <strong>     <font color=\"#FF6600\">其十二</font>    </strong>    <br />    咄嗟檀施滿金田，遠客遊台動數千。大地嗷嗷困炎暑，山中多少地行仙。    <br />    <strong>     <font color=\"#FF6600\">其十三</font>    </strong>    <br />    石罅飛泉冰齒牙，一杯龍焙雪生花。車塵馬足長橋水，汲得中泠未要誇。    <br />    <strong>     <font color=\"#FF6600\">其十四</font>    </strong>    <br />    凜凜長松臥澗阿，提壺悲嘯撫寒柯。萬牛不道丘山重，細路沿雲奈爾何？    <br />    <strong>     <font color=\"#FF6600\">其十五</font>    </strong>    <br />    熱惱消除佛作緣，山頭冰雪過炎天。法王悲智無窮盡，更看清涼遍大千。    <br />    <strong>     <font color=\"#FF6600\">其十六</font>    </strong>    <br />    靈蛇不與世相關，時復蜿蜒水石間。何處天瓢待霖雨？一龕香火梵仙山。   </p>   <p>    <strong>     <font color=\"#FF6600\">跨牛圖才子，唐人冠服，作哦詩狀。牛後帶琴書</font>    </strong>    <br />    畫出昇平古意同，江村渺渺綠楊風。看來總是哦詩客，遠勝騎驢著雪中。    <br />    <font color=\"#3366FF\">隨駕張圭，似是摹古人本。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">贈湛澄之四章</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    眼花看碧漸成朱，兀兀陶陶樂有餘。柳岸醉僧堪一笑，強教分別竟何如？    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    兒女團圞龐行婆，漉籬活計苦無多。布囊歸去詩千首，猶欠庭圭墨一螺。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    十年不見山堂老，賴有澄之在眼中。總道木庵枯淡好，東風花柳各青紅。    <br />    <strong>     <font color=\"#FF6600\">其四</font>    </strong>    <br />    散聖風流有別傳，漆瞳一點出人天。石門故事君知否？好佐涪翁學刺船。   </p>   <p>    <strong>     <font color=\"#FF6600\">乙卯二月二十一日歸自汴梁，二十五日夜久旱而雨，      <br />      偶記內鄉一詩，追錄於此，今三十年矣     </font>    </strong>    <br />    桑條沾潤麥溝青，軋軋耕車鬧曉晴。老眼不隨花柳轉，一犁春事最關情。   </p>   <p>    <strong>     <font color=\"#FF6600\">三門集津圖</font>    </strong>    <br />    南北爭教限大江？吳家才了又陳亡。畫工只說三門險，不記茅津一葦航。   </p>   <p>    <strong>     <font color=\"#FF6600\">乙卯端四日感懷</font>    </strong>    <br />    衰年那與世相關，苦被詩魔不放閒。好個舊家長樂老，無才無德只癡頑。   </p>   <p>    <strong>     <font color=\"#FF6600\">《山村風雨》扇頭</font>    </strong>    <br />    總為詩翁發興新，直教畫筆亦通神。莫嫌風雨無多景，截斷黃塵亦可人。   </p>   <p>    <strong>     <font color=\"#FF6600\">跋蕭師《鷺鷥敗荷》扇頭徐榮之畫</font>    </strong>    <br />    蕭蕭煙景帶霜華，公子風標浪自誇。可道浣花詩境好，鵁鶄鸂鶒滿晴沙。   </p>   <p>    <strong>     <font color=\"#FF6600\">袁顯之扇頭</font>    </strong>    <br />    雙鷺聯拳只辦愁，枯荷折葦更窮秋。風流綠影紅香底，好個鴛鴦百自由。   </p>   <p>    <strong>     <font color=\"#FF6600\">贈司天王子正二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    慣見河邊織女機，枯槎八月未成歸。棲遲零落今如此，枉卻星翁比少微。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    天容海色本澄清，萬古東方有啟明。七十七年強健在，不妨林下看昇平。   </p>   <p>    <strong>     <font color=\"#FF6600\">工部趙侍郎下世日作</font>    </strong>    <br />    鶴骨翛然臥石林，情知合眼即仙鄉。安時處順吾儒事，枉卻南華說坐忘。   </p>   <p>    <strong>     <font color=\"#FF6600\">跋邪律《浩然山水卷》</font>    </strong>    <br />    六月三泉松桂寒，西風蚤晚送歸鞍。無因料理黃塵了，只得青山紙上看。   </p>   <p>    <strong>     <font color=\"#FF6600\">貞燕二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    杏梁雙宿復雙飛，海國爭教只影歸？想得秋風漸涼冷，謝家兒女亦依依。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    污潔難將一類推，舊家紅線可無疑。豚魚自是詩家語，輕擬庭闈恐未宜。   </p>   <p>    <strong>     <font color=\"#FF6600\">楊秘監《雪谷蚤行圖》</font>    </strong>    <br />    息軒畫筆老龍眠，雪谷冰橋自一天。六月高樓汗如雨，豈知方外有詩仙？   </p>   <p>    <strong>     <font color=\"#FF6600\">杜莘老《夏日汾亭》橫軸</font>    </strong>    <br />    杜侯老筆堯民意，黃閣清風有故家。庸俗紛紛小兒女，枉教塵土涴煙霞。   </p>   <p>    <strong>     <font color=\"#FF6600\">武元直《秋江罷釣》</font>    </strong>    <br />    暮山明月曉溪雲，今古仙凡此地分。醉後狂歌問漁叟，殘年何計得隨君？   </p>   <p>    <strong>     <font color=\"#FF6600\">張彥遠《江行八詠圖》奉使時所見</font>    </strong>    <br />    楚山平浸楚江流，放眼江山得意秋。一寸霜毫九雲夢，合教轟醉岳陽樓。   </p>   <p>    <strong>     <font color=\"#FF6600\">題《馮漕緩之碩人在澗》橫軸胡先生畫</font>    </strong>    <br />    見說雲霄意氣豪，幾回攬鏡惜顛毛。不爭畫得林泉好，轉使山人索價高。   </p>   <p>    <strong>     <font color=\"#FF6600\">題刑公達《寒梅凍雀圖》</font>    </strong>    <br />    褐衣相媚不勝情，只許乾暉畫得成。卻被詩人笑寒乞，一枝風雪可憐生。   </p>   <p>    <strong>     <font color=\"#FF6600\">秀隱君《山水》</font>    </strong>    <br />    烏鞋踏破軟紅塵，未信溪山下筆親。圖上風煙看瀟灑，畫家亦有魏夫人。   </p>   <p>    <strong>     <font color=\"#FF6600\">同梅溪賦秋日海棠二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    錦水休驚散彩霞，換根元自有靈砂。瓊枝不逐秋風老，自是人間日易斜。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    翠袖紅妝又一新，秋風秋露發清真。丹青寫入梅溪筆，桃李從今不算春。   </p>   <p>    <strong>     <font color=\"#FF6600\">梁氏先人手書</font>    </strong>    <br />    玄虯飛跳九天門，秦火驚看片紙存。耆舊風流知未減，青衫還見讀書孫。   </p>   <p>    <strong>     <font color=\"#FF6600\">薊北杜國寶，以真定教官李進之所撰      <br />      《大父中憲公及其先人帥府從事行狀》見示，用題三絕其後     </font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    總道清流解致君，白袍唐日已紛紛。科名屈殺漁陽老，章甫何人不惠文。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    兒戲將軍百不知，枉將壁壘付安危。論功才得鹽山令，堂上奇兵果是誰？    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    堂掾談經見蚤成，諸郎難弟復難兄。長留北海文章在，千古雲麾有姓名。   </p>   <p>    <strong>     <font color=\"#FF6600\">贈訾子野高士三章</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    仙翁高弟獨君優，胸次清明辨九流。我是愚溪一愚叟，不妨同醉訾家洲。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    月旦今誰許與陳？乍賢乍佞日紛紜。鳶肩燕頷非吾事，一片靈台欲付君。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    虛名玉表或玟中，薄命何堪與共功。東國人倫要真識，好將傳與黑頭公。   </p>   <p>    <strong>     <font color=\"#FF6600\">戲相師</font>    </strong>    <br />    珥貂簪筆起鋤犁，何必人人貫伏犀。胸次九流君自了，看來唯少醉如泥。   </p>   <p>    <strong>     <font color=\"#FF6600\">留贈丹陽王煉師三章</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    信得人間比夢間，一卮芳酒且開顏。當時笑伴今誰在？詩客淒涼飯顆山。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    爛醉玄都有舊期，百年人事不勝悲。桃花一簇開無主，留著東風與兔葵。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    敝盡貂裘白髮新，京華旅食記前身。仙翁相見休相笑，同是邯鄲枕上人。   </p>   <p>    <strong>     <font color=\"#FF6600\">元夕</font>    </strong>    <br />    花影燈光一萬重，青衫驄馬踏東風。彰陽舊事無人記，二十三年似夢中。   </p>   <p>    <strong>     <font color=\"#FF6600\">酴醾</font>    </strong>    <br />    枕幃餘韻最清真，夢裡猶來著莫人。擬借濃陰作羅幕，玉纓多處臥殘春。   </p>   <p>    <strong>     <font color=\"#FF6600\">為橄子醵金二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    明珠評價敵連城，棄擲泥塗意未平。十萬人家管弦裡，獨憐金石隱商聲。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    秋來聞說酒杯疏，卻為窮愁解著書。知是遺山亭上客，無衣無褐欲何如？   </p>   <p>    <strong>     <font color=\"#FF6600\">李子范生子</font>    </strong>    <br />    六峰靈氣未消沉，雛鳳翩翩翠作衿。名姓定知書小錄，作詩先與喚瓊林。   </p>   <p>    <strong>     <font color=\"#FF6600\">柏鄉光武廟</font>    </strong>    <br />    老樹刳心不更春，當年曾見漢儀新。憑君莫話舂陵事，笑殺中原逐鹿人。   </p>   <p>    <strong>     <font color=\"#FF6600\">和德新丈</font>    </strong>    <br />    二年老眼暗兵塵，今日逢君喜事新。結伴還鄉有成約，不應先作北歸人。   </p>   <p>    <strong>     <font color=\"#FF6600\">《滄浪圖》</font>    </strong>    <br />    萬頃煙波入夢頻，眼中魚鳥覺情親。而今塵滿西風扇，愧爾青山獨往人。   </p>   <p>    <strong>     <font color=\"#FF6600\">《倦繡圖》</font>    </strong>    <br />    香玉春來困不勝，啼鶯喚夢幾時？可憐憔悴田家女，促織聲中對曉燈。   </p>   <p>    <strong>     <font color=\"#FF6600\">《雪谷曉行圖》</font>    </strong>    <br />    漫漫長路幾時休？風雪無情夢亦愁。羨殺田家老翁媼，瓦盆濁酒火爐頭。   </p>   <p>    <strong>     <font color=\"#FF6600\">《浩然雪行圖》</font>    </strong>    <br />    曲江花柳自昇平，雪澗冰橋去國情。枉卻卷中留好語，畫師寒乞可憐生。   </p>   <p>    <strong>     <font color=\"#FF6600\">岳邦獻壽</font>    </strong>    <br />    見君誰不愛清醇？壽席今年樂事新。八十老翁持酒勸，酣歌一曲太平春。   </p>   <p>    <strong>     <font color=\"#FF6600\">《風柳歸牛圖》為張伯英賦</font>    </strong>    <br />    陂塘渺渺綠楊風，牛背昇平萬古同。忽見畫圖還自笑，枉將書策課兒童。   </p>   <p>    <strong>     <font color=\"#FF6600\">《子和麋鹿》圖</font>    </strong>    <br />    白髮刁騷一禿翁，塵埃無處避西風。野麋山鹿平生伴，惆悵相看是畫中。   </p>   <p>    <strong>     <font color=\"#FF6600\">賈氏怡齋二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    兒女青紅薦壽觴，階庭蘭玉立諸郎。黃金甲第知何限，誰有怡齋致樂堂？    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    一門難弟復難兄，借甚州閭月旦評。見說病中王處士，感君兼有急難情。    <br />    <font color=\"#3366FF\">王敦夫寒病勞復，歷兩月之久，委頓殊甚。     <br />     仲德躬自調護，迄於平善，州里稱焉，故上句及之。    </font>   </p>   <p>    <strong>     <font color=\"#FF6600\">與西僧倫伯達二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    行雲孤鶴萬緣輕，遙見鄉關眼便明。不似遺山元老子，塵埃風雨過平生。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    半世秦川在夢中，幾時蓮社與君同？淵明自比吾何敢，或有新詩及遠公。   </p>   <p>    <strong>     <font color=\"#FF6600\">《侯相國雲溪圖》</font>    </strong>    <br />    祖道東門未有涯，田君方駕入宮車。只應千古狼溪路，人說山中宰相家。   </p>   <p>    <strong>     <font color=\"#FF6600\">口號三首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    今年堂邑有清官，三尺兒童也喜歡，縣帖追來不驚擾，丁絲納去得餘錢。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    休言清慎少人知，三十年來更數誰？今代取魚須密網，東州新有放生池。    <br />    <strong>     <font color=\"#FF6600\">其三</font>    </strong>    <br />    三歲終更舊有期，吏民安習枉遷移。平陰奪得來堂邑，卻是行台未盡知。   </p>   <p>    <strong>     <font color=\"#FF6600\">西溪二仙廟留題</font>    </strong>    <br />    期歲之間一再來，青山無恙畫屏開。出門依舊黃塵道，啼殺金衣喚不回。   </p>   <p>    <strong>     <font color=\"#FF6600\">三崗四鎮</font>    </strong>    <br />    南北東西俱有名，三崗四鎮護金城。古來險阻邊陲地，威鎮羌胡萬里驚。   </p>   <p>    <strong>     <font color=\"#FF6600\">金鳳井</font>    </strong>    <br />    北地曾云海眼開，古今人喜暢奇哉。料應丹穴相穿透，飛出摩天金鳳來。   </p>   <p>    <strong>     <font color=\"#FF6600\">方城八景</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">之一，松陂煙雨</font>    </strong>    <br />    堤上槎丫幾個松，汪洋陂水映遙空。曉看煙雨連青嶂，疑是當年杖化龍。    <br />    <strong>     <font color=\"#FF6600\">之二，大乘夕照</font>    </strong>    <br />    山勢巍峨翠作圍，樓台金碧影相輝。老僧托缽歸來後，猶對斜陽補衲衣。    <br />    <strong>     <font color=\"#FF6600\">之三，蓮塘夜月</font>    </strong>    <br />    花嬌欲語水縈紆，添得嫦娥色更殊。午後老龍因睡覺，幾回錯認是明珠。    <br />    <strong>     <font color=\"#FF6600\">之四，煉真春暮</font>    </strong>    <br />    風擺殘花點藥爐，東君無計可支吾。道人日誦黃庭罷，曳杖松林看鶴雛。    <br />    <strong>     <font color=\"#FF6600\">之五，仙翁雪霽</font>    </strong>    <br />    觀宇巍峨紫翠間，葛公從此煉丹還。六花舞罷難尋處，樹木妝成玉筍班。    <br />    <strong>     <font color=\"#FF6600\">之六，落川雲望</font>    </strong>    <br />    一川渺渺逝如斯，上有浮雲接水涯。蒼狗白雲從變態，令人望處起親思。    <br />    <strong>     <font color=\"#FF6600\">之七，羅漢清嵐</font>    </strong>    <br />    山堆螺髻插春旻，羅漢知誰為立名。一抹嵐光堪羨處，恍如匹練曬新晴。    <br />    <strong>     <font color=\"#FF6600\">之八，堵陽釣磯</font>    </strong>    <br />    一片臨流氣勢雄，垂楊相蔭水溶溶。子陵已去無人釣，分付蒼苔碧蘇封。   </p>   <p>    <strong>     <font color=\"#FF6600\">答郭仲通二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    白髮歸來一布衣，東皋春草映柴扉。向時諸老供熏沐，此日孤生足罵譏。    <br />    遁世已甘成遠引，刺天何暇計群飛？光芒消縮都無幾，慚愧詩人比少微。    <br />    <font color=\"#3366FF\">「慚愧詩人比少微」：來詩有少微星之句。</font>    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    一尊何意復同傾？亂後真疑隔死生。吐氣無妨出芒角，忍窮尤喜見工程。    <br />    千年老檜盤根古，十丈寒潭照膽清。懍懍風期望吾子，不成隨例只時名。   </p>   <p>    <strong>     <font color=\"#FF6600\">答吳天益</font>    </strong>    <br />    兵中曾共保嵩邱，忽漫相逢在此州。鵝鴨何嘗厭喧聒，燕鴻無計得遲留。    <br />    白頭親舊常千里，黃葉關河又一秋。三徑他時望羊仲，卻應松菊未銷憂。    <br />    <font color=\"#3366FF\">「卻應松菊未銷憂」：來詩有「三徑松菊」之句。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">寄史德秀兼呈濟上諸交遊</font>    </strong>    <br />    久拚身世不相關，暫入紅塵亦自難。一旱且當逃赤地，二年爭得厭青山。    <br />    陽台寒食林花盛，鐵岸南風草閣寒。鄉社追隨有成約，更教空負老來閒。   </p>   <p>    <strong>     <font color=\"#FF6600\">答晁公憲世契二首</font>    </strong>    <br />    <strong>     <font color=\"#FF6600\">其一</font>    </strong>    <br />    文元道院玉為淵，臥治堂中宅相賢。名氏共知先德在，詩書仍自外家傳。    <br />    獨先月旦宜無愧，久辱泥塗恐未然。子弟他年拜矜式，萬鍾應待餞華顛。    <br />    <strong>     <font color=\"#FF6600\">其二</font>    </strong>    <br />    通家能有幾人存？華屋生平得細論。入座舊曾稱小友，挾書今復授諸孫。    <br />    已煩學舍分餘俸，更約田家共老盆。一諾知君重山嶽，車行五日是並門。    <br />    <font color=\"#3366FF\">「晁公憲世契」：晁文元公之後，遊仙李承旨之外孫。</font>   </p>   <p>    <strong>     <font color=\"#FF6600\">送李輔之官青州</font>    </strong>    <br />    親朋離燕日相仍，又向扁舟別李膺。晚節浮沉疑未害，中年哀樂自難勝。    <br />    樊籠不畜青田鶴，朔吹初翻白錦鷹。鄭重雙魚問消息，故侯瓜圃在東陵。   </p>   <p>    <strong>     <font color=\"#FF6600\">送郭大方</font>    </strong>    <br />    雲裝煙駕渺翩翩，是處林泉有靜緣。存歿共驚初劫後，交遊空記十年前。    <br />    忘言秋水聊揮塵，得意高山未絕弦。明月太虛君自了，相思休泛剡溪船。   </p>   <p>    <strong>     <font color=\"#FF6600\">送仲希兼簡大方</font>    </strong>    <br />    家亡國破此身留，留滯聊城又過秋。老去天公真潰潰，亂來人事轉悠悠。    <br />    棋中敗局從誰覆？鏡裡衰容只自羞。方外故人如見問，為言乘興欲東流。   </p>   <p>    <strong>     <font color=\"#FF6600\">人日有懷愚齋張兄緯文</font>    </strong>    <br />    書來聊得慰懷思，清鏡平明見白髭。明月高樓燕市酒，梅花人日草堂詩。    <br />    風光流轉何多態？兒女青紅又一時。澗底孤松二千尺，慇勤留看歲寒枝。   </p>   <p>    <strong>     <font color=\"#FF6600\">辛老敬之，劉兄景玄</font>    </strong>    <br />    行間楊趙提衡早，老去辛劉入夢頻。案上酒杯聊自慰，袖中詩卷欲誰親？    <br />    兩都秋色皆喬木，一代名家不數人。汲塚遺編要完補，可能虛負百年身。   </p>   <p>    <strong>     <font color=\"#FF6600\">病中感寓贈徐威卿兼簡曹益甫高聖舉</font>    </strong>    <br />    讀書略破五千卷，下筆須論二百年。正賴天民有先覺，豈容文統落私權。    <br />    東曹掾屬冥行廢，鄉校迂儒自聖癲。不是徐卿與高舉，老夫空老欲誰傳。    <br />   </p>   <p> </p>  </center> "}