{"id":"7-13","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"6\" face=\"標楷體\">     <strong>      <font color=\"#FF6600\">       <b>        <font size=\"+3\">牛嶠</font>       </b>      </font>     </strong>    </font>    <br />    <br />    字松卿，一字延峰，隴西〔今屬甘肅〕人。唐僖宗年間進士，王    <br />    建鎮蜀，辟為判官。工詩擅詞。    <br />    <br />    <font color=\"#FF6600\">     <b>憶江南</b>    </font>    <br />    銜泥燕，飛到畫堂前。占得杏樑安穩處，體輕惟有主人憐。堪羨好因緣。    <br />    紅繡被，兩兩間鴛鴦。不是鳥中偏愛爾，為緣交頸睡南塘。全勝薄情郎。   </p>   <p>    <b>     <font color=\"#FF6600\">西溪子</font>    </b>    <br />    捍撥雙盤金鳳，蟬鬢玉釵搖動。畫堂前，人不語，弦解語。    <br />    彈到昭君怨處。翠蛾愁，不抬頭。   </p>   <p>    <font color=\"#FF6600\">     <b>江城子（二首）</b>    </font>    <br />    鵁鶄飛起郡城東，碧江空，半灘風。越王宮殿，蘋葉藕花中。    <br />    簾捲水樓魚浪起，千片雪，雨濛濛。   </p>   <p>極浦煙消水鳥飛，離筵分手時，送金卮。渡口楊花，狂雪任風吹。    <br />    日暮空江波浪急，芳草岸，柳如絲。   </p>   <p>    <font color=\"#FF6600\">     <b>定西番</b>    </font>    <br />    紫塞月明千里，金甲冷，戍樓寒，夢長安。    <br />    鄉思望中天闊，漏殘星亦殘。畫角數聲嗚咽，雪漫漫。   </p>   <p>    <b>     <font color=\"#FF6600\">望江怨</font>    </b>    <br />    東風急，惜別花時手頻執，羅幃愁獨入。    <br />    馬嘶殘雨春蕪濕。倚門立，寄語薄情郎，粉香和淚泣。   </p>   <p>    <b>     <font color=\"#FF6600\">女冠子（四首）</font>    </b>    <br />    綠雲高髻，點翠勻紅時世。月如眉，淺笑含雙靨，低聲唱小詞。    <br />    眼看惟恐化，魂蕩欲相隨。玉趾回嬌步，約佳期。   </p>   <p>錦江煙水，卓女燒春濃美。小檀霞，繡帶芙蓉帳，金釵芍藥花。    <br />    額黃侵膩髮，臂釧透紅紗。柳暗鶯啼處，認郎家。   </p>   <p>星冠霞帔，住在蕊珠宮裏。佩叮噹，明翠搖蟬翼，纖珪理宿妝。    <br />    醮壇春草晝綠，藥院杏花香。青鳥傳心事，寄劉郎。   </p>   <p>雙飛雙舞，春晝後園鶯語。捲羅幃，錦字書封了，銀河雁過遲。    <br />    鴛鴦排寶帳，豆蔻繡連枝。不語勻珠淚，落花時。   </p>   <p>    <font color=\"#FF6600\">     <b>酒泉子</b>    </font>    <br />    記得去年，煙暖杏園花正發，雪飄香。江草綠，柳絲長。    <br />    鈿車纖手捲簾望，眉學春山樣。鳳釵低嫋翠鬟上，落梅妝。   </p>   <p>    <b>     <font color=\"#FF6600\">菩薩蠻（七首）</font>    </b>    <br />    舞裙香暖金泥鳳，畫樑語燕驚殘夢。門外柳花飛，玉郎猶未歸。    <br />    愁勻紅粉淚，眉剪春山翠。何處是遼陽，錦屏春晝長。   </p>   <p>柳花飛處鶯聲急，晴街春色香車立。金鳳小簾開，臉波和恨來。    <br />    今宵求夢想，難到青樓上。贏得一場愁，鴛衾誰並頭。   </p>   <p>玉釵風動春幡急，交枝紅杏籠煙泣。樓上望卿卿，窗寒新雨晴。    <br />    熏爐蒙翠被，繡帳鴛鴦睡。何處有相知，羨他初畫眉。   </p>   <p>畫屏重疊巫陽翠，楚神尚有行雲意。朝暮幾般心，向他情謾深。    <br />    風流今古隔，虛作瞿塘客。山月照山花，夢回燈影斜。   </p>   <p>風簾燕舞鶯啼柳，妝台約鬢低纖手。釵重髻盤珊，一枝紅牡丹。    <br />    門前行樂客，白馬嘶春色。故故墜金鞭，回頭應眼穿。   </p>   <p>綠雲鬢上飛金雀，愁眉斂翠春煙薄。香閣掩芙蓉，畫屏山幾重。    <br />    窗寒天欲曙，猶結同心苣。啼粉涴羅衣，問郎何日歸。   </p>   <p>玉爐冰簟鴛鴦錦，粉融香汗流山枕。簾外轆轤聲，斂眉含笑驚。    <br />    柳陰煙漠漠，低鬢蟬釵落。須作一生拌，盡君今日歡。   </p>   <p>    <b>     <font color=\"#FF6600\">更漏子（三首）</font>    </b>    <br />    星漸稀，漏頻轉，何處輪台聲怨。香閣掩，杏花紅，月明楊柳風。    <br />    挑錦字，記情事，惟願兩心相似。收淚語，背燈眠，玉釵橫枕邊。   </p>   <p>春夜闌，更漏促，金燼暗挑殘燭。驚夢斷，錦屏深，兩鄉明月心。    <br />    閨草碧，望歸客，還是不知消息。孤負我，悔憐君，告天天不聞。   </p>   <p>南浦情，紅粉淚，爭奈兩人深意。低翠黛，捲征衣，馬嘶霜葉飛。    <br />    招手別，寸腸結，還是去年時節。書托雁，夢歸家，覺來江月斜。   </p>   <p>    <b>     <font color=\"#FF6600\">感恩多（二首）</font>    </b>    <br />    兩條紅粉淚，多少香閨意。強攀桃李枝，斂愁眉。    <br />    陌上鶯啼蝶舞，柳花飛。柳花飛，願得郎心，憶家還早歸。   </p>   <p>自從南浦別，愁見丁香結。近來情轉深，憶鴛衾。    <br />    幾度將書託煙雁，淚盈襟。淚盈襟，禮月求天，願君知我心。   </p>   <p>    <font color=\"#FF6600\">     <b>應天長（二首）</b>    </font>    <br />    玉樓春望晴煙滅，舞衫斜捲金條脫。黃鸝嬌轉聲初歇，杏花飄盡龍山雪。    <br />    鳳釵低赴節，筵上王孫愁絕。鴛鴦對銜羅結，兩情深夜月。   </p>   <p>雙眉澹薄藏心事，清夜背燈嬌又醉。玉釵橫，山枕膩，寶帳鴛鴦春睡美。    <br />    別經時，無限意，虛道相思憔悴。莫信彩箋書裏，賺人腸斷字。   </p>   <p>    <b>     <font color=\"#FF6600\">木蘭花</font>    </b>    <br />    春入橫塘搖淺浪，花落小園空惆悵。此情誰信為狂夫，恨翠愁紅流枕上。    <br />    小玉窗前嗔燕語，紅淚滴穿金線縷。雁歸不見報郎歸，織成錦字封過與。   </p>   <p></p>   <p> </p>  </center> "}