{"id":"7-148","content":"   <div align=\"center\">   <span class=\"style1\">牟巘</span>  </div>  <p align=\"center\">（1227～1311）字獻甫，一字獻之，學者稱陵陽先生，井研（今屬四川）人，徙   <br />   居湖州（今屬浙江）。以父蔭入仕，曾為浙柬提刑。理宗朝，累官大理少卿，以   <br />   忤賈似道去官。恭宗德祐二年（1276）元兵陷臨安，即杜門不出，隱居凡三十六   <br />   年，卒年八十五。有《陵陽集》二十四卷（其中詩六卷）。  </p>  <p align=\"center\">   <span class=\"style2\">木蘭花慢‧餞公孫倅</span>   <br />   山城如斗大，君肯為、兩年留。問讀易堂前，翛然松竹，留得君不。   <br />   天邊乍傳消息，趁春風、歸侍翠雲裘。留取去思無限，江蘺香滿汀洲。   <br />   不妨無蟹有監州。臭味喜相投。怪底事朝來，驪歌催唱，喚起離愁。   <br />   羨君戲衫脫卻，一身輕、無事也無憂。昨夜夢隨杖履，道林岳麓同遊。  </p>  <p align=\"center\">   <span class=\"style2\">千秋歲‧壽黃倅</span>   <br />   平分敏手。更覺山城小。聊岸幘，時舒嘯。   <br />   當年湓浦月，偏照香山老。頭未白，而今半百才逾九。   <br />   共說東園好。問春餘多少。紅藥晚，金沙早。   <br />   花須風日耐，人看功名久。催洗盞，對花一笑為君壽。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧壽何簿乃尊</span>   <br />   鳩杖龐眉鶴髮仙。詩中有史筆如椽。愛蓮自是平生趣，吟到梅花晚更堅。   <br />   珍九鼎，食萬錢。誰如有子彩衣鮮。蜀陳舊事君須記，貴盛還當具慶年。  </p>  <p align=\"center\">   <span class=\"style2\">漁家傲‧送張教</span>   <br />   病枕逢驚曉鼓。那堪送客江頭路。莫唱驪駒催客去。風又雨。花飛一片愁千縷。   <br />   折柳淒然無勝語。加餐更把篝衣護。泥滑籃輿須穩度。雲飛處。親闈安問應旁午。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧壽洪雲岩</span>   <br />   表海歸來後，眠食喜清安。身輕於鵠，上下山北與山南。   <br />   何必交梨火棗，自是霜筠雪柏，歲晚越堅完。摩詰本無病，微笑指薄團。   <br />   天有意，留一老，殿諸賢。平生出處何似，試把二蘇看。   <br />   惟有黃門最貴，況是龐眉壽●，九秩閱人間。持此為公壽，即是壽元元。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧壽洪雲岩</span>   <br />   山之天目，蔚岧山堯、第一最佳泉石。見說老龍高臥處，正擁深深寒碧。   <br />   獨閟雲扉，人思霖雨，未許無心出。蒼崖赤子，而今誰為蘇息。   <br />   昨夜涼透西風，玉繩晚淡，喜見歸鴻入。十二虛皇凝佇久，飛下陸離宸畫。   <br />   繡卣使名，洪樞銜位，催綴新班立。旂常婀娜，要陪沙路清蹕。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧壽洪雲岩</span>   <br />   雲擁油幢碧。眷蓬萊、宿緣一記，竟須公出。上界清高仙地位，耿耿為民還切。   <br />   此自是、平生願力。雨後新飆涼如濯，喜湖山、千里皆生色。便乘此，問閶闔。   <br />   殷勤好與摩銅狄。炯精神、依然未老，鶴標龜息。造物生賢非無意，偏近中元時節。   <br />   試記取、平園萊國。況有盤洲當家樣，酉年秋、拾級升樞極。繼盛事，看今日。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧壽趙樞密</span>   <br />   七莢新春，問底事、以人為日。記貞觀、鄭公恰至，名因人得。   <br />   況是今朝生上相，老天著意尤端的。便喚為、人日豈徒哉，公人傑。   <br />   宇宙要，公扶植。善類要，公收拾。願我公千歲，長陪丹極。   <br />   山立揚休人正健，耐寒彩勝篸華髮。看年年、天際不曾陰，真奇特。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭</span>   <br />   福者百順之名，若時並錫。天地其壽，宗祐之休。敬陳樂府之詞，仰閟宮之祝   <br />   叔父茅封貴，先帝棣華親。平生為善最樂，夙德宛天人。   <br />   玉葉金枝方茂，瑤沼丹壺如畫，光景鎮長新。五福一曰壽，萬象總皆春。   <br />   正秋分，記初度，紱纏麟。傳宣來自絳闕，瑞采蔚輪囷。   <br />   樂有鈞天九奏，樽有仙家九醞，翠釜紫駝珍。笑把南山指，還以祝嚴宸。  </p> "}