{"id":"7-15","content":"   <div align=\"center\">   <span class=\"style1\">毛幵</span>  </div>  <p align=\"center\">字平仲。信安人。約宋孝宗淳熙初前後在世。為人傲世自高，與時多忤。   <br />   嘗為宛陵、東陽二州卒。工於小詞，詩文亦甚著名。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧次韻陸務觀陪太守方務德登多景樓</span>   <br />   襟帶大江左，平望見三州。鑿空遺跡，千古奇勝米公樓。   <br />   太守中朝耆舊，別乘當今豪逸，人物眇應劉。此地一樽酒，歌吹擁貔貅。   <br />   楚山曉，淮月夜，海門秋。登臨無盡，須信詩眼不供愁。   <br />   恨我相望千里，空想一時高唱，零落幾人收。妙賞頻回首，誰復繼風流。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧上元郡集</span>   <br />   春意滿南國，花動雪明樓。千坊萬井，此時燈火隘追遊。   <br />   十里寒星相照，一輪明月斜掛，縹緲映紅球。共嬉不禁夜，光彩遍飛浮。   <br />   豔神仙，轟鼓吹，引遨頭。文章太守，此時賓從敵應劉。   <br />   回首升平舊事，未減當年風月，一醉為君酬。明日朝天去，空復想風流。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧和人新堂</span>   <br />   小築百年計，雅志幾人成。亂山深處，煙雨面面對縈青。   <br />   巾屨方安吾土，花木仍供真賞，鄰有阮嵇生。歲月拋身外，塵事更無營。   <br />   鳥知歸，雲出岫，兩忘情。從渠華屋，回首煙草弔頹傾。   <br />   何似生涯才足，欹枕南窗北牖，醉夢落樵聲。更喜濯櫻處，門外一江清。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧送周元特</span>   <br />   漢代李元禮，江左管夷吾。英姿雅望，凜凜玉立冠中都。   <br />   礧磈胸中千丈，不肯低回青禁，引去臥江湖。更學鴟夷子，一舸下東吳。   <br />   送公別，杯酒盡，少躊躇。舊棠陰下，幾人臨路擁行車。   <br />   歸近雲天尺五，夢想經綸賢業，談笑取單于。為問苕溪水，留得此翁無。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧次劉若訥韻</span>   <br />   十載劉夫子，名過庾蘭成。人人爭看，角犀今喜試豐盈。   <br />   傾耳新詩千首，妙處端須擊節，金石破蟲聲。此士難復得，黃口鬧如羹。   <br />   憶年少，遊俠窟，戲荊卿。結交投分，馳心千里劇搖旌。   <br />   我老公方豪健，儻許相從晚歲，慷慨激中情。洗眼功名會，一箭取遼城。  </p>  <p align=\"center\">   <span class=\"style2\">秋蕊香</span>   <br />   蕩暖花風滿路。織翠柳陰和霧。曲池鬥草舊遊處。憶試春衫白苧。   <br />   暗驚節意朱弦柱。送春去。曉來一陣掃花雨。惆悵薔薇在否。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳‧自宛陵易倅東陽，留別諸同寮世事難窮，人生無定偶然蓬轉萍</span>   <br />   世事難窮，人生無定，偶然蓬轉萍浮。為誰教我，從宦到東州。   <br />   還似翩翩海燕，乘春至、歸及涼秋。回頭笑，渾家數口，又泛五湖舟。   <br />   悠悠。當此去。黃童白叟，莫漫相留。但溪山好處，深負重遊。   <br />   珍重諸公送我，臨岐淚、欲語先流。應須記，從今風月，相憶在南樓。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳</span>   <br />   五十年來，追思疇曩，佳時去若雲浮。依然重見，感涕話西州。   <br />   幸喜靈光不改，空自笑、蒲柳先秋。成何事，風波末路，險畏有沈舟。   <br />   別愁。都幾許，相從未蘼，我去公留。況狂直平生，誰念遨遊。   <br />   月夕風天正好，還驚悵、失此詩流。江南岸，明朝更遠，回首仲宣樓。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳‧行次四安，用前韻，寄章叔通、沈無隱</span>   <br />   濩落難容，崎嶇堪笑，一年陸走川浮。又攜妻子，兩度過神州。   <br />   紫蟹鱸魚正美，涼天氣、恰傍中秋。今宵意，無人伴我，快瀉玉雙舟。   <br />   功名，聊爾耳，千金聘楚，萬戶封留。又爭如物外，閑曠優遊。   <br />   好在東阡北陌，相從有、諸老風流。家山近，歸休去也，不上望京樓。  </p>  <p align=\"center\">   <span class=\"style2\">漁家傲</span>   <br />   極目丹楓迎霽曉。山明水淨新霜早。燕去鴻歸無事了。天渺渺。風吹平野低寒草。   <br />   漸過初冬時節好。尋梅踏雪城南道。追憶舊遊人已老。歡更少。孤懷擬共誰傾倒。  </p>  <p align=\"center\">   <span class=\"style2\">好事近‧次韻葉夢錫陳天予南園作。</span>   <br />   飛蓋滿南園，想見八仙遙集。幾樹海棠開遍，正新晴天色。   <br />   休辭一醉任扶還，衣上酒痕濕。便恐歲華催去，聽秋蟲相泣。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎</span>   <br />   風雨連朝夕。最驚心、春光蜿晚，又過寒食。落盡一番新桃李，芳草南園似積。   <br />   但燕子、歸來幽寂。況是單棲饒惆悵，盡無聊、有夢寒猶力。春意遠，恨虛擲。   <br />   東君自是人間客。暫時來、匆匆卻去，為誰留得。走馬插花當年事，池畹空餘舊跡。   <br />   奈老去、流光堪惜。杳隔天涯人千里，念無憑、寄此長相憶。回首處，暮雲碧。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧陪張子公登覽輝亭</span>   <br />   層欄飛棟，壓孤城臨瞰，併吞空闊。千古吳京佳麗地，一覽江山奇絕。   <br />   天際歸舟，雲中行樹，鷺點汀洲雪。三山無際，眇然相望溟渤。   <br />   鳳么遺響悲涼，故台今不見，蒼煙蕪沒。千騎重來初起廢，緬想六朝人物。   <br />   峴首他年，羊公終在，笑幾人磨滅。一時樽俎，且須同賦風月。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧次韻寄陸務觀、韓無咎</span>   <br />   少年奇志，笑功名畫虎，文章刻鵠。永夜漫漫悲晝短，難挽蒼龍銜燭。   <br />   飛藿飄零，浮雲遷變，過眼郵傳速。昔人真意，眇然千載誰屬。   <br />   猶喜二子當年，諸公籍甚，賞雲和孤竹。翰墨流傳知幾許，遺響宮商相續。   <br />   夢裡京華，不須驚歎，春草年年綠。赤霄歸去，更看奔電噴玉。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧暮秋登石橋追和祝子權韻</span>   <br />   十年湖海，歎潘郎憔悴，無心雲閣。強起登臨驚暮序，目極清霜搖落。   <br />   散髮層阿，振衣千仞，浩蕩窮林壑。泬寥無際，鏡天收盡雲腳。   <br />   長嘯聲落悲風，想滄洲萬里，當年歸約。回首區中無限事，此意誰同商略。   <br />   欲駕飛鴻，翩然獨往，汗漫期相諾。滯留何事，坐令雙鬢如鶴。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧次韻施德初席上</span>   <br />   麗譙春晚，望東南千里，湖山佳色。畫戟門前清似水，時節初過燈夕。   <br />   封井年登，京華日近，每報平安驛。滿城花柳，正須千騎尋覓。   <br />   憶我年少追遊，叨兔園客右，多慚英識。今日懷人無限意，老淚樽前重滴。   <br />   賦詠空傳，雄豪誰在，鬢點吳霜白。招呼一醉，幸公時慰愁寂。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧追和張巨山《牡丹詞》</span>   <br />   倚風含露，似輕顰微笑，盈盈脈脈。染素勻紅，知費盡，多少東君心力。   <br />   國豔酣晴，天香融暖，畫手爭傳得。綠窗朱戶，曉妝誰見凝寂。   <br />   獨佔三月芳菲，千花百卉，算難爭春色。欲寄朝雲無限意，回首京塵猶隔。   <br />   舞破霓裳，一枝渾似，醉倚香亭北。舊歡如夢，老懷那更追惜。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧題曾氏溪堂</span>   <br />   王孫老去，算無地傾倒，胸中豪逸。小築三間便席捲，多少江山風月。   <br />   萬壑回流，千峰輸秀，人境成三絕。登臨佳處，鳥飛不盡空闊。   <br />   追念輞水斜川，有風流千載，淵明摩詰。何必斯人聊一笑，俯仰今猶前日。   <br />   只恐東州，催成棠蔭，又作三年別。賞心難繼，莫教孤負華髮。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧記夢</span>   <br />   阿環家住閬風頂，絳闕瑤台相接。翳鳳乘鸞人不見，隱隱霓裳雲衱。   <br />   秀骨貞風，長眉翠淺，映白咽紅頰。非煙深處，渺然雲浪千疊。   <br />   一笑徐福扁舟，春風空老盡，當時童妾。骨冷魂清驚夢到，同看碧桃千葉。   <br />   寄語青童，何時丹就，為我留瓊笈。天雞催曉，卻愁吹墮塵劫。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧中秋夕</span>   <br />   素秋新霽，風露洗寥廓，珠宮瓊闕。簾幕生寒人未定，鵲羽驚飛林樾。   <br />   河漢無聲，微雲收盡，相映寒光發。三千銀界，一時無此奇絕。   <br />   正是老子南樓，多情孤負了，十分佳節。起舞徘徊誰為我，傾倒杯中明月。   <br />   欲攬姮娥，扁舟滄海，戲濯淩波襪。漏殘鐘斷，坐愁人世超忽。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧送施德初</span>   <br />   東馬嚴徐，名籍甚、西京人物。誰不羨、伏蒲忠鯁，演綸詞筆。   <br />   雅意中朝今小試，二年東郡弦風跡。數中興、循吏兩三人，公居一。   <br />   溫詔趣，還丹闕。傾睿相，方前席。看雲台登踐，論思密勿。   <br />   超覽堂中遺愛在，幾人同戀津亭別。顧倦遊、雲路卜登仙，心如失。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧懷家山作</span>   <br />   回首吾廬，思歸去、石溪樵谷。臨玩有、門前流水，亂松疏竹。   <br />   幽草春餘荒井逕，鳴禽日在窺牆屋。但等閒、憑几看南山，雲相逐。   <br />   家釀美，招鄰曲。朝飯飽，隨耕牧。況東皋二頃，歲時都足。   <br />   麟合功名身外事，牆陰不駐流光促。更休論、一枕夢中驚，黃粱熟。  </p>  <p align=\"center\">   <span class=\"style2\">水龍吟‧登吳江橋作</span>   <br />   渺然震澤東來，太湖望極平無際。三吳風月，一江煙浪，古今絕致。   <br />   羽化蓬萊，胸吞雲夢，不妨如此。看垂虹千丈，斜陽萬頃，盡倒影、青奩裡。   <br />   追想扁舟去後，對汀洲、白萍風起。只今誰會，水光山色，依然西子。   <br />   安得超然，相從物外，此生終矣。念素心空在，徂年易失，淚如鉛水。  </p>  <p align=\"center\">   <span class=\"style2\">漁家傲‧次丹陽憶故人</span>   <br />   楊子津頭風色暮。孤舟渺渺江南去。憶得佳人臨別處。愁返顧。青山幾點斜陽樹。   <br />   可忍歸期無定據。天涯已聽邊鴻度。昨夜鄉心留不住。無驛數。夢中行了來時路。  </p>  <p align=\"center\">   <span class=\"style2\">江城子‧和德初燈夕詞次葉石林韻</span>   <br />   神仙樓觀梵王宮。月當中。望難窮。   <br />   坐聽三通，譙鼓報籠銅。還憶當年京輦舊，車馬會，五門東。   <br />   華堂歌舞間笙鐘。夕香濛。度花風。   <br />   翠袖傳杯，爭勸紫髯翁。歸去不堪春夢斷，煙雨曉，亂山重。  </p>  <p align=\"center\">   <span class=\"style2\">江城子</span>   <br />   倚牆高樹落驚禽。小窗深。夜沈沈。   <br />   酒醒燈昏，人靜更愁霖。惆悵行雲留不住，攜手處，卻分襟。   <br />   悠悠風月兩關心。擁孤衾。恨難禁。   <br />   何況一春，憔悴到如今。最苦清宵無寐極，相見夢，也難尋。  </p>  <p align=\"center\">   <span class=\"style2\">畫堂春</span>   <br />   華燈收盡雪初殘。踏青還爾遊盤。落梅強半已飛翻。剷地春寒。   <br />   多病故人日遠，幾時雙燕來還。可憐樓上一憑欄。不見長安。  </p>  <p align=\"center\">   <span class=\"style2\">風流子</span>   <br />   新禽初弄舌，東郊外、催爾踏青期。漸晴灩翠漪，惠風駘蕩，暖蒸紅霧，淑景輝遲。   <br />   粉牆外，杏花無限笑，楊柳不勝垂。閑裡歲華，但驚蕭索，老來心賞，尤惜芳菲。   <br />   平生歌酒地，空回首，惆悵觸緒沾衣。誰見素琴翻恨，青鏡留悲。   <br />   念千里雲遙，暮天長短，十年人杳，流水東西。惟有寄情芳草，依舊萋萋。  </p>  <p align=\"center\">   <span class=\"style2\">浪淘沙</span>   <br />   簾幕燕雙飛。春共人歸。東風惻惻雨霏霏。水滿西池花滿地，追惜芳菲。   <br />   回首昔遊非。別夢依稀。一成春瘦不勝衣。無限樓前傷遠意，芳草斜暉。  </p>  <p align=\"center\">   <span class=\"style2\">醉落魄‧梅</span>   <br />   暮寒淒冽。春風探繞南枝發。更無人處增清絕。冷蕊孤香，竹外朦朧月。   <br />   西洲昨夢憑誰說。攀翻剩憶經年別。新愁悵望催華髮。雀啅江頭，一樹垂垂雪。  </p>  <p align=\"center\">   <span class=\"style2\">眼兒媚</span>   <br />   小溪微月淡無痕。殘雪擁孤村。攀條弄蕊，春愁相值，寂默無言。   <br />   忍寒宜主何人見，應怯過黃昏。朝陽夢斷，熏殘沈水，誰為招魂。  </p>  <p align=\"center\">   <span class=\"style2\">謁金門</span>   <br />   春已半。芳草池塘綠遍。山北山南花爛熳。日長蜂蝶亂。   <br />   閑掩屏山六扇。夢好強教驚斷。愁對畫樑雙語燕。故心人不見。  </p>  <p align=\"center\">   <span class=\"style2\">謁金門</span>   <br />   傷離索。猶記並肩池閣。病起綠窗閑倚薄。一秋天氣惡。   <br />   玉臂都寬金約。歌舞新來忘卻。回首故人天一角。半江楓又落。  </p>  <p align=\"center\">   <span class=\"style2\">玉樓春</span>   <br />   日長淡淡光風轉。小尾黃蜂隨早燕。行尋香逕不逢人，惟有落紅千萬片。   <br />   酒成憔悴花成怨。閑殺羽觴難會面。可堪春事已無多，新筍遮牆苔滿院。  </p>  <p align=\"center\">   <span class=\"style2\">玉樓春</span>   <br />   曲房小院匆匆過。急鼓疏鐘催又去。來如春夢幾多時，去似朝雲無覓處。   <br />   金瓶落井翻相誤。可惜馨香隨手故。錦囊空有斷腸書，彩筆不傳長恨句。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花</span>   <br />   羅襪匆匆曾一遇，烏鵲歸來，怨感流年度。別袖空看啼粉汙。相思待倩誰分付。   <br />   殘雪江村回馬路。嫋嫋春寒，簾晚空凝佇。人在梅花深處住。梅花落盡愁無數。  </p>  <p align=\"center\">   <span class=\"style2\">薄倖</span>   <br />   柳橋南畔。駐驄馬、尋春幾遍。自見了、生塵羅襪，爾許嬌波流盼。   <br />   為感郎、松柏深心，西陵已約平生願。記別袖頻招，斜門相送，小立釵橫鬢亂。   <br />   恨暗寫、如蠶紙，空目斷、高城人遠。奈當時消息，黃姑織女，又成王謝堂前燕。   <br />   托琴心怨。怕嬌雲弱雨，東風驀地輕吹散。傷春病也，狼藉飛花滿院。  </p>  <p align=\"center\">   <span class=\"style2\">應天長令</span>   <br />   曲欄十二閑亭沼。履跡雙沈人悄悄。被池寒，香燼小。   <br />   夢短女牆鶯喚曉。柳風輕嫋嫋。門外落花多少。日日離愁縈繞。不知春過了。  </p>  <p align=\"center\">   <span class=\"style2\">點絳唇</span>   <br />   夜色侵霜，蕭蕭絡緯啼金井。夢寒初警。一倍銅壺永。   <br />   無限思量，輾轉愁重省。熏爐冷。起來人靜。窗外梧桐影。  </p>  <p align=\"center\">   <span class=\"style2\">瑞鶴仙</span>   <br />   柳風清晝溽。山櫻晚，一樹高紅爭熟。輕紗睡初足。悄無人、欹枕虛簷鳴玉。   <br />   南園秉燭。歎流光、容易過目。送春歸去，有無數弄禽，滿徑新竹。   <br />   閑記追歡尋勝，杏棟西廂，粉牆南曲。別長會促。成何計，奈幽獨。   <br />   縱湘弦難寄，韓香終在，屏山蝶夢斷續。對沿階、細草萋萋，為誰自綠。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅</span>   <br />   潑火初收，秋千外、輕煙漠漠。春漸遠、綠楊芳草，燕飛池閣。   <br />   已著單衣寒食後，夜來還是東風惡。對空山、寂寂杜鵑啼，梨花落。   <br />   傷別恨，閒情作。十載事，驚如昨。向花前月下，共誰行樂。   <br />   飛蓋低迷南苑路，湔裙悵望東城約。但老來、憔悴惜春心，年年覺。  </p>  <p align=\"center\">   <span class=\"style2\">燕山亭‧勉侄求睡紅亭為賦</span>   <br />   暖靄輝遲，雨過夜來，簾外春風徐轉。霞散錦舒，密映窺亭亭萬枝開遍。   <br />   一笑嫣然，猶記有、畫圖曾見。無伴。初睡起，昭陽弄妝日晚。   <br />   長是相趁佳期，有尋舊流鶯，貪新雙燕。惆悵共誰，細繞花陰，空懷紫簫淒怨。   <br />   銀燭光中，且更待、夜深重看。留戀。愁酒醒、霏千片。  </p> "}