{"id":"7-187","content":"   <div align=\"center\">   <b>    <font color=\"#FF6600\" size=\"+3\" face=\"標楷體\">何夢桂</font>   </b>   <br />   <br />   （1229～1303）字巖叟，號潛齋，宋淳安文昌人。咸淳元年省試第一，   <br />   舉進士。元至元中，屢召不起，終於家。有《易衍》、《中庸致用》諸   <br />   書，其《潛齋文集》11卷，收入《四庫全書》。   <br />   <br />   <font color=\"#FF6600\">    <b>聲聲慢‧壽何思院母夫人</b>   </font>   <br />   人間六月。好是王母瑤池，吹下冰雪。一片清涼，仙界蕊宮珠闕。   <br />   金猊水沈未冷，看瑤階、九開蓂莢。尚記得，那年時手種，蟠桃千葉。   <br />   庭下阿兒癡絕。爭戲舞、綠袍環玦。笑捧金卮，滿砌蘭芽初茁。   <br />   七十古來稀有，且高歌、萬事休說。天未老，尚看他、兒輩事業。  </div>  <p align=\"center\">   <font color=\"#FF6600\">    <b>八聲甘州‧壽徐信甫母夫人七秩</b>   </font>   <br />   對芙蓉峰曉，雪初消、雲●靄煙霏。是阿誰壽母，紫鸞笙裡，玉液瓊枝。   <br />   元是雲翹仙子，珥節度瑤池。手種碧蓮子，長記年時。   <br />   此地神仙宮闕，幾花封玉誥，金帔霞衣。但壽星堂上，七十古來稀。   <br />   捧壽觴、莫辭滿飲，願年年、對鶴髮蛾眉。年年有，麻姑麟脯，王母玄梨。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>八聲甘州</b>   </font>   <br />   <b>至旦再期矣。夾谷按察簽事行部，識拔於稠眾人中，使下六邑，按    <br />    問髒狀，閱實以聞，自此聲譽獵獵如日起。壬午秋，省台檄交至，    <br />    君奉命以往，閱歲而後歸，歸則諸公已列剡交薦矣。旍麾載道，凡    <br />    六七年間，蒙被休澤，而歌頌勳德於祖帳之下，駢肩累跡，不特如    <br />    老書生一人而已。酌釣瀨之泉，磨錦峰之石，固不足以形容偉績。    <br />    濡毫染繭，為賦八聲甘州，姑記其際遇之私，依戀之情云爾。試使    <br />    善歌者為我歌之，當使送君短長亭下者，皆為君墮淚也。   </b>   <br />   對千峰未曉，聽西風、吹角下譙樓。擁貔貅千騎，旌旗十里，送客芳洲。   <br />   曾是燈棋月柝，贊畫坐清油。折盡長亭柳，莫繫行舟。   <br />   憶昔相逢何處，看飛鴻雪跡，休更回頭。百年心事，長逐水東流。   <br />   願君如遊龍萬里，我如雲、終泊此林丘。相思夢，明年雁到，尚訊南州。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>滿庭芳‧初夏</b>   </font>   <br />   燕子芹乾，龍孫籜老，綠陰深鎖林塘。午風庭院，人試薄羅裳。   <br />   數盡落紅飛絮，摘青梅、煮酒初嘗。重門靜，一簾疏雨，消盡水沈香。   <br />   把當年團扇，恩情猶在，未是相忘。笑衰公鬢髮，早已蒼蒼。   <br />   說與乘鸞綵女，看世間、多少炎涼。都休怨，百年一夢，且共醉霞觴。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>踏莎行</b>   </font>   <br />   夜月樓台，夕陽庭院。都將前事思量遍。當初識面待尋常，爭知識後情如線。   <br />   只怕梅梢，參橫斗轉。催人歸去天涯遠。斷腸當在別離時，未曾說著腸先斷。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>摸魚兒</b>   </font>   <br />   記年時、人人何處，長亭曾共樽酒。酒闌歸去行人遠，折不盡長亭柳。   <br />   漸白首。待把酒送君，恰又清明後。青條似舊。   <br />   問江北江南，離愁如我，還更有人否。   <br />   留不住，強把蔬盤瀹韭。行舟又報潮候。風急岸花飛盡也，一曲啼紅滿袖。   <br />   春波皺。青草外，人間此恨年年有。留連握手。   <br />   歎人世相逢，百年歡笑，能得幾回又。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>摸魚兒</b>   </font>   <br />   把人間、古今勳業，一時都付杯酒。青山行遍人華髮，老盡門前青柳。   <br />   試回首。記曉雨征衫，又過年時後。相逢故舊。   <br />   浪說南樓北，亭花縱好、能似少年否。   <br />   還自笑，應是山林厭韭。忘卻兒童迎候。興來謾學長沙舞，要舞更無長袖。   <br />   眉休皺。歡笑外，風濤世上時時有。共君握手。   <br />   且盡日樽前，相拌一醉，醉後明朝又。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>意難忘</b>   </font>   <br />   避暑林塘。數元戎小隊，一族紅妝。旌旗雲影動，簾幕水沈香。   <br />   金縷徹，玉肌涼。慢拍舞輕颺。更一般，輕弦細管，孤竹空桑。   <br />   風姨昨夜癡狂。向華峰吹落，雲錦天裳。波神藏不得，散作滿池芳。   <br />   移彩鷁，柳陰傍。拚一醉淋浪。向晚來、歌闌飲散，月在紗窗。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>喜遷鶯</b>   </font>   <br />   留春不住。又早是清明，楊花飛絮。杜宇聲聲，黃昏庭院，那更半簾風雨。   <br />   勸春且休歸去。芳草天涯無路。悄無語。倚欄杆立盡，落紅無數。   <br />   誰訴。長門事，記得當年，曾趁梨園舞。霓羽香消，梁州聲歇，昨夢轉頭今古。   <br />   金屋玉樓何在，尚有花鈿塵土。君不顧。怕傷心，休上危樓高處。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>臨江仙‧和毅齊見壽</b>   </font>   <br />   十月江南風信早，梅枝早閟先春。田園剩得老來身。浪言陶處士，猶是晉朝臣。   <br />   人道革爻居四九，誰知數在邅迍。明年五十志當伸。低頭羞老婦，且結會稽盟。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>滿江紅</b>   </font>   <br />   春色三分，怎禁得、幾番風力。又早見、亭台綠水，柳搖金色。   <br />   滿眼春愁無著處，知心惟有幽禽識。望青山、目斷夕陽邊，孤雲隔。   <br />   琴酒我，成三一。湖外舫，山頭屐。且莫教春去，亂紅堆積。   <br />   記得年時陪宴賞，重門深處桃花碧。待修書、欲寄楚天遙，無行客。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>憶秦娥</b>   </font>   <br />   傷離別。江南雁斷音書絕。音書絕。兩行珠淚，寸腸千結。   <br />   傷心長記中秋節。今年還似前年月。前年月。那知今夜，月圓人缺。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>西江月</b>   </font>   <br />   猶記春風庭院，柳陰深鎖簾帷。東君去後雨絲絲。空認紫騮嘶處。   <br />   夢斷簫台無據，十年往事休追。忽然拈起舊來書。依舊長亭雙淚。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>小重山</b>   </font>   <br />   吹斷笙簫春夢寒。倚樓思往事，淚偷彈。別時容易見時難。相看處，惟有玉連環。   <br />   人在萬重山。近來應不似，舊時顏。重門深院柳陰間。曾攜手，休去倚危欄。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>沁園春‧壽夾谷書隱</b>   </font>   <br />   光岳儲精，宇宙呈祥，鍾英俊材。想春秋夾谷，前生夫子，   <br />   婆娑南贍，見在如來。龍角標辰，蟾胎煜丙，好是生朝華宴開。   <br />   笙歌裡，看兒童拜舞，春滿行台。   <br />   重重好事相催。便對把黃封酌壽罍。更願公殿上，早紆袞繡，   <br />   願公堂下，長戲衣萊。昨夜瑤池，親逢阿母，欲寄蟠桃桃始栽。   <br />   三千歲，待開花結子，歲歲銜杯。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>滿江紅‧和王偉翁上巳</b>   </font>   <br />   睡起紗窗，問春信、幾番風候。待去做、踏青鞋履，懶拈纖手。   <br />   塵滿翠微低毐葉，離愁推去來還又。把菱花、獨對淚欄杆，羞蓬首。   <br />   回鸞字，空懷袖。金縷曲，無心奏，記碧桃花下，夜參橫斗。   <br />   六幅羅裙香凝處，痕痕都是樽前酒。到如今、腸斷怕回頭，長門柳。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>沁園春</b>   </font>   <br />   <b>之淳，入長樂境，平諸盜、越兩旬肅清，八月朔師還。    <br />    山人何某謹拜手歌沁園春持獻，以尾凱歌之後塵。詞曰    <br />   </b>袞衣繡裳，彤弓盧矢，山西將門。自雪嶺蓬婆，夷成坦道，   <br />   炎州蜓獠，劃去連營。吳越兒童，江淮草木，七見元戎識姓名。   <br />   爭知道，這一隅斗大，尚借麾旌。   <br />   西風吹下天聲。看萬騎貔貅入井陘。彼山棚魍魎，雷霆震擊，   <br />   海瀕赤子，天日開明。事業方來，乾坤無盡，千古英雄不偶生。   <br />   從茲去，看雲台翼軫，麟閣丹青。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>水龍吟‧和何逢原見壽</b>   </font>   <br />   倚窗閒嗅梅花，霜風入袖寒初透。吾年如此，年年十月，見梅如舊。   <br />   白髮青衫，蒼頭玄鶴，花前樽酒。問梅花與我，是誰瘦絕，正風雨、年時候。   <br />   不怕參橫月落，怕人生、芳盟難又。高樓何處，寒英吹落，玉龍休奏。   <br />   前日花魁，後來羹鼎，總歸巖岫。但逋仙流落，詩香留與，孤山同壽。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>酹江月‧和江南惜春</b>   </font>   <br />   三分春色，更消得風雨，幾番零落。年少不來春老去，空負省薇階藥。   <br />   燕子飛忙，杜鵑啼殺，總為誰悲樂。臨春結綺，舊家何處樓閣。   <br />   一任年去年來，悵歌闌舞斷，塵生簾幕。千古雷塘渾一夢，人世到頭俱錯。   <br />   百歲心期，一春光景，付與閒杯酌。青蛇猶在，莫教雷雨飛卻。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>酹江月‧感舊再和前韻</b>   </font>   <br />   問春何去，亂隨風飛墮，楊花籬落。羅襪香囊無覓處，誰有返魂靈藥。   <br />   細柳重門，碧桃深巷，回首曾行樂。玉龍吟斷，夜深人在江閣。   <br />   因念璧月瓊枝，對玉人何處，繡簾珠幕。一半青銅塵滿匣，空撫鸞刀金錯。   <br />   薇露煙銷，蓮膏花凝，不寐還孤酌。一春心事，總將愁裡消卻。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>沁園春‧和何逢原見壽</b>   </font>   <br />   老去無心，看盡青山，山前暮雲。問重來海燕，烏衣安在，   <br />   乍歸遼鶴，華表空存。世路悠悠，風塵渺渺，白髮相催烏兔頻。   <br />   浮生事，算天涯海角，誰是閒人。   <br />   幾番甲子庚申。看青草年年秋又春。笑武陵源上，桃花未實，   <br />   崑崙山下，瑤樹長新。霓羽飄零，蛾眉蕭颯，欲覓神仙隔兩塵。   <br />   草堂在，但休教山鬼，夜半移文。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>摸魚兒‧邵清溪賦，效顰謾作</b>   </font>   <br />   把心期、半生孤負。玉堂元在何處。朱弦彈絕無人聽，空操離鸞烈女。   <br />   遇不遇。休更問、悠悠世事都如許。人生草露。   <br />   看百歲勳名，青銅賓影，撫劍淚如雨。   <br />   知誰語。落落江空歲暮。人間一夢今古。雷塘十里斜陽外，   <br />   野草寒鴉無數。身世寓。聊爾耳、江山有恨誰堪付。冰心更芳。   <br />   都說與梅花，參橫月落，一醉且歸去。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>洞仙歌‧答何君元壽詞</b>   </font>   <br />   天涯何處，望蒼江渺渺。縱算解飛人不到。   <br />   笑雙丸烏兔，兩賓霜蓬，聊爾耳，那是人間三島。   <br />   黃粱初夢覺，起看孤雲，還自長歌自長嘯。   <br />   不記桃源何地，橘渚何年，生涯事、惟有爐煙茶灶。   <br />   問先生誰友，有白石青松，共成三老。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>喜遷鶯‧感春</b>   </font>   <br />   東君別後。見說道花枝，也成消瘦。夜雨簾櫳，柳邊庭院，煩惱有誰撋就。   <br />   猶記舊看承處，梅子枝頭如豆。最苦是，向重門人靜，月明時候。   <br />   知否。人不見，縱有音書，爭似重攜手。舊日沈腰，如今潘鬢，怎奈許多僝僽。   <br />   極目萬山深處，腸斷不堪回首。情寸寸，到如今，只在長亭煙柳。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>沁園春‧壽毅齊思院五十二歲</b>   </font>   <br />   尚書當年，蓬矢桑弧，初度佳期。是詞林老虎，   <br />   文場威鳳，人中祥瑞，天下英奇。太守買臣，中書坡老回首非。   <br />   人間事，且開眉一笑，醉倒金卮。   <br />   阿婆還憶年時。也曾趁鴻臚拜玉墀。念青襯荷葉，嫁衣尚在，   <br />   青銅菱影，破鏡猶遺。半席寒氈，一官俯首，造物還應戲小兒。   <br />   問天道，看是他誰戲我，我戲他誰。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>八聲甘州‧傷春</b>   </font>   <br />   倚欄杆立盡，看東風、吹度柳綿飛。怕杜鵑啼殺，江南雁杳，遊子何之。   <br />   夢斷揚州芍葯，落盡簇紅絲。歌吹今何在，一曲沾衣。   <br />   往事不堪重省，記柳邊深巷，花外幽墀。把菱花獨照，脂粉總慵施，   <br />   悵春歸、留春未住，奈春歸、不管玉顏衰。傷心事，都將分付，榆砌苔磯。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>八聲甘州‧再用韻述懷</b>   </font>   <br />   自遼東鶴去，算何人、插得翅能飛。笑平生錯鑄，儒冠誤識，者也焉之。   <br />   謾道寒蠶冰底，甕繭解成絲。何許絲千丈，補得龍衣。   <br />   鏡裡不堪勳業，縱夢中八翼，不到天墀。看墦間富貴，妻妾笑施施。   <br />   對青山、千年不老，但梅花、頭白伴人衰。嚴陵路，年年潮水，不上漁磯。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>賀新郎‧和邵清溪自壽</b>   </font>   <br />   世事渾無定。問人間、翻來覆去，阿誰能忍。   <br />   海怒驚濤山相拍，選甚魚龍不任。看今古、英雄銷盡。   <br />   坐對青山閒白日，付長江、流送千年恨。天有意，唯何甚。   <br />   待將洗耳泉邊枕。正梅花、霜寒月白，斗回西柄。   <br />   自壽一觴花前醉，醉嚲彩旗金勝。笑兒輩、汾陽中令。   <br />   倚遍層樓欄杆曲，慨乾坤、渺渺青雲影。無限事，傷春興。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>賀新郎‧三用韻寄舊宮怨</b>   </font>   <br />   更靜鐘初定。捲珠簾、人人獨立，怨懷難忍。   <br />   欲撥金猊添沈水，病力厭厭不任。任蝶粉、蜂黃消盡。   <br />   亭北海棠還開否，縱金釵、猶在成長恨。花似我，瘦應甚。   <br />   淒涼無寐閒衾枕。看夜深、紫垣華蓋，低搖槓柄。   <br />   重拂羅裳蹙金線，塵滿雙鴛花勝。孤負我、花期春令。   <br />   不怕鏡中羞華髮，怕鏡中、舞斷孤鸞影。天盡處，悠悠興。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>八聲甘州‧感興</b>   </font>   <br />   歎人生聊爾，便晨風、翼倦也回飛。況自騎款段，欲追騏驥，千里安之。   <br />   種得玄芝瑤草，不染滿頭絲。一醉梅花下，笑舞青衣。   <br />   說甚封侯萬里，待朱門畫戟，大第崇墀。人世何時●足，造物任隆施。   <br />   怪周公、如今不夢，意周公、政自怪吾衰。歸來去，夕陽牛隴，夜月鷗磯。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>洞仙歌‧和何逢原見壽</b>   </font>   <br />   青衫白髮，獨倚江樓小。待欲題詩壓崔顥。   <br />   慨鳳台今在否，白鷺沙洲，芳草外、剩得閒身江表。   <br />   醉來疑夢裡，夢入梅花，歌徹青衣聽清窈。   <br />   起看飛鴻沒盡，白鳥玄駒，誰能數、曹瞞袁紹。   <br />   待明年、七十問何如，笑只是今朝，浣花堂老。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>玉漏遲‧和何君元壽梅</b>   </font>   <br />   問春先開未，江南野水，得春初小。獨殿群芳，卻道花前開早。   <br />   長苦冰霜壓盡，更說甚、風標清窈。些子好。孤香冷艷，有誰知道。   <br />   年年吹落還開，聽畫角樓頭，送他昏曉。何處玉堂，滿地蒼苔不掃。   <br />   誰是肝腸鐵石，與共說、歲寒懷抱。花未老。無奈酒闌情好。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>驀山溪‧和雪</b>   </font>   <br />   飛仙欲下，水殿嚴妝早。嬌澀怕春知，跨白虯、天門未曉。   <br />   霓裳零亂，肌骨自清妍，梅簷月，柳橋風，世上紅塵杳。   <br />   重門深閉，忘卻山陰道。呼酒嚼瓊花，任醉來、玉山傾倒。   <br />   無言相對，這歲暮心期，茅舍外，玉堂前，處處風流好。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>驀山溪‧再用韻</b>   </font>   <br />   春工未覺，何處瓊英早。夜半翦銀河，到人間、樓台初曉。   <br />   霏霏脈脈，不是不多情，金帳暖，玉堂深，卻怪音塵杳。   <br />   天公謫下，暫落紅塵道。顏色自還憐，怕輕狂、隨風顛倒。   <br />   冰心誰訴，但吹入梅花，明月地，白雲階，相照天寒好。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>驀山溪‧三用韻</b>   </font>   <br />   蓬蓬窣窣，睡夢驚回早。誰為散天花，遍人間、夜深分曉。   <br />   虛空幻出，富貴照乾坤，瓊萬頃，玉千株，莫道壺天杳。   <br />   平明三尺，揀江南道。只怕不堅牢，被天工、小兒翻倒。   <br />   凝冰泮水，世態總無恁，明日事，昨朝人，誰醜還誰好。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>沁園春‧壽何逢原北堂</b>   </font>   <br />   孔蓋霓旌，月佩雲裳，人間女仙。問韶光九十，何如今待，   <br />   明朝最處，好是明年。戲舞稱觴，一堂家慶，眼見兒孫曾又玄。   <br />   奇絕處，看菱花白髮，不改朱顏。   <br />   當年。手種紅蓮。笑幾度桑田滄海乾。想蟾胎煉就，   <br />   紫皇靈藥，龍髯飛墮，玉女雲軿。青鳥重來，紅霞儼在，一曲雲和猶未閒。   <br />   羞塵世，把蛾眉蟬鬢，空為誰妍。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>浣溪沙‧寄劉總管</b>   </font>   <br />   細柳連營綠蔭重。暖風旗影颺蛇龍。畫閒吟思入千峰。   <br />   紫綬金牌人綠髮，繡薦絲轡馬青驄。會將三箭取侯封。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>浣溪沙‧再用韻並簡二千戶</b>   </font>   <br />   金紫山前山萬重。山高雲密下蒼龍。春來好雨遍三峰。   <br />   芳草郊原眠繭犢，垂楊營壘擊花驄。趣歸行有紫泥封。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>蝶戀花‧即景</b>   </font>   <br />   風信花殘吹柳絮。柳外池塘，乳燕時飛度。漠漠輕雲山約住。半村煙樹鳩呼雨。   <br />   竹院深深深幾許。深處人閒，誰識閒中趣。彈徹瑤琴移玉柱。蒼苔滿地花陰午。  </p> "}