{"id":"7-18","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"6\" face=\"標楷體\">     <strong>      <b>       <font size=\"+3\" color=\"#FF6600\">毛文錫</font>      </b>     </strong>    </font>   </p>   <p>（約西元913年前後在世），字平珪，高陽（今河北高陽縣）人。    <br />    唐進士。在蜀做翰林學士，累官司徒。蜀亡，降後唐。後又事後    <br />    蜀，擅小詩豔語。    <br />    <br />    <b>     <font color=\"#FF6600\">西溪子</font>    </b>    <br />    昨夜西溪遊賞，芳樹奇花千樣。鎖春光，金樽滿，聽絃管。    <br />    嬌妓舞衫香暖。不覺到斜暉，馬馱歸。   </p>   <p>    <b>     <font color=\"#FF6600\">何滿子</font>    </b>    <br />    紅粉樓前月照，碧紗窗外鶯啼。夢斷遼陽音信，那堪獨守空閨。    <br />    恨對百花時節，王孫綠草萋萋。   </p>   <p>    <b>     <font color=\"#FF6600\">訴衷情（一名桃花水）‧二首</font>    </b>    <br />    桃花流水漾縱橫，春晝彩霞明。劉郎去，阮郎行，惆悵恨難平。    <br />    愁坐對雲屏，算歸程。何時攜手洞邊迎，訴衷情。   </p>   <p>鴛鴦交頸繡衣輕，碧沼藕花馨。偎藻荇，映蘭汀，和雨浴浮萍。    <br />    思婦對心驚，想邊庭。何時解佩掩雲屏，訴衷情。   </p>   <p>    <b>     <font color=\"#FF6600\">中興樂</font>    </b>    <br />    豆蔻花繁煙豔深，丁香軟結同心。翠鬟女，相與，共淘金。    <br />    紅蕉葉裏猩猩語。鴛鴦浦，鏡中鸞舞。絲雨，隔荔枝陰。   </p>   <p>    <b>     <font color=\"#FF6600\">醉花間‧二首</font>    </b>    <br />    休相問，怕相問，相問還添恨。春水滿塘生，鸂鶒還相趁。    <br />    昨夜雨霏霏，臨明寒一陣。偏憶戍樓人，久絕邊庭信。   </p>   <p>深相憶，莫相憶，相憶情難極。銀漢是紅牆，一帶遙相隔。    <br />    金盤珠露滴，兩岸榆花白。風搖玉珮清，今夕為何夕。   </p>   <p>    <b>     <font color=\"#FF6600\">酒泉子</font>    </b>    <br />    綠樹春深，燕語鶯啼聲斷續，惠風飄蕩入芳叢，惹殘紅。    <br />    柳絲無力嫋煙空。金盞不辭須滿酌，海棠花下思朦朧，醉春風。   </p>   <p>    <b>     <font color=\"#FF6600\">紗窗恨‧二首</font>    </b>    <br />    新春燕子還來至，一雙飛。壘巢泥濕時時墜，涴人衣。    <br />    後園裏、看百花發，香風拂、繡戶金扉。月照紗窗，恨依依。   </p>   <p>雙雙蝶翅塗鉛粉，咂花心。綺窗繡戶飛來穩，畫堂陰。    <br />    二三月、愛隨風絮，伴落花、來拂衣襟。更剪輕羅片，傅黃金。   </p>   <p>    <b>     <font color=\"#FF6600\">戀情深‧二首</font>    </b>    <br />    滴滴銅壺寒漏咽，醉紅樓月。宴餘香殿會鴛衾，蕩春心。    <br />    真珠簾下曉光侵，鶯語隔瓊林。寶帳欲開慵起，戀情深。   </p>   <p>玉殿春濃花爛漫，簇神仙伴。羅裙窣地縷黃金，奏清音。    <br />    酒闌歌罷兩沉沉，一笑動君心。永願作鴛鴦伴，戀情深。   </p>   <p>    <b>     <font color=\"#FF6600\">浣溪沙</font>    </b>    <br />    七夕年年信不違，銀河清淺白雲微，蟾光鵲影伯勞飛。    <br />    每恨蟪蛄憐婺女，幾回嬌妒下鴛機，今宵嘉會兩依依。   </p>   <p>    <b>     <font color=\"#FF6600\">攤破浣溪沙</font>    </b>    <br />    春水輕波浸綠苔，枇杷洲上紫檀開。晴日眠沙鸂鶒穩，暖相偎。    <br />    羅襪生塵遊女過，有人逢著弄珠回。蘭麝飄香初解佩，忘歸來。   </p>   <p>    <b>     <font color=\"#FF6600\">贊浦子</font>    </b>    <br />    錦帳添香睡，金爐換夕熏。懶結芙蓉帶，慵拖翡翠裙。    <br />    正是柳夭桃媚，那堪暮雨朝雲。宋玉高唐意，裁瓊欲贈君。   </p>   <p>    <b>     <font color=\"#FF6600\">巫山一段雲‧二首</font>    </b>    <br />    雨霽巫山上，雲輕映碧天。遠風吹散又相連，十二晚峰前。    <br />    暗濕啼猿樹，高籠過客船。朝朝暮暮楚江邊，幾度降神仙。   </p>   <p>貌掩巫山色，才過濯錦波。阿誰提筆上銀河，月裏寫嫦娥。    <br />    薄薄施鉛粉，盈盈掛綺羅。菖蒲花役夢魂多，年代屬元和。   </p>   <p>    <b>     <font color=\"#FF6600\">柳含煙四首</font>    </b>    <br />    隋堤柳，汴河旁。夾岸綠陰千里，龍舟鳳舸木蘭香。錦帆張。    <br />    因夢江南春景好，一路流蘇羽葆。笙歌未盡起橫流，鎖春愁。   </p>   <p>河橋柳，占芳春。映水含煙拂路，幾回攀折贈行人，暗傷神。    <br />    樂府吹為橫笛曲，能使離腸斷續。不如移植在金門，近天恩。   </p>   <p>章台柳，近垂旒。低拂往來冠蓋，朦朧春色滿皇州，瑞煙浮。    <br />    直與路邊江畔別，免被離人攀折。最憐京兆畫蛾眉，葉纖時。   </p>   <p>御溝柳，占春多。半出宮牆婀娜，有時倒景醮輕羅，麴塵波。    <br />    昨日金鑾巡上苑，風亞舞腰纖軟。栽培得地近皇宮，瑞煙濃。   </p>   <p>    <b>     <font color=\"#FF6600\">更漏子</font>    </b>    <br />    春夜闌，春恨切，花外子規啼月。人不見，夢難憑，紅紗一點燈。    <br />    偏怨別，是芳節，庭下丁香千結。宵霧散，曉霞暉，樑間雙燕飛。   </p>   <p>    <b>     <font color=\"#FF6600\">喜遷鶯</font>    </b>    <br />    芳春景，曖晴煙，喬木見鶯遷。傳枝偎葉語關關，飛過綺叢間。    <br />    錦翼鮮，金毳軟，百轉千嬌相喚。碧紗窗曉怕聞聲，驚破鴛鴦暖。   </p>   <p>    <b>     <font color=\"#FF6600\">應天長</font>    </b>    <br />    平江波暖鴛鴦語，兩兩釣船歸極浦。蘆洲一夜風和雨，飛起淺沙翹雪鷺。    <br />    漁燈明遠渚，蘭棹今宵何處。羅袂從風輕舉，愁殺採蓮女。   </p>   <p>    <b>     <font color=\"#FF6600\">月宮春</font>    </b>    <br />    水晶宮裏桂花開，神仙探幾回。紅芳金蕊繡重台，低傾瑪瑙杯。    <br />    玉兔銀蟾爭守護，姮娥奼女戲相偎。遙聽鈞天九奏，玉皇親看來。   </p>   <p>    <b>     <font color=\"#FF6600\">虞美人‧二首</font>    </b>    <br />    鴛鴦對浴銀塘暖，水面蒲梢短。垂楊低拂麴塵波，蛛絲結網露珠多，滴圓荷。    <br />    遙思桃葉吳江碧，便是天河隔。錦鱗紅鬣影沉沉，相思空有夢相尋，意難任。   </p>   <p>寶檀金縷鴛鴦枕，綬帶盤宮錦。夕陽低映小窗明，南園綠樹語鶯鶯，夢難成。    <br />    玉爐香暖頻添炷，滿地飄輕絮。珠簾不捲度沈煙，庭前閑立畫鞦韆，豔陽天。   </p>   <p>    <b>     <font color=\"#FF6600\">臨江仙</font>    </b>    <br />    暮蟬聲盡落斜陽，銀蟾影掛瀟湘。黃陵廟側水茫茫。楚山紅樹，煙雨隔高唐。    <br />    岸泊漁燈風颭碎，白蘋遠散濃香。靈娥鼓瑟韻清商。朱弦淒切，雲散碧天長。   </p>   <p>    <b>     <font color=\"#FF6600\">接賢賓</font>    </b>    <br />    香韉鏤襜五色驄，值春景初融。流珠噴沫躞蹀，汗血流紅。    <br />    少年公子能乘馭，金鑣玉轡瓏璁。    <br />    為惜珊瑚鞭不下，驕生百步千蹤。信穿花，從拂柳，向九陌追風。   </p>   <p>    <b>     <font color=\"#FF6600\">贊成功</font>    </b>    <br />    海棠未坼，萬點深紅，香包緘結一重重。似含羞態，邀勒春風。    <br />    蜂來蝶去，任繞芳叢。    <br />    昨夜微雨，飄灑庭中，忽聞聲滴井邊桐。美人驚起，坐聽晨鐘。    <br />    快教折取，戴玉瓏璁。   </p>   <p>    <b>     <font color=\"#FF6600\">甘州遍‧二首</font>    </b>    <br />    春光好，公子愛閒遊。足風流。金鞍白馬，雕弓寶劍，紅纓錦襜出長楸。    <br />    花蔽膝，玉銜頭。尋芳逐勝歡宴，絲竹不曾休。    <br />    美人唱、揭調是甘州，醉紅樓。堯年舜日，樂聖永無憂。   </p>   <p>秋風緊，平磧雁行低。陣雲齊。蕭蕭颯颯，邊聲四起，愁聞戍角與征鼙。    <br />    青塚北，黑山西。沙飛聚散無定，往往路人迷。    <br />    鐵衣冷、戰馬血沾蹄，破蕃奚。鳳凰詔下，步步躡丹梯。   </p>  </center> "}