{"id":"7-2","content":"   <div align=\"center\" class=\"style23\">   <strong>    <font size=\"+3\" face=\"標楷體\">絕妙好詞</font>    <br />   </strong>  </div>  <p align=\"center\" class=\"style4\">四庫全書總目提要</p>  <p>   　　絕妙好詞箋七卷（兵部侍郎紀盷家藏本），宋周密編，其箋則國朝查為仁、厲鶚   <br />   所同撰也。密所編南宋歌詞，始於張孝祥，終於仇遠，凡一百三十二家。去取謹嚴，   <br />   猶在曾慥《樂府雅詞》、黃升《花庵詞選》之上。又，宋人詞集今多不傳，並作者姓   <br />   名亦不盡見於世。零璣碎玉，皆賴此以存，於詞選中最為善本。初，為仁采摭諸書以   <br />   為之箋，各詳其里居出處。或因詞而考證其本事，或因人而附載其佚聞，以及諸家評   <br />   論之語與其人之名篇秀句不見於此集者，咸附錄之。會鶚亦方箋此集，尚未脫稿，適   <br />   遊天津，見為仁所箋，遂舉以付之，刪復補漏，合為一書。今簡端並題二人之名，不   <br />   沒其助成之力也。所箋多氾濫旁涉，不盡切於本詞，未免有嗜博之弊。然宋詞多不標   <br />   題，讀者每不詳其事，如陸淞之「瑞鶴仙」，韓元吉之「水龍吟」，辛棄疾之「祝英   <br />   台近」，尹煥之「唐多令」，楊恢之「二郎神」，非參以他書，得其原委，有不解為   <br />   何語者。其疏通證明之功，亦有不可泯者矣！密有《癸辛雜識》諸書，鶚有《遼史拾   <br />   遺》諸書，皆已著錄。為仁字心榖，號蓮坡，宛平人，康熙辛卯舉人。是集成於乾隆   <br />   己巳，刻於庚午。鶚序稱其尚有《詩餘紀事》如干卷，今未之見，殆未成書歟。  </p>  <p align=\"center\" class=\"style5\">原序（柯煜序）</p>  <p>   　　粵稽詩降為詞，六朝潛啟其意而體創於李唐，五代繼隆其軌而風暢於趙宋。柳屯   <br />   田之曉風殘月，蘇學士之亂石崩雲，世所共稱，固無論矣。建炎而後，作者斐然。數   <br />   南渡之才人無非妍手，詠西湖之麗景，儘是耑家。薄醉樽前，按紅牙之小拍，清歌扇   <br />   底，度白雲之新聲。況乎人間玉碗、闕下銅駝，不無荊棘之悲，用志黍離之感。文弦   <br />   鼓其淒調，玉笛發其哀思；亦有登山臨水，勝情與豪素爭飛；惜別懷人，秀句與郵筒   <br />   俱遠。凡斯體制，有待纂編。於是草窗周氏匯次成書。山玉川珠，供其採擷；蜀羅趙   <br />   錦，藉彼翦裁。蔡家幼婦之碑，固應無愧；黃氏散花之集，詎可齊觀。秀遠為前此所   <br />   無，規矩實後來之式。然而劍氣長埋，珠光易匿。五百年之星移物換，金石尚爾銷沉   <br />   ；一卷書之雲散波流，簡帙能無散佚。於今風雅殆勝曩時，翡翠筆床，人宗石帚，琉   <br />   璃硯匣，家擬梅溪。爰有好事之家，千金購其善本，嗜奇之士，古鼎質其秘書。時歲   <br />   甲子，訪戚虞山叔丈，遵王招攜永日，郗方回之遊燕，久欽逸少門風，盧子諒之婚姻   <br />   ，夙附劉琨世戚，觴詠之暇，簽軸斯陳。謝氏五車，未足方其名貴；田宏萬卷，猶當   <br />   遜其珍奇。得此一編，如逢拱壁。不謂失傳已久，猶能藏棄至今，諷詠自深，剞劂有   <br />   待，河北膠東之紙傳此名篇，然脂弄墨之餘，成余素志。上偕諸父，俾我弟昆。共訂   <br />   魯魚，重新梨棗。從此光華不沒，風景常新，非惟一日之賞心，允矣千秋之勝事。   <br />   <br />   <strong>武唐柯煜序。</strong>  </p>  <p align=\"center\" class=\"style7\">高士奇序</p>  <p>   　　草窗周公謹，集選宋南渡以後諸人詩餘，凡七卷，名之曰絕妙好詞。公謹生於宋   <br />   末，以博雅名東南，所作音節淒清，情寄深遠，非徒以綺麗勝者。茲選披沙揀金，合   <br />   一百三十二人，為詞不滿四百，亦云精矣。余嘗論選家以今稽古，病在不親，榖梁所   <br />   謂聽遠音者，聞其疾而不聞其舒也。若同時之人，徵蒐該博，參互詳審，其去疻痏、   <br />   正謬悠，較之後代，難易什伯。宋人選宋詞，如曾慥《樂府雅詞》，趙粹夫《陽春白   <br />   雪》以及《謫仙》、《蘭畹》諸集，皆名存書逸，每為可惜。草窗所選，乃虞山錢氏   <br />   秘藏鈔本。柯子南陔得之，與其從父寓匏舍人及余考校缺誤，繕刻以行，夫古書顯晦   <br />   ，各有其時。皇上聖學淵奧，凡經史子集以及類說稗乘，罔不搜討，宋元舊本，漸已   <br />   畢出。彼曾趙諸集又豈無搜廢簏而棄之者，是書之出其嚆矢夫。   <br />   <br />   <strong>康熙戊寅夏五江村高士奇序於清吟堂。</strong>  </p>  <p align=\"center\" class=\"style6\">厲鶚序</p>  <p>   　　絕妙好詞七卷，南宋弁陽老人周密公謹所輯。宋人選本朝詞如曾端伯《樂府雅詞   <br />   》、黃叔暘《花庵詞選》皆讓其精粹，蓋詞家之準的也。所採多紹興迄德祐間人，自   <br />   二三巨公，姓字多不著。夫士生隱約不得樹立功業，炳煥天壤，僅以詞章垂稱後世而   <br />   姓字猶在若滅若沒間，無人為從故紙唯中抉剔出之，豈非一大恨事耶。津門查君蓮坡   <br />   ，研精風雅，耽玩倚聲，披閱之暇隨筆劄記，輯有詩餘紀事如干卷，於是編尤所留意   <br />   ，特為之箋，不獨諸人里居出處，十得八九，而詞中之本事詞外之佚事，以及名篇秀   <br />   句零珠碎金，捃拾無遺，俾讀者展卷時怳然如聆其笑語而共其遊歷也。予與蓮坡有同   <br />   好，向嘗掇拾一二每自矜刱獲，會以衣食奔走，不克卒業，及來津門，見蓮坡所輯，   <br />   頗有望洋之歎，並舉以付之！次第增入焉。譬諸掇遺材以裨建章，投片瓊以廁懸圃，   <br />   其為用不已微乎。蓮坡通懷集益，猶不忘所自，必欲附賤名於簡端，辭不得已，因述   <br />   其顛末如此云。   <br />   <strong>    <br />    乾隆戊辰閏七夕前三日錢塘厲鶚書於津門之古春小茨。   </strong>  </p>  <p align=\"center\" class=\"style8\">絕妙好詞題跋附錄</p>  <p>   <strong>花氣烘人尚暖，珠光出海猶寒。如今賀老見應難，解道江南腸斷。    <br />    謾擊銅壺浩歎，空存錦瑟誰彈。莊生蝴蝶夢春還，簾外一聲鶯喚。   </strong>   <br />   調西江月，玉田生張炎叔夏。  </p>  <p>   <strong>《山中白雲詞》</strong>   <br />   　　弁陽老人選此詞總目後又有目錄。卷中詞人大半予所未曉者。其選錄精允，清言   <br />   秀句，層見疊出。誠詞家之南董也。此本又經前輩細看批閱，姓氏下各朱標其出處里   <br />   第，展玩之，心目瞭然。或曰，弁陽老人即周草窗。未知然否。  </p>  <p>   <strong>虞山錢遵王</strong>   <span class=\"style22\">錢氏《述古堂藏書》題詞</span>   <br />   　　詞人之作自《草堂詩餘》盛行，屏去激楚陽阿而巴人之唱齊進矣。周公謹《絕妙   <br />   好詞》選本中多俊語，方諸《草堂》所錄，雅俗殊分。顧流布者少，從虞山錢氏鈔得   <br />   嘉善，柯孝廉南陔重鋟之。作者百三十有二人。第七卷仇仁近殘闕，目亦無存，可惜   <br />   也。公謹自有《蘋洲漁笛譜》，其詞足與陳衡仲、王聖與、張叔夏方駕。  </p>  <p>   <strong>金風亭長朱彝尊</strong>   <span class=\"style22\">《曝書亭集》</span>   <br />   　　張玉田《樂府指迷》云：「近代詞如《陽春白雪集》、《絕妙詞選》亦有可觀。   <br />   但所取不甚精一，豈若草窗所選《絕妙好詞》為精粹」，惜此板不存墨本。亦有好事   <br />   者藏之，據此，則是書在元時已為難得。有明三百年樂府家未曾見其睿字，徒奉沈氏   <br />   草堂選為金科玉律。無怪乎雅道之不振也。幸虞山錢遵王氏收藏抄本，禾中柯孝廉、   <br />   南陔，錢唐高詹事江村校刊以傳，是書乃流布人間矣。近時購之頗艱，余最有倚聲之   <br />   癖，吳丈志上掇殘帙以贈，僅得二卷，又借於符君幼魯屬門人錄成乃為完好，聊志歲   <br />   月於簡端。   <br />   時康熙六十一年十二月九日錢唐厲鶚題於無盡意齋。  </p>  <p>   <span class=\"style9\">絕妙好詞紀事</span>   <br />   　　何焯《讀書敏求記》跋：絳雲未燼之先，藏書至三千九百餘部，而錢遵王此記凡   <br />   六百有一種，皆紀宋板元鈔及書之次第完闕古今不同，手披目覽，類而載之。遵王畢   <br />   生之菁華，萃於斯矣。書既成，扃之枕中，出入每自攜，靈蹤微露，竹垞謀之甚力，   <br />   終不可見。竹垞既應召，後二年，典試江左，遵王會於白下。竹垞故令客置酒高燕，   <br />   約遵王與偕，私以黃金翠裘，予侍書小史，啟鐍，豫置楷書生數十於密室，半宵寫成   <br />   而仍返之。當時所錄並絕妙好詞在焉。詞既刻，函致遵王，漸知竹垞詭得，且恐其流   <br />   傳於外也。竹垞乃設誓以謝之。又跋：遵王纂成此書秘之笈中，知交罕得見者，竹垞   <br />   檢討校士江南日，龔方伯遍召諸名士，大會秦淮河，遵王與焉。是夕，私以黃金青鼠   <br />   裘予其侍史，啟篋，得是編，命藩署廊吏鈔錄並得絕妙好詞。既而詞先刻，遵王疑之   <br />   ，竹垞為之設誓以謝之不授也。按柯崇樸絕妙好詞序云往余與朱檢討竹垞有詞綜之選   <br />   ，摭拾散逸采掇備至，所不得見者，數種，周草窗絕妙好詞，其一也。嗣聞虞山錢子   <br />   遵王藏有寫本，余從子煜，為錢氏族婿，因得假歸，然傳寫多訛，逮再三參考始厘然   <br />   復歸於正。爰鏤板以行之。據此，則非先生所詭得矣。義門之言近誣。  </p>  <p>   <strong>    <span class=\"style23\">楊謙《朱竹垞先生年譜》</span>   </strong>：康熙二十年辛酉，五十三歲。   <br />   　　厲鶚字太鴻，號樊榭，錢塘人。康熙五十九年舉人，乾隆元年，薦舉博學鴻詞，   <br />   有《樊榭山房集》，征君性情孤峭，義不苟合，讀書搜奇愛博，鉤新摘異，尤熟於宋   <br />   元以來叢書稗說。以孝廉需次縣令，將入京，道經天津。查蓮坡先生留之水西莊。觴   <br />   詠數月，同撰周密絕妙好詞箋，遂不就選而歸揚州。馬秋玉兄弟延為上客，嗣後往來   <br />   竹西者凡數載。馬氏小玲瓏山館多藏書善本間以古器名畫，因得端居搜討。所撰《宋   <br />   詩紀事》、《遼史拾遺》極為詳洽，今皆錄入四庫書中。其先世家於慈谿，故以四明   <br />   山樊榭為號。予於戊辰歲在長洲趙君飲谷小吳船遇之，辱為忘年交。嗣後征君過吳，   <br />   必訪余於朱氏蘋花水閣，凡三年，征君下世，其詞直接碧山玉田。予錄入《琴畫樓詞   <br />   鈔》。樊榭下世，葬於杭州西溪王家塢。因無子嗣，不久化為榛莽。後四十餘年何君   <br />   青渚琪遊西溪田舍，見草堆中樊榭及姬人月上栗主在焉。取歸偕同人送武林門外牙灣   <br />   黃山谷祠，埽灑一室以供之。予為撰丈室花同天女散摩圍詩，其老人參句以題其楹。   <br />   李光甫、方湛蔣、蔣村炯、陶鳧香梁諸子皆有詩詞記之。樊榭生於康熙三十一年五月   <br />   初二日辰時，歿於乾隆十七年，九月十一日辰時。月上，姓朱氏，名滿娘，烏程人。   <br />   生於康熙五十八年三月二十四日辰時，歿於乾隆七年正月初三日戌時並屬蔣村及項金   <br />   門墉許周生宗彥各於忌日奉酒薦焉。  </p>  <p>   <span class=\"style23\">    <strong>王昶《蒲褐山房詩諙》</strong>   </span>   <br />   　　蔡木龕焜雲厲征君子繡周。有女適桑弢甫先生之孫近仁。繡周亡後，其妻丁氏龍   <br />   泓先生女無所歸，奉厲氏先代栗主依於桑。桑家車橋先與其甥倪米樓稻孫同居，而北   <br />   郭之童佛庵銓又故與米樓善，性好奇。一日訪米樓值無人，遂於厲氏家廟中檢征君暨   <br />   月姬主懷歸。月姬主為樊榭手書，樊榭主為丁龍泓手書也。童以告何春渚琪，詭言得   <br />   之西溪田舍草堆中，何轉告王述庵司寇，因率同人庋置湖市宋黃文節公祠，各醵百錢   <br />   致祭。時為嘉慶六年四月六日也。不一載，其事即廢。道光丁亥春正月二十二日，邑   <br />   人公請其主，由黃公祠移西溪之茭蘆庵塔院內，顛末詳載《厲征君祀志》。   <br />  </p>  <p align=\"center\" class=\"style10\">卷一</p>  <p>   <span class=\"style11\">張孝祥</span>   <font color=\"#FFFFFF\"></font>   <br />   　　張孝祥（一一三二～一一七○），字安國，號於湖居士，歷陽烏江（今安徽和縣   <br />   東北）人。高宗紹興二十四年（一一五四）進士第一。方第，即上疏言岳飛冤獄，忤   <br />   秦檜，授簽書鎮東軍節度判官。檜死，召為秘書省正字，累遷起居舍人、權中書舍人   <br />   ，為御史中丞汪徹劾罷。尋起知撫州。孝宗即位，知平江府。召為中書舍人，遷直學   <br />   士院兼都督府參贊軍事。領建康留守。力贊張浚主戰，為宰相湯思退所忌，以張浚黨   <br />   落職。思退罷，起知靜江府兼廣南西路經略安撫使，復以言者罷。俄起知潭州，權荊   <br />   湖南路提點刑獄，遷知荊南、荊湖北路安撫使。乾道五年（一一六九），因疾力請歸   <br />   養侍親，以顯謨閣直學士致仕。六年，卒。年三十九。有《於湖集》四十卷。事見本   <br />   集附錄《宣城張氏信譜傳》，《宋史》卷三八九有傳。  </p>  <p>   　　張孝祥詩，以《四部叢刊》影印慈溪李氏藏宋刊《於湖居士文集》（其中詩十一   <br />   卷）為底本。校以影印文淵閣《四庫全書》本（簡稱四庫本）、影印文淵閣《四庫全   <br />   書‧兩宋名賢小集》（簡稱小集）。新輯集外詩附於卷末。   <br />   <br />   念奴嬌〔過洞庭〕   <br />   <strong>洞庭青草，近中秋、更無一點風色。玉界瓊田三萬頃，著我扁舟一葉。    <br />    素月分輝，明河共影，表裡俱澄澈。悠然心會，妙處難與君說。    <br />    應念嶺表經年，孤光自照，肝膽皆冰雪。短鬢蕭疏襟袖冷，穩泛滄溟空闊。    <br />    盡吸西江，細斟北斗，萬象為賓客。叩舷獨嘯，不知今夕何夕。   </strong>   <br />   <br />   西江月〔丹陽湖〕   <br />   <strong>問訊湖邊春色，重來又是三年。東風吹我過湖船，楊柳絲絲拂面。    <br />    世路如今已慣，此心到處悠然。寒光亭下水如天，飛起沙鷗一片。   </strong>   <br />   <br />   清平樂   <br />   <strong>光塵撲撲，宮柳低迷綠。斗鴨欄杆春詰曲，簾額微風繡蹙。    <br />    碧雲青翼無憑，困來小倚雲屏。楚夢不禁春晚，黃鸝猶自聲聲。   </strong>   <br />   <br />   菩薩蠻   <br />   <strong>東風約略吹羅幕，一簷細雨春陰薄。試把杏花看，濕紅嬌暮寒。    <br />    佳人雙玉枕，烘醉鴛鴦錦。折得最繁枝，暖香生翠幃。   </strong>  </p>  <p>   <span class=\"style12\">范成大</span>   <br />   　　范成大（一一二六～一一九三），字至能，號石湖居士，吳（今江蘇蘇州）人。   <br />   高宗紹興二十四年（一一五四）進士，除徽州司戶參軍。三十二年，入監太平惠民和   <br />   劑局。孝宗隆興元年（一一六三），為編類高宗聖政所兼敕令所檢討官。乾道元年（   <br />   一一六五），累遷著作佐郎。二年，除吏員外郎，為言者論罷。三年，起知處州。五   <br />   年，除禮部員外郎兼崇政殿說書，兼國史院編修官。六年，以起居郎假資政殿大學士   <br />   使金。使歸，遷中書舍人，同修國史及實錄院同修撰。七年，知靜江府兼廣西經略安   <br />   撫使。淳熙二年（一一七五），除四川安撫制置使。四年召對，權禮部尚書。五年，   <br />   拜參知政事，尋罷。七年，知明州兼沿海制置使。八年，知建康府（《景定建康志》   <br />   卷一四》）。十年，以疾奉祠。十五年，起知福州，未赴。光宗紹熙三年（一一九二   <br />   ）加資政殿大學士知太平州。四年卒，年六十八。有《石湖大全集》一百三十六卷（   <br />   《宋史‧藝文志》），已佚。今傳《石湖居士詩集》三十四卷，及《吳郡志》、《攬   <br />   轡錄》、《驂鸞錄》、《桂海虞衡志》、《吳船錄》等。事見《周文忠公集》卷六一   <br />   《范公成大神道碑》，《宋史》卷三八六有傳。   <br />   　　范成大詩，以《四部叢刊》影印清康熙顧氏愛汝堂刊本為底本。校以明弘治金蘭   <br />   館銅活字本（簡稱明本）、康熙黃昌衢藜照樓刻《范石湖詩集》二十卷（簡稱黃本）   <br />   ，並酌采清沈欽韓《范石湖詩集注》（簡稱沈注）。新輯集外詩附於卷末。   <br />   <br />   醉落魄   <strong>    <br />    棲烏飛絕，絳河綠霧星明滅，燒香曳簟眠清樾。花影吹笙，滿地淡黃月。    <br />    好風碎竹聲如雪，昭華三弄臨風咽，鬢絲撩亂綸巾折。涼滿北窗，休共軟紅說。   </strong>   <br />   <br />   朝中措   <strong>    <br />    長年心事寄林扃，塵鬢已星星。芳意不如水遠，歸心欲與雲平。    <br />    留連一醉，花殘日永，雨後山明。從此量船載酒，莫教閒卻春情。   </strong>   <br />   <br />   眼兒媚   <strong>    <br />    酣酣日腳紫煙浮，妍暖試輕裘。困人天色，醉人花底，午夢扶頭。    <br />    春慵恰似春塘水，一片縠紋愁。溶溶洩洩，東風無力，欲皺還休。   </strong>   <br />   <br />   憶秦娥   <strong>    <br />    樓陰缺。欄杆影臥東廂月。東廂月，一天風露，杏花如雪。    <br />    隔煙催漏金虯咽，羅幃暗淡燈花結，燈花結。片時春夢，江南天闊。   </strong>   <br />   <br />   霜天曉角   <strong>    <br />    晚晴風歇，一夜春威折。脈脈花疏天淡，雲來去，數枝雪。    <br />    勝絕，愁亦絕。此情誰共說。惟有兩行低雁，知人倚、畫樓月。   </strong>   <br />   <br />   <span class=\"style13\">洪邁</span>   <br />   　　洪邁（一一二三～一二○二），字景盧，號容齋，鄱陽（今江西波陽）人。皓子   <br />   ，適、遵弟。高宗紹興十五年（一一四五）進士，授兩浙轉運司幹辦公事。入為敕令   <br />   所刪定官。以父忤秦檜，出教授福州。累遷左司員外郎。三十二年，進起居舍人，假   <br />   翰林學士使金，不屈被拘，回朝後以辱命論罷。起知泉州。孝宗乾道二年（一一六六   <br />   ），知吉州。三年，遷起居郎，拜中書舍人兼侍讀，直學士院，仍參史事。六年，知   <br />   贛州，尋知建寧府。淳熙十一年（一一八四），知婺州。十二年，以提舉佑神觀同修   <br />   國史。十三年，拜翰林學士，上《四朝史》。光宗紹熙元年（一一九○），知紹興府   <br />   ，提舉玉隆萬壽宮。二年，以端明殿學士致仕。寧宗嘉泰二年卒，年八十（《容齋續   <br />   筆》卷三《栽松》詩條言乾道五年年四十七。《宋史》未載卒年）。謚文敏。有《容   <br />   齋五筆》、《夷堅志》、《萬首唐人絕句》、《野處類稿》等行於世。《宋史》卷三   <br />   七三有傳。   <br />   　　洪邁詩，以影印文淵閣《四庫全書‧兩宋名賢小集》為底本，校以影印文淵閣《   <br />   四庫全書‧野處類稿》（簡稱四庫本）、民國胡思敬《豫章叢書》本（簡稱豫章本）   <br />   。底本原附集外詩加注出處，與新輯集外詩合編為第三卷。   <br />   <br />   踏莎行   <strong>    <br />    院落深沉，池塘寂靜，簾鉤捲上梨花影。寶箏拈得雁難尋，篆香消盡山空冷。    <br />    釵鳳斜欹，鬢蟬不整，殘紅立褪慵看鏡。杜鵑啼月一聲聲，等閒又是三春盡。   </strong>   <br />   <br />   <span class=\"style14\">陸游</span>   <br />   　　陸游（一一二五～一二○九），字務觀，越州山陰（今浙江紹興）人。宰子。年   <br />   十二能詩文，以蔭補登仕郎。高宗紹興二十三年（一一五三）兩浙轉運司鎖廳試第一   <br />   ，以秦檜孫塤居其次，抑置為末。明年禮部試，主司復置前列，為檜黜落。檜死，二   <br />   十八年始為福州寧德主簿（清乾隆《寧德縣志》卷三）。三十年，召除敕令所刪定官   <br />   （《建炎以來系年要錄》卷一八五）。三十一年，遷大理寺司直（同上書卷一九）兼   <br />   宗正簿。孝宗即位，遷樞密院編修官兼編類聖政所檢討官，賜進士出身（《宋會要輯   <br />   稿》選舉九之一九）。因論龍大淵、曾覿招權植黨，出通判建康府。乾道元年（一一   <br />   六五），改通判隆興府，以交結台諫，鼓唱是非，力說張浚用兵論罷。六年，起通判   <br />   夔州（《渭南文集》卷四三《入蜀記》）。八年，應王炎辟，為四川宣撫使幹辦公事   <br />   。其後曾攝通判蜀州，知嘉州、榮州。淳熙二年（一一七五），范成大帥蜀，為成都   <br />   路安撫司參議官（《渭南文集》卷一四《范待制詩集序》）。三年，被劾攝知嘉州時   <br />   燕飲頹放，罷職奉祠，因自號放翁。五年，提舉福建路常平茶鹽（《省齋文稿》卷七   <br />   《送陸務觀赴七閩提舉常平茶事》）。六年，改提舉江南西路（《渭南文集》卷一八   <br />   《撫州廣壽禪院經藏記》）。以奏發粟賑濟災民，被劾奉祠。十三年，起知嚴州（淳   <br />   熙《嚴州圖經》卷一）。十五年，召除軍器少監。光宗即位，遷禮部郎中兼實錄院檢   <br />   討官，未幾，復被劾免（《宋會要輯稿》職官七二之五四）。寧宗嘉泰二年（一二○   <br />   二），詔同修國史，實錄院同修撰，兼秘書監（《南宋館閣續錄》卷九）。三年，致   <br />   仕。開禧三年（一二○七），進爵渭南縣伯。嘉定二年卒，年八十五。陸游是著名愛   <br />   國詩人，畢生主張抗金，收復失地，著作繁富，有《渭南文集》五十卷，《劍南詩稿   <br />   》八十五卷等。《宋史》卷三九五有傳。   <br />   　　陸游詩，以明末毛晉汲古閣刊挖改重印本為底本。校以汲古閣初印本（簡稱初印   <br />   本），宋嚴州刻殘本（簡稱嚴州本，藏北京圖書館）、宋刻殘本（簡稱殘宋本，藏北   <br />   京圖書館）、明劉景寅由《瀛奎律髓》抄出的《別集》（簡稱別集本）、明弘治刊《   <br />   澗谷精選陸放翁詩集‧前集》（簡稱澗谷本）及《須溪精選陸放翁詩集‧後集》（簡   <br />   稱須溪本）等，並參校錢仲聯《劍南詩稿校注》（簡稱錢校）。底本所附《放翁逸稿   <br />   》、《逸稿續添》編為第八十六、八十七卷。輯自《劍南詩稿》之外的詩，編為第八   <br />   十八卷，凡出自《渭南文集》者，以明弘治十五年錫山華珵銅活字印本為底本，校以   <br />   《四庫全書》本（簡稱四庫本）。   <br />   <br />   朝中措〔梅〕   <strong>    <br />    幽姿不入少年場，無語只淒涼。一個飄零身世，十分冷淡心腸。    <br />    江頭月底，新詩舊恨，孤夢清香。任是春風不管，也曾先識東皇。   </strong>   <br />   <br />   烏夜啼   <strong>    <br />    金鴨餘香尚暖，綠窗斜日偏明。蘭膏香染雲鬟膩，釵墜滑無聲。    <br />    冷落鞦韆伴侶，闌珊打馬心情。繡屏驚斷瀟湘夢，花外一聲鶯。   </strong>   <br />   <br />   烏夜啼   <strong>    <br />    紈扇嬋娟素月，紗巾縹緲輕煙。高槐葉長陰初合，清潤雨餘天。    <br />    弄筆斜行小草，鉤簾淺醉閒眠。更無一點塵埃到，枕上聽新蟬。   </strong>   <br />   <br />   <span class=\"style15\">陸淞</span>   <br />   　　陸淞，字子逸，號雲溪，山陰（今浙江紹興）人。游長兄。以祖恩補通仕郎。高   <br />   宗紹興十三年（一一四三）由江東安撫司準備差遣召校紹興府所上陸宰家藏書（《嘉   <br />   泰會稽志》卷一六《求遺書》）。二十二年，知天台縣（《嘉定赤城志》卷一一）。   <br />   歷工部郎中，知辰州。事見於北山《陸游年譜》引《山陰陸氏族譜》。   <br />   <br />   瑞鶴仙   <strong>    <br />    臉霞紅印枕。睡覺來、冠兒還是不整。屏間麝煤冷。    <br />    但眉峰壓翠，淚珠彈粉。堂深晝永。燕交飛、風簾露井。    <br />    恨無人說與相思，近日帶圍寬盡。    <br />    重省。殘燈朱幌，淡月紗窗，那時風景。陽台路迥。    <br />    雲雨夢，便無准。待歸來，先指花梢教看，卻把心期細問。    <br />    問因循過了青春，怎生意穩。   </strong>   <br />   <br />   <span class=\"style17\">韓元吉</span>   <br />   　　韓元吉（一一一八～？），字無咎，號南澗翁，祖籍開封雍丘（今河南杞縣），   <br />   南渡後居信州上饒（今屬江西），維玄孫，淲父。早年嘗師事尹焞，初與從兄元龍試   <br />   詞科不利，後舉進士，為南劍州主簿。高宗紹興二十八年（一一五八），知建安縣。   <br />   孝宗乾道元年（一一六五），為江南東路轉運判官（《景定建康志》卷二六）。後出   <br />   入中外，兩知婺州，一知建寧府等，入朝為中書舍人、大理少卿、龍圖閣學士、吏部   <br />   侍郎等，中間曾出使金國。官至吏部尚書、穎川郡公。晚年退居信州，淳熙十三年（   <br />   一一八六）尚存世。有《南澗甲乙稿》七十卷（《直齋書錄解題》卷一九），已佚。   <br />   清四庫館臣據《永樂大典》輯為二十二卷。事見本集有關詩文。   <br />   　　韓元吉詩，以影印文淵閣《四庫全書‧南澗甲乙稿》為底本，校以武英殿聚珍本   <br />   （簡稱聚珍本）等。新輯集外詩附於卷末。   <br />   <br />   水龍吟〔書英華事〕   <strong>    <br />    雨餘疊巘浮空，望中秀色仙都是，洞天未鎖，人間春老，玉妃曾墜。    <br />    錦瑟繁弦，鳳簫清響，九霄歌吹。問分香舊事，劉郎去後，知誰伴、風前醉？    <br />    回首暝煙千里，但紛紛落紅如洗。多情易老，青鸞何許，詩成誰寄？    <br />    斗轉參橫，半簾花影，一溪寒水。悵飛鳧路杳，行雲夢遠，有三峰翠。   </strong>   <br />   <br />   好事近〔汴京賜宴〕   <strong>    <br />    凝碧舊池頭，一聽管弦淒切。多少梨園聲在，總不堪華髮。    <br />    杏花無處避春愁，也傍野花發。惟有御溝聲斷，似知人嗚咽。   </strong>   <br />   <br />   <span class=\"style25\">姚寬</span>   <br />   　　姚寬（一一○五～一一六二），字令威，號西溪，嵊縣（今屬浙江）人，舜明子   <br />   。以父蔭補官，初監進奏院六部門，官至權戶部員外郎、樞密院編修官。高宗紹興三   <br />   十二年召對時卒於殿廷，年五十八。有《西溪集》十卷，已佚，傳世有《西溪叢話》   <br />   二卷。《寶慶會稽續志》卷五有傳。   <br />   　　姚寬詩，以《江湖後集》及他書所錄，編為一卷。   <br />   <br />   菩薩蠻   <strong>    <br />    斜陽山下明金碧，畫樓返照融春色。睡起揭簾旌，玉人蟬鬢輕。    <br />    無言空佇立，花落東風急。燕子引愁來，眉愁那得開。   </strong>   <br />   <br />   生查子   <strong>    <br />    郎如陌上塵，妾似堤邊樹。相見兩悠揚，蹤跡無尋處。    <br />    酒面撲春風，淚眼零秋雨。過了別離時，還解相思否。   </strong>   <br />   <br />   <span class=\"style25\">吳琚</span>   <br />   　　吳琚，字居父，號雲壑，世稱吳七郡王（《書史會要》卷六），汴梁（今河南開   <br />   封）人。高宗吳後侄，益子。孝宗乾道九年（一一七三），添差通判臨安府。歷尚書   <br />   郎、部使者。淳熙四年（一一七七），為淮東提舉。九年，由兩浙轉運判官遷兩浙轉   <br />   運副使（《宋會要輯稿》職官六二之二四）。十一年，為戶部浙西江東淮東總領（同   <br />   上書職官六一之二八）。光宗紹熙二年（一一九一），知襄陽府。寧宗慶元二年（一   <br />   一九六），知江陵府，嘉泰二年（一二○二）判建康府。位至少師，卒謚獻惠。有《   <br />   雲壑集》，已佚。《宋史》卷四六五、《宋元學案》卷五三有傳。   <br />   <br />   柳梢青〔元日立春〕   <strong>    <br />    彩仗鞭春，椒盤迎旦，斗柄回寅。拂面東風，雖然料峭，終是寒輕。    <br />    帶花折柳心情，怎捱得，元宵放燈。不是東園，有些殘雪，先去踏青。   </strong>   <br />   <br />   浪淘沙   <strong>    <br />    雲葉弄輕陰，屋角鳩鳴。青梅著子欲生仁。冷落江天寒食雨，花事關情。    <br />    池館晝盈盈，人耐寒輕，一川芳草只銷凝。時有入簾新燕子，明日清明。   </strong>   <br />   <br />   浪淘沙   <strong>    <br />    岸柳可藏鴉，路轉溪斜。忘機鷗鷺立汀沙。咫尺鍾山迷望眼，一半雲遮。    <br />    臨水整烏紗，兩鬢蒼華，故鄉心事在天涯。幾日不來春便老，開盡桃花。    <br />   </strong>   <br />   <span class=\"style25\">辛棄疾</span>   <br />   　　辛棄疾（１１４０～１２０７），宋詞人。原字坦夫，改字幼安，號稼軒居士。   <br />   歷城（今山東濟南）人。平生以氣節自負，以功業自許，一生力主抗戰，曾上《美芹   <br />   十論》與《九議》，條陳戰守之策，顯示其卓越軍事才能與愛國熱忱，又與宋志士陳   <br />   亮及理學家朱熹保持深厚友誼，與之砥勵氣節，切磋學問。抗金復國是其作品之主旋   <br />   律，其中不乏英雄失路的悲歎與壯士閒置的憤懣，具有鮮明的時代特色。還以生動細   <br />   膩的筆觸描繪江南農村四時的田園風光、世情民俗。其詞題材廣闊，又善化用前人典   <br />   故入詞。風格沉雄豪邁又不乏細膩柔媚之處。在蘇軾的基礎上，大大開拓了詞的思想   <br />   意境，提高了詞的文學地位。後人遂以「蘇、辛」並稱。其詩文亦有足稱道者，特別   <br />   是其文「筆勢浩蕩，智略輻湊，有權書衡論之風」。著有《稼軒詞》，後人輯有《辛   <br />   稼軒詩文鈔存》。生平事跡見《宋史》卷四○一。   <br />   <br />   摸魚兒   <br />   <strong>更能消、幾番風雨。匆匆春又歸去。惜春長怕花開早，何況落紅無數。    <br />    春且住，見說道，天涯芳草迷歸路。怨春不語。    <br />    算只有慇勤，畫簷蛛網，盡日惹飛絮。    <br />    長門事，準擬佳期又誤。蛾眉曾有人妒。    <br />    千金縱買相如賦，脈脈此情誰訴。君莫舞。君不見、玉環飛燕皆塵土。    <br />    閒愁最苦。休去倚危欄，斜陽正在，煙柳斷腸處。   </strong>   <br />   <br />   瑞鶴仙〔梅〕   <br />   <strong>雁霜寒透幕。正護月雲輕，嫩冰猶薄。溪奩照梳掠。想含香弄粉，靚妝難學。    <br />    玉肌瘦弱。更重重、龍綃襯著。倚東風、一笑嫣然，轉盼萬花羞落。    <br />    寂寞。家山何在？雪後園林，水邊樓閣。瑤池舊約，鱗鴻更仗誰托？    <br />    粉蝶兒只解尋桃覓柳，開遍南枝未覺。但傷心、冷淡黃昏，數聲畫角。   </strong>   <br />   <br />   祝英台近   <br />   <strong>寶釵分，桃葉渡，煙柳暗南浦。怕上層樓，十日九風雨。    <br />    斷腸點點飛紅，都無人管，倩誰勸、啼鶯聲住。    <br />    鬢邊覷。應把花卜歸期，才簪又重數。羅帳燈昏，哽咽夢中語。    <br />    是他春帶愁來，春歸何處？卻不解、將愁歸去。   </strong>   <br />   <br />   <span class=\"style25\">劉過</span>   <br />   　　劉過（一一五四～一二○六），字改之，號龍洲道人，吉州太和（今江西泰和）   <br />   人。多次應舉不第，終生未仕。劉過是抗金志士，曾上書朝廷提出恢復中原方略，未   <br />   被採納。漂泊江淮間，與主張抗戰的詩人陸游、陳亮、辛棄疾等多有唱和。晚年定居   <br />   昆山。寧宗開禧二年卒，年五十三（明陳諤《題劉龍洲易蓮峰二公墓》）。有《龍洲   <br />   道人集》十五卷。事見元殷奎《復劉改之先生墓事狀》、楊維楨《宋龍洲先生劉公墓   <br />   表》、明萬曆《昆山志》卷三。   <br />   　　劉過詩，以原八千卷樓藏明嘉靖刊《龍洲道人詩集》（十卷）為底本。校以影印   <br />   文淵閣《四庫全書》本《龍洲集》（簡稱四庫本）、《江湖小集》（簡稱江湖集），   <br />   汲古閣影宋抄本《宋群賢六十家小集‧龍洲道人集》（簡稱六十家集）文字與《江湖   <br />   小集》基本相似，酌予出校。新輯集外詩附於卷末。   <br />   <br />   賀新郎   <br />   <strong>老去相如倦。向文君、說似而今，怎生消遣？    <br />    衣袂京塵曾染處，空有香紅尚軟。料彼此、魂銷腸斷。    <br />    一枕新涼眠客舍，聽梧桐、疏雨秋聲顫。燈暈冷，記初見。    <br />    樓低不放珠簾捲。晚妝殘、翠鈿狼藉，淚痕凝臉。    <br />    人道愁來須殢酒，無奈愁多酒淺。但托意、焦琴紈扇。    <br />    莫鼓琵琶江上曲，怕荻花、楓葉俱淒怨。雲萬疊、寸心遠。   </strong>   <br />   <br />   唐多令   <strong>    <br />    蘆葉滿汀洲，寒沙帶淺流。二十年、重到南樓。    <br />    柳下繫船猶未穩，能幾日、又中秋。    <br />    黃鶴斷磯頭，故人今在否？舊江山、總是新愁。    <br />    欲買桂花重載酒，終不似、少年遊。   </strong>   <br />   <br />   醉太平   <strong>    <br />    情深意真，眉長鬢青。小樓明月調箏，寫春風數聲。    <br />    思君憶君，魂牽夢縈。翠銷香暖雲屏，更那堪酒醒！   </strong>   <br />   <br />   <span class=\"style25\">謝懋</span>   <br />   驀山溪   <br />   <strong>    厭厭睡起，無限春情緒。柳色借輕煙，尚瘦怯、東風倦舞。    <br />    海棠紅皺，不奈晚來寒。簾半捲，日西沉，寂寞閒庭戶。    <br />    飛雲無據，化作冥濛雨。愁裡見春來，又只恐、愁催春去。    <br />    惜花人老，芳草夢淒迷。題欲遍，瑣窗紗，總是傷春句。   </strong>   <br />   <br />   風入松   <strong>    <br />    老年常憶少年狂，宿粉棲香。自憐獨得東君意，有三年、窺宋東牆。    <br />    笑舞落花紅影，醉眠芳草斜陽。    <br />    事隨春夢去悠揚，休去思量。近來眼底無姚魏，有誰更、管領年芳。    <br />    換得河陽衰鬢，一簾煙雨梅黃。   </strong>   <br />   <br />   浪淘沙   <br />   <strong>黃道雨初乾，霽靄空蟠。東風楊柳碧毿毿。燕子不歸花有恨，小院春寒。    <br />    倦客亦何堪。塵滿征衫。明朝野水幾重山。歸夢已隨芳草綠，先到江南。   </strong>   <br />   <br />   霜天曉角〔桂花〕   <strong>    <br />    　　 綠雲剪葉，低護黃金屑。占斷花中聲譽，香和韻、兩清潔。    <br />    　　 勝絕君聽說，當時來處別。試看仙衣猶帶，金庭露、玉階月。   </strong>   <br />   <br />   <span class=\"style25\">章良能</span>   <br />   　　章良能（？～一二一四），字達之，麗水（今屬浙江）人，居吳興（今浙江湖州   <br />   ）。孝宗淳熙五年（一一七八）進士（清光緒《處州府志》卷一六）。寧宗慶元六年   <br />   （一二○○）為樞密院編修官兼實錄院檢討官。嘉泰元年（一二○一）除起居舍人（   <br />   以上《南宋館閣繽錄》卷八、九）。開禧二年（一二○六）為宗正少卿（《宋會要輯   <br />   稿》職官七三之三七）。嘉定元年（一二○八）直學士院兼侍講（同上書崇儒七之二   <br />   七）。官至參知政事。七年卒（同上書職官七八之六三）。著有《嘉林集》（《無興   <br />   詩存》二集卷七），已佚。   <br />   <br />   小重山   <strong>    <br />    柳暗花明春事深，小欄紅芍葯，已抽簪。    <br />    雨餘風軟碎鳴禽，遲遲日，猶帶一分陰。    <br />    往事莫沉吟。身閒時序好，且登臨。    <br />    舊遊無處不堪尋，無尋處，惟有少年心。   </strong>   <br />   <br />   <span class=\"style25\">陳亮</span>   <br />   　　陳亮（１１４３～１１９４），宋哲學家、政論家、詞人。初名汶能，學同甫（   <br />   即同父）。世稱龍川先生。婺州永康（今浙江康縣）人。亮在哲學上創立與朱熹理學   <br />   相抗衡的永康學派，當時影響極大。文學成就亦高，政論文大多主題鮮明，議論生動   <br />   ，體不詭異，辭不險怪，體現出「意與理勝」的特點。其詞往往直抒胸臆。屬蘇、辛   <br />   一派，引人注目。著有《龍川文集》三十卷、《龍川詞》一卷。生平事跡見《宋史》   <br />   卷四三六。   <br />   <br />   水龍吟   <br />   <strong>    鬧花深處層樓，畫簾半捲東風軟。春歸翠陌，平莎茸嫩，垂楊金淺。    <br />    遲日催花，淡雲閣雨，輕寒輕暖。恨芳菲世界，遊人未賞，都付與、鶯和燕。    <br />    寂寞憑高念遠，向南樓、一聲歸雁。金釵鬥草，青絲勒馬，風流雲散。    <br />    羅綬分香，翠綃封淚，幾多幽怨！正銷魂，又是疏煙淡月，子規聲斷。   </strong>   <br />   <br />   <span class=\"style25\">真德秀</span>   <br />   　　真德秀（一一七八～一二三五），字景元，一字希元，號西山，浦城（今屬福建   <br />   ）人。寧宗慶元五年（一一九九）進士。嘉定元年（一二○八）召為太學博士，累遷   <br />   起居舍人兼太常少卿。以不附史彌遠，出為江東轉運副使。十五年，遷湖南安撫使兼   <br />   知潭州。理宗即位（一二二五），召為中書舍人，擢禮部侍郎，直學士院，仍以忤史   <br />   彌遠落職。紹定五年（一二三二）起知泉州。六年，知福州。端平元年（一二三四）   <br />   召為戶部尚書，改翰林學士知制誥。二年，拜參知政事，尋致仕，卒，年五十八，謚   <br />   文忠。有《西山先生真文忠公文集》。事見《後村集》卷五。《真公行狀》、《鶴山   <br />   集》卷六九《真公神道碑》，《宋史》卷四三七有傳。   <br />   　　 真德秀詩，以《四部叢刊》影印《西山先生真文忠公文集》為底本，校以影印文   <br />   淵閣《四庫全書‧西山文集》（簡稱四庫本），編為二卷。新輯集外詩附於卷末。   <br />   <br />   蝶戀花〔紅梅〕   <strong>    <br />    兩岸月橋花半吐。紅透肌香，暗把遊人誤。盡道武陵溪上路。不知迷入江南去。    <br />    先自冰霜真態度，何事枝頭，點點胭脂污。莫是東君嫌淡素，問花花又嬌無語。   </strong>   <br />   <br />   <span class=\"style25\">劉光祖</span>   <br />   　　劉光祖（１１４２～１２２２），宋詞人。字德修，號後溪，一號山堂。簡州陽   <br />   安（今四川簡陽）人，寓居德清（今屬浙江）。其詞今存十一首，內容多為傷春、離   <br />   別、詠物、視壽等。其詩《宋詩紀事》卷五六僅存一首五律。有《鶴林詞》一卷。生   <br />   平事跡見《宋史》卷三九七。   <br />   <br />   洞仙歌〔敗荷〕   <br />   <strong>    晚風收暑，小池塘荷淨。獨倚胡床酒初醒，起徘徊、時有香氣吹來。    <br />    雲藻亂，葉底游魚動影。空擎承露蓋，不見冰容，惆悵明妝曉鸞鏡。    <br />    後夜月涼時，月淡花低，幽夢覺、欲憑誰省？    <br />    也應記、臨流憑欄杆，便遙想、江南紅酣千頃。   </strong>   <br />   <br />   <span class=\"style25\">蔡楠</span>   <br />   鷓鴣天   <strong>    <br />    病酒厭厭與睡宜，珠簾羅幕捲銀泥。風來綠樹花含笑，恨入西樓月斂眉。    <br />    驚瘦盡，怨歸遲，休將桐葉更題詩。不知橋下無情水，流到天涯是幾時。   </strong>   <br />   <br />   <span class=\"style25\">洪咨夔</span>   <br />   　　洪咨夔（一一七六～二一三六），字舜俞，號平齋，於潛（今屬浙江）人。寧宗   <br />   嘉泰二年（一二○二）進士，授如皋簿。繼中教官，調饒州教授。崔與之帥淮東，辟   <br />   置幕府。後隨崔至蜀，歷通判成都府，知龍州。理宗朝，召為秘書鄧，以言事忤史彌   <br />   遠，罷。彌速死，以禮部員外郎召，遷監察御史，殿中侍御史，給事中。官至刑部尚   <br />   書，翰林學士、知制誥。端平三年卒，年六十一，謚文忠。有《平齋文集》三十二卷   <br />   。《咸淳臨安志》卷六七、《宋史》卷四○六有傳。   <br />   　　洪咨夔詩，以《四部叢刊》影印宋刻《平齋文集》為底本。原集卷一六所收致語   <br />   口號、帖子詞等及從《詩淵》等書輯得集外詩，另編一卷。   <br />   <br />   眼兒媚   <strong>    <br />    平沙芳草渡頭村，綠遍去年痕。游絲下上，流鶯來往，無限銷魂。    <br />    綺窗深靜人歸晚，金鴨水沉溫。海棠影下，子規聲裡，立盡黃昏。   </strong>   <br />   <br />   <span class=\"style25\">岳珂</span>   <br />   　　岳珂（一一八二～？），字肅之，號亦齋、東幾，晚號倦翁，湯陰（今屬河南）   <br />   人，僑居江州（今江西九江）。飛孫，霖子。寧宗嘉泰二年（一二○二），以蔭監鎮   <br />   江府戶部大軍倉，曾預開禧北征之役。因預知北征之弊，於戰敗後召為朝官，歷司農   <br />   寺主簿、光祿丞、太官令。嘉定十年（一二一七），由大農丞權知嘉興府。十二年，   <br />   為江南東路轉運判官。十四年，除軍器監丞、淮南東路總領（《景定建康志》卷二六   <br />   ），並多次攝知鎮江府。理宗紹定六年（一二三三），因元夕詩為門人韓正倫文致告   <br />   訐，獲罪罷官。嘉熙二年（一二三八），起為湖廣總領。三年，提舉江州太平興國宮   <br />   。四年，復起為淮南江浙荊湖八路制置茶鹽使、兼知太平州。淳祐元年（二二四一）   <br />   ，以言官劾橫斂罷，居吳門。卒年六十餘。珂好文學、喜書法，與劉過、辛棄疾等有   <br />   交往。有《岳鄂王行實編年》二卷，《金佗粹編》二十八卷、續編三十卷，《桯史》   <br />   十五卷、《愧郯錄》十五卷等傳世。《玉楮集》八卷，系自編嘉熙二年至四年之詩，   <br />   取《列於》刻玉為楮三年而成之意。另《棠湖詩稿》一卷，收《宮詞》百首。又有《   <br />   寶真齋法書贊》二一十八卷，其中保存有不少文獻。事跡散見本人有關著作、並附見   <br />   《宋史》卷三六五《岳飛傳》。   <br />   　　 岳珂詩，《玉楮集》以明代珂十六世孫元聲等收藏、周念祖等讎印本（藏北京大   <br />   學圖書館）為底本，校以影印清文淵閣《四庫全書》本（簡稱四庫本）及文淵閣《四   <br />   庫全書‧兩宋名賢小集‧玉楮詩稿》（簡稱小集）、《宋詩抄‧玉楮集抄》（簡稱詩   <br />   抄）；《棠湖詩稿》以汲古閣影宋抄本為底本，校以清《拜經樓叢書》本（簡稱拜經   <br />   樓本）。《寶真齋法書贊》以文淵閣《四庫全書》本為底本，校以《叢書集成》排印   <br />   本（簡稱聚珍版），輯錄時刪落部分過於接近駢文之作。合編為十九卷，新輯集外詩   <br />   附於卷末。   <br />   <br />   滿江紅   <strong>    <br />    小院深深，悄鎮日、陰晴無據。春未足，閨愁難寄，琴心誰與？    <br />    曲徑穿花尋蛺蝶，虛欄傍日教鸚鵡。笑十三楊柳女兒腰，東風舞。    <br />    雲外月，風前絮。情與恨，長如許。想綺窗今夜，與誰凝佇？    <br />    洛浦夢迴留佩客，秦樓聲斷吹簫侶。正黃昏時候，杏花寒，廉纖雨。   </strong>   <br />   <br />   生查子   <strong>    <br />    芙蓉清夜遊，楊柳黃昏約。小院碧苔深，潤透雙鴛薄。    <br />    暖玉慣春嬌，簌簌花鈿落。缺月故窺人，影轉欄杆角。   </strong>   <br />   <br />   <span class=\"style25\">張鎡</span>   <br />   　　張鎡（一一五三～？），字功甫，又字時可，號約齋居士，祖籍成紀（今甘肅天   <br />   水），南渡後居臨安（今浙江杭州）。俊曾孫。以蔭官奉議郎，直秘閣、權通判臨安   <br />   府。寧宗開禧三年（一二○七）為司農少卿，因預殺韓侂冑密謀，為史彌遠所忌，一   <br />   再貶竄。嘉定四年（一二一一），除名編管象州，死於貶所。鎡藉父祖遺蔭，生活侈   <br />   汰，於孝宗淳熙二十年（一一八五）構園林於南湖之濱。曾先後從楊萬里、陸遊學詩   <br />   ，並多倡和。有《南湖集》二十五卷，已佚。清四庫館臣據《永樂大典》輯為十卷（   <br />   其中詩九卷）。事見《誠齋笑》卷八一《約齋南湖集序》，《齊東野語》卷二、一五   <br />   、二○。張鎡詩，以影印清文淵閣《四庫全書》本為底本，校以《永樂大典》殘本及   <br />   清乾隆鮑廷博校刻本（簡稱鮑校本）等。新輯集外詩編為第十卷。   <br />   <br />   念奴嬌〔宜雨亭詠千葉海棠〕   <br />   <strong>綠雲影裡，把明霞織就，千重文繡。紫膩紅嬌扶不起，好是未開時候。    <br />    半怯春寒，半便晴色，養得胭脂透。小亭人靜，嫩鶯啼破春晝。    <br />    猶記攜手芳陰，一枝斜戴，嬌艷波雙秀。小語輕憐花總見，爭得似花長久。    <br />    醉淺休歸，夜深同睡，明日還相守。免教春去，斷腸空歎詩瘦。   </strong>   <br />   <br />   昭君怨〔園池夜泛〕   <strong>    <br />    月在碧虛中住，人向亂荷中去。花氣雜風涼，滿船香。    <br />    雲被歌聲搖動，酒被詩情掇送。醉裡臥花心，擁紅衾。   </strong>   <br />   <br />   <span class=\"style25\">盧祖皋</span>   <br />   　　盧祖皋，字申之，又字次夔，號蒲江，永嘉（今浙江溫州）人。寧宗慶元五年（   <br />   一一九九）進士。嘉定十一年（一二一八），主管刑、工部架閣文字（《宋會要輯稿   <br />   》選舉二一之一六）。十二年，除秘書省正字，累遷著作郎兼權司封郎官。十六年，   <br />   權直學士院（同上書選舉二一之一八）。有《蒲江詞》傳世。事見《南宋館閣續錄》   <br />   卷八、清雍正《浙江通志》卷一二六。   <br />   <br />   宴清都〔初春〕   <br />   <strong>    春訊飛瓊管，風日薄，度牆啼鳥聲亂。江城次第，笙歌翠合，綺羅香暖。    <br />    溶溶澗淥冰泮，醉夢裡、年華暗換。料黛眉、重鎖隋堤，芳心暗動梁苑。    <br />    新來雁闊雲音，鸞分鏡影，無計重見。啼春細雨，籠愁淡月，恁時庭院。    <br />    離腸未語先斷，算猶有、憑高望眼。更那堪、芳草連天，飛梅弄晚。   </strong>   <br />   <br />   江城子   <strong>    <br />    畫樓簾幕捲新晴，掩銀屏，曉寒輕。墜粉飄香，日日喚愁生。    <br />    暗數十年湖上路，能幾度，著娉婷。    <br />    年華空自感飄零，擁春酲，對誰醒？天闊雲閒，無處覓簫聲。    <br />    載酒買花年少事，渾不似，舊心情。   </strong>   <br />   <br />   賀新涼〔彭傳師於吳江三高堂之前作釣雪亭，蓋擅漁人之窟宅以供詩境也。子野命予   <br />   賦之。〕   <br />   <strong>    挽住風前柳。問鴟夷當日扁舟，近曾來否？月落潮生無限事，零亂茶煙未久。    <br />    漫留得蓴鱸依舊。可是從來功名誤，撫荒祠、誰繼風流後？今古恨，一搔首。    <br />    江涵雁影梅花瘦。四無塵、雪飛風起，夜窗如晝。    <br />    萬里乾坤清絕處，付與漁翁釣叟。又恰是、題詩時候。    <br />    猛拍欄杆呼鷗鷺，道他年、我亦垂綸手。飛過我，共樽酒。   </strong>   <br />   <br />   倦尋芳〔春思〕   <br />   <strong>香泥疊燕，密葉巢鶯，春晴寒淺。花徑風柔，著地舞茵紅軟。    <br />    鬥草煙欺羅袂薄，鞦韆影落春遊倦。醉歸來，記寶帳歌慵，錦屏春暖。    <br />    別來悵、光陰容易。還又荼蘼，牡丹開遍。妒恨疏狂，那更柳花盈面。    <br />    鴻羽難憑芳信短，長安猶近歸期遠。倚危樓，但鎮日，繡簾高捲。   </strong>   <br />   <br />   清平樂   <strong>    <br />    鏡屏開曉，寒入宮羅峭。脈脈不知春又老，簾外舞紅多少。    <br />    舊時駐馬香階，如今細雨蒼苔。殘夢不成重理，一雙蝴蝶飛來。   </strong>   <br />   <br />   清平樂   <strong>    <br />    柳邊深院，燕語明如翦。消息無憑聽又懶，隔斷畫屏雙扇。    <br />    寶杯金縷紅牙，醉魂幾度兒家。何處一春遊蕩，夢中猶恨楊花。   </strong>   <br />   <br />   謁金門   <strong>    <br />    香漠漠，低捲水風池閣。玉腕籠紗金半約，睡濃團扇落。    <br />    雨過涼生雲薄，女伴棹歌聲樂。採得雙蓮迎笑剝，柳陰多處泊。   </strong>   <br />   <br />   謁金門   <strong>    <br />    風不定，移去移來簾影。一雨池塘新綠淨，杏梁歸燕並。    <br />    翠袖玉屏金鏡，薄日綺疏人靜。心事一春疑酒病，鳥啼花滿徑。   </strong>   <br />   <br />   烏夜啼   <strong>    <br />    幾曲微風按柳，生香暖日蒸花。鴛鴦睡足芳塘晚，新綠小窗紗。    <br />    尺素難將情緒，嫩羅還試年華。憑高無處尋殘夢，春思入琵琶。   </strong>   <br />   <br />   烏夜啼〔西湖〕   <strong>    <br />    漾暖紋波颭颭，吹晴絲雨濛濛。輕衫短帽西湖路，花氣撲青驄。    <br />    鬥草褰衣濕翠，鞦韆瞥眼飛紅。日長不放春醪困，立盡海棠風。   </strong>   <br />   <br />   <span class=\"style25\">張履信</span>   <br />   　　張履信，字思順，號遂初，鄱陽（今江西波陽）人（《宋詩紀事》卷五七）。累   <br />   官知連州（《遊宦紀聞》卷一○）。   <br />   <br />   柳梢青   <strong>    <br />    雨歇桃繁，風微柳靜，日淡湖灣。寒食清明，雖然過了，未覺春閒。    <br />    行雲掩映春山，真水墨山陰道間。燕語侵愁，花飛撩恨，人在江南。   </strong>   <br />   <br />   謁金門   <strong>    <br />    春睡起。小閣明窗兒底。簾外雨聲花積水，薄寒猶在裡。    <br />    欲起還慵未起，好是孤眠滋味。一曲廣陵應忘記，起來調綠綺。   </strong>   <br />   <br />   <span class=\"style25\">周文璞</span>   <br />   　　周文璞，字晉仙，號方泉，又號野齋、山楹。原籍陽谷（今屬山東）。寧宗慶元   <br />   間為溧陽丞（清嘉慶《溧陽縣志》卷九）。與姜夔、葛天民、韓淲等多唱和。有《方   <br />   泉詩集》傳世。   <br />   　　周文璞詩，以汲古閣影宋抄《南宋六十家小集》本為底本。校以影印文淵閣《四   <br />   庫全書》本（簡稱四庫本）、讀畫齋刊《南宋群賢小集》本（簡稱群賢集）。新輯集   <br />   外詩附於卷末。   <br />   <br />   一翦梅   <strong>    <br />    風韻蕭疏玉一團，更著梅花，輕裊雲鬟。    <br />    這回不是戀江南，只為溫柔，天上人間。    <br />    賦罷閒情共倚欄，江月庭蕪，總是銷魂。    <br />    流蘇斜掩燭花寒，一樣眉尖，兩處關山。   </strong>   <br />   <br />   <span class=\"style25\">徐照</span>   <br />   　　徐照（？～一二一一），字道暉，一字靈暉，自號山民，永嘉（今浙江溫州）人   <br />   。工詩，與同郡徐璣（靈淵）、翁卷（靈舒）、趙師秀（靈秀）並稱「永嘉四靈」。   <br />   生平未仕，以詩遊士大夫間，行跡遍及今湖南、江西、江蘇、四川等地。審寧嘉定四   <br />   年卒。有《山民集》（《瀛奎律髓》卷二○），巳佚。有《四靈詩集‧徐照集》、《   <br />   芳蘭軒集》傳世。事見《水心文集》卷一七《徐道暉墓誌銘》。除照詩，以一九二五   <br />   年南陵徐乃昌據毛晉影抄殘宋本刻《永嘉四靈詩‧徐道暉集》三卷本為底本。校以一   <br />   九二八年永嘉黃群《敬鄉樓叢書》本（簡稱黃本）、明潘是仁刻《宋元四十三家集‧   <br />   芳蘭軒詩集》五卷本（簡稱明本）、清顧修讀畫齋刻《南宋群賢小集‧芳蘭軒集》一   <br />   卷本（簡稱顧本）等。新輯集外詩附於卷末。   <br />   <br />   南歌子   <strong>    <br />    簾影簁金線，爐煙裊翠絲。菰芽新出滿盆池，喚取玉瓶添水買魚兒。    <br />    意取釵重碧，慵梳髻翅垂。相思無處說相思，笑把畫羅小扇覓春詞。   </strong>   <br />   <br />   清平樂   <strong>    <br />    綠圍紅繞，一枕屏山曉。怪得今朝偏起早，笑道牡丹開了。    <br />    迎人捲上珠簾，小螺未拂眉尖。貪教玉籠鸚鵡，楊花飛滿妝奩。   </strong>   <br />   <br />   阮郎歸   <strong>    <br />    綠楊庭戶靜沉沉，楊花吹滿襟。晚來閒向水邊尋。驚飛雙浴禽。    <br />    分別後，重登臨。暮寒天氣陰。妾心移得在君心，方知人恨深。   </strong>   <br />   <br />   <span class=\"style25\">俞灝</span>   <br />   　　俞灝（一一四六～一二三二），字商卿，號青松居士。世居杭州，徙家烏程（今   <br />   浙江湖州）。光宗紹熙四年（一一九三）進士。授吳縣尉，歷戶部犒賞武康酒庫，知   <br />   招信縣，鎮江都統司主管機宜文字。寧宗嘉定元年（一二○八），充淮東安撫司參議   <br />   官。二年，監行在都進奏院，兼添差淮東安撫司參議官。三年，知安豐軍。六年，知   <br />   常德府。七年，提舉湖北常平鹽茶，尋主管沖佑觀。十二年，提舉千秋鴻禧觀。理宗   <br />   寶慶二年（一二二六）致仕。紹定四年卒，年八十六。有《青松居士集》，已佚。事   <br />   見《平齋文集》卷三二《提舉俞太中行狀》。   <br />   <br />   點絳唇   <strong>    <br />    欲問東君，為誰重到江頭路？斷橋薄暮，香透溪雲渡。    <br />    細草平沙，愁入凌波步。今何許？怨春無語。片片隨流水。   </strong>   <br />   <br />   <span class=\"style25\">潘    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc07012.htm\">●</a>   </span>   <br />   　　潘   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc07012.htm\">●</a>（一二○四～二一四六），字庭堅，以字行。初名公筠，避理宗諱改。號紫   <br />   疑，閩縣（今福建福州）人。理宗端平二年（一二三五）進士。歷浙西提舉常平司幹   <br />   官，遷太學正，通判潭州。淳祐六年卒於任，年四十三。有《紫巖集》，已佚。事見   <br />   《後村先生大全集》卷一五二《潘   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc07012.htm\">●</a>堅墓誌銘》，《宋史》卷四二五有傳。   <br />   　　 潘   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc07012.htm\">●</a>詩，據《後村干家詩》等書所綠，編為一卷。   <br />   <br />   南鄉子   <strong>    <br />    生怕倚欄杆？閣下溪聲閣外山。    <br />    空有舊時山共水，依然。暮雨朝雲去不還！    <br />    想是躡飛鸞，月下時時認佩環。    <br />    月又漸低霜又下，更闌。折得梅花獨自看。   </strong>   <br />   <br />   <span class=\"style17\">劉翰</span>   <br />   　　劉翰，字武子，長沙（今屬湖南）人。曾為高宗憲聖吳皇后侄吳益子琚門客，有   <br />   詩詞投呈張孝祥、范成大。久客臨安，迄以布衣終身。今存《小山集》一卷。事見《   <br />   兩宋名賢小集》卷三○五、《沅湘耆舊集》前編卷二三小傳。   <br />   　　劉翰詩，以毛晉汲古閣影宋《六十家集》本為底本。校以影印文淵閣《四庫全書   <br />   ‧兩宋名賢小集》（簡稱名賢集），與新輯集外斷句合編為一卷。   <br />   <br />   好事近   <strong>    <br />    花底一聲鶯，花上半鉤斜月。月落烏啼何處？點飛英如雪。    <br />    東風吹盡去年愁，解放丁香結。驚動小亭紅雨，舞雙雙金蝶。   </strong>   <br />   <br />   蝶戀花   <strong>    <br />    團扇題詩春又晚，小夢驚殘，碧草池塘滿。一曲銀鉤簾半捲，綠窗睡足鶯聲軟。    <br />    瘦損衣圍羅帶減，前度風流，陡覺心情懶。誰品新腔拈翠管，畫樓吹徹江南怨。   </strong>   <br />   <br />   清平樂   <strong>    <br />    萋萋芳草，怨得王孫老。瘦損腰圍羅帶小，長是錦書來少。    <br />    玉簫吹落梅花，曉煙猶透輕紗。驚起半簾幽夢，小窗淡月啼鴉。   </strong>   <br />   <br />   <span class=\"style25\">劉子寰</span>   <br />   　　劉子寰，字圻父，號篁   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc02878.htm\">●</a>翁，建陽（今福建建甌）人。寧宗嘉定十年（一二一七   <br />   ）進士。從朱熹學。官至觀文殿學士（《閩中理學淵源考》卷二○）。有《篁   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc02878.htm\">●</a>集》   <br />   ，已佚。事見《後村先生大全集》卷九四《劉圻父詩序》。   <br />   　　 劉子寰詩，據《全芳備祖》、《詩淵》等書所錄，編為一卷。   <br />   <br />   霜天曉角   <strong>    <br />    橫陰漠漠，似覺羅衣薄。正是海棠時候，紗窗外東風惡。    <br />    惜春春寂寞，尋花花冷落。不會這些情味，元不是，念離索。   </strong>   <br />   <br />   <span class=\"style25\">張良臣</span>   <br />   　　張良臣，字武子，一字漢卿，號雪窗，原籍拱州（今河南睢縣），南渡後僑居鄞   <br />   縣（今浙江寧波）。孝宗隆興元年（一一六三）進士，官監左藏庫。有集十卷，度宗   <br />   咸淳間曾刊行，已佚，今存《雪窗小集》一卷。事見《攻愧集》卷七○《書張武子詩   <br />   集後》。《延祐四明志》卷五、《甬上耆舊詩》卷二有傳。   <br />   　　張良臣詩，以毛晉汲古閣影宋《六十家集》本為底本，補入清鮑廷博輯《雪窗小   <br />   集補遺》。校以影印文淵閣《四庫全書‧兩宋名賢小集》本（簡稱名賢集）等，與新   <br />   輯集外詩合編為一卷。   <br />   西江月   <strong>    <br />    四壁空圍恨玉，十香淺捻啼綃。殷雲度雨井桐凋。雁雁無書又到。    <br />    別後釵分燕尾，病餘鏡減鸞腰。蠻江豆蔻影連梢。不道參橫易曉。   </strong>  </p>  <p align=\"center\">   <br />   <span class=\"style25\">卷二</span>  </p>  <p>   <span class=\"style25\">    <br />    姜夔   </span>   <br />   　　姜夔（一一五五？～一二二一？），字堯章，鄱陽（今江西波陽）人。父噩，高   <br />   宗紹興進士，歷新喻丞，知漢陽縣，卒於官（《宋史翼》卷二八）。夔孩幼隨父宦，   <br />   繼居姊家，往來沔、鄂近二十年（本集《以長歌意無極好為老夫聽為韻奉別沔鄂親友   <br />   》）。孝宗淳熙間客湖南，識閩清蕭德藻。德藻以其兄子妻之，攜之同寓湖州。居與   <br />   白石洞天為鄰，因號白石道人，又號石帚。其卒年約為寧宗嘉定十四年。夔詩詞均自   <br />   成一派。詩格秀美，為楊萬里、范成大等所重；詞尤嫻於音律，好度新腔，繼承周邦   <br />   彥的詞風，在當時和後世詞人中有較大影響。晚年自編詩集三卷，已佚。今存《白石   <br />   道人詩集》、《白石道人歌曲》、《白石詩說》等。事見夏承燾《姜白石系年》，《   <br />   宋史翼》卷二八有傳。   <br />   　　姜夔詩，以汲古閣影抄《南宋六十家小集‧白石道人詩集》為底本。校以《四部   <br />   叢到》影印清乾隆水雲漁屋刊本（簡稱四部叢刊本），並酌校清嘉慶石門顧氏讀畫齋   <br />   刊《南宋群賢小集》（簡稱群賢集）、影印文淵閣《四庫全書‧兩宋名賢小集》（簡   <br />   稱名賢集），與新輯集外詩合編為一卷。   <br />   <br />   暗香   <br />   <strong>    舊時月色，算幾番照我，梅邊吹笛？喚起玉人，不管清寒與攀摘。    <br />    何遜而今漸老，都忘卻春風詞筆。但怪得竹外疏花，香冷入瑤席。    <br />    江國，正寂寂。歎寄與路遙，夜雪初積。翠樽易竭。紅萼無言耿相憶。    <br />    長記曾攜手處，千樹壓西湖寒碧。又片片吹盡也，幾時見得？   </strong>   <br />   <br />   疏影〔仲呂宮〕   <br />   <strong>苔枝綴玉。有翠禽小小，枝上同宿。客里相逢，籬角黃昏，無言自倚修竹。    <br />    昭君不慣胡沙遠，但暗憶、江南江北。想佩環、月下歸來，化作此花幽獨。    <br />    猶記深宮舊事，那人正睡裡，飛近蛾綠。莫似春風，不管盈盈，蚤與安排金屋。    <br />    還教一片隨波去，又卻怨、玉龍哀曲。等恁時，重覓幽香，已入小窗橫幅。   </strong>   <br />   <br />   揚州慢〔仲呂宮〕   <br />   <strong>    淮左名都，竹西佳處，解鞍少駐初程。過春風十里，盡薺麥青青。    <br />    自胡馬窺江去後，廢池喬木，猶厭言兵。漸黃昏，清角吹寒，都在空城。    <br />    杜郎俊賞，算而今、重到須驚。縱豆蔻詞工，青樓夢好，難賦深情。    <br />    二十四橋仍在，波心蕩、冷月無聲。念橋邊紅藥，年年知為誰生！    <br />    <br />   </strong>玲瓏四犯〔黃鐘商〕   <br />   <strong>    疊鼓夜寒，垂燈春淺，匆匆時事如許。倦遊歡意少，俯仰悲今古。    <br />    江淹又吟《恨賦》，記當時，送君南浦。萬里乾坤，百年身世，唯有此情苦。    <br />    揚州柳垂官路，有輕盈換馬，端正窺戶。酒醒明月下，夢逐潮聲去。    <br />    文章信美知何用？漫贏得，天涯羈旅。教說與，春來要尋花伴侶。   </strong>   <br />   <br />   琵琶仙〔吳興春遊〕   <br />   <strong>雙槳來時，有人似，舊曲桃根桃葉。歌扇輕約飛花，蛾眉正奇絕。    <br />    春漸遠，汀洲自綠，更添了、幾聲啼鷢。十里揚州，三生杜牧，前事休說。    <br />    又還是、宮燭分煙，奈愁裡、匆匆換時節。卻把一襟芳思，與空階榆莢。    <br />    千萬縷、藏鴉細柳，為玉樽、起舞回雪。想見西出陽關，故人初別。   </strong>   <br />   <br />   法曲獻仙音〔張彥功官舍〕   <br />   <strong>    虛閣籠寒，小簾通月，暮色偏憐高處。    <br />    樹隔離宮，水平馳道，湖山盡入樽俎。奈楚客，淹留久，砧聲帶愁去。    <br />    屢回顧，過秋風，未成歸計。誰念我，重見冷楓紅舞。    <br />    喚起淡妝人，問逋仙，今在何許？像筆鸞箋，甚如今，不道秀句。    <br />    怕平生幽恨，化作沙邊煙雨。   </strong>   <br />   <br />   念奴嬌〔吳興荷花〕   <br />   <strong>    鬧紅一舸，記來時、長與鴛鴦為侶。三十六陂人未到，水佩風裳無數。    <br />    翠葉吹涼，玉容消酒，更灑菰蒲雨。嫣然搖動，冷香飛上詩句。    <br />    日暮，青蓋亭亭，情人不見，爭忍凌波去。只恐舞衣寒易落，愁入西風南浦。    <br />    高柳垂陰，老魚吹浪，留我花間住。田田多少，幾回沙際歸路？   </strong>   <br />   <br />   一萼紅〔人日登定王台〕   <br />   <strong>    古城陰，有官梅幾許，紅萼未宜簪。池面冰膠，牆腰雪老，雲意還又沉沉。    <br />    翠籐共、閒穿徑竹，漸笑語、驚起臥沙禽。野老林泉，故王台榭，呼喚登臨。    <br />    南去北來何事，蕩湘雲楚水，極目傷心。    <br />    朱戶黏雞，金盤簇燕，空歎時序侵尋。    <br />    記曾共、西樓雅集，想垂柳、還裊萬絲金。待得歸鞭到時，只怕春深。   </strong>   <br />   <br />   齊天樂〔蟋蟀〕   <br />   <strong>    庾郎先自吟愁賦，淒淒更聞私語。露濕銅鋪，苔侵石井，都是曾聽伊處。    <br />    哀音似訴，正思婦無眠，起尋機杼。曲曲屏山，夜涼獨自甚情緒？    <br />    西窗又吹暗雨。為誰頻斷續，相和砧杵？候館迎秋，離宮弔月，別有傷心無數。    <br />    豳詩漫與。笑籬落呼燈，世間兒女。寫入琴絲，一聲聲更苦。   </strong>   <br />   <br />   淡黃柳〔客合肥〕   <br />   <strong>    空城曉角，吹入垂楊陌。馬上單衣寒惻惻。看盡鵝黃嫩綠，都是江南舊相識。    <br />    正岑寂，明朝又寒食。強攜酒，小橋宅。怕梨花，落盡成秋苑。    <br />    燕燕飛來，問春何在，惟有池塘自碧。   </strong>   <br />   <br />   小重山〔湘梅〕   <strong>    <br />    人繞湘皋月墜時。斜橫花自小，浸愁漪。    <br />    一春幽事有誰知？東風冷，香遠茜裙歸。    <br />    鷗去昔遊非。遙憐花可可，夢依依。九疑雲杳斷魂啼。相思血，都沁綠筠枝。   </strong>   <br />   <br />   點絳唇〔松江〕   <strong>    <br />    燕雁無心，太湖西畔隨雲去。數峰清苦，商略黃昏雨。    <br />    第四橋邊，擬共天隨住。今何許？憑欄懷古，殘柳參差舞。   </strong>   <br />   <br />   惜紅衣〔吳興荷花〕   <br />   <strong>    枕簟邀涼，琴書換日，睡餘無力。細灑冰泉，并刀破甘碧。    <br />    牆頭喚酒，誰問訊、城南詩客？岑寂。高柳晚蟬，說西風消息。    <br />    虹梁水陌，魚浪吹香，紅衣半狼藉。維舟試望故國，渺天北。    <br />    可惜柳邊沙外，不共美人遊歷。問甚時同賦，三十六陂秋色。    <br />   </strong>   <br />   <span class=\"style25\">劉仙倫</span>   <br />   江神子   <strong>    <br />    東風吹夢落巫山。整雲鬟，卻霜紈。雪貌冰膚，曾共控雙鸞。    <br />    吹罷玉簫香霧濕，殘月墜，亂峰寒。    <br />    解璫回首憶前歡。見無緣，恨無端。惟悴蕭郎，贏得帶圍寬。    <br />    紅葉不傳天上信，空流水，到人間。   </strong>   <br />   <br />   菩薩蠻〔效唐人閨怨〕   <strong>    <br />    吹簫人去行雲杳，香篝繡被都閒了。疊損縷金衣，伊家渾不知。    <br />    冷煙寒食夜，淡月梨花下。猶有軟心腸，為他燒夜香。   </strong>   <br />   <br />   蝶戀花   <strong>    <br />    小立東風誰共語，碧盡行雲，依約蘭皋暮。    <br />    誰問離懷知幾許。一溪流水和煙雨。    <br />    媚蕩楊花無著處，才伴春來，忙底隨春去。    <br />    只恐遊蜂粘得住，斜陽芳草江頭路。   </strong>   <br />   <br />   一剪梅   <strong>    <br />    唱到陽關第四聲，香帶輕分，羅帶輕分。    <br />    杏花時節雨紛紛。山繞孤村，水繞孤村。    <br />    更沒心情共酒樽，春衫香滿，空有啼痕。    <br />    一般離思兩銷魂，馬上黃昏，樓上黃昏。   </strong>   <br />   <br />   霜天曉角〔蛾眉亭〕   <strong>    <br />    倚空絕壁，直下江千尺。天際兩蛾凝黛，愁與恨，幾時極。    <br />    暮潮風正急，酒醒聞塞笛。試問謫仙何處？青山外，遠煙碧。   </strong>   <br />   <br />   <span class=\"style25\">孫惟信</span>   <br />   　　孫惟信（一一七九～一二四三），字季蕃，號花翁，原籍開封（今屬河南），居   <br />   婺州（今浙江金華）。以蔭入仕，光宗時棄官隱居西湖。與趙師秀、劉克莊等交遊甚   <br />   密。理宗淳祐三年卒，年六十五。有《花翁集》，已佚。事見《後村先生大全集》卷   <br />   五○《孫花翁墓誌銘》。   <br />   <br />   晝錦堂   <strong>    <br />    薄袖禁寒，輕妝媚晚，落梅庭院春妍。映戶盈盈回倩，笑整花鈿。    <br />    柳裁雲翦腰支小，鳳盤鴉聳髻鬟偏。東風裡，香步翠搖，藍橋那日因緣。    <br />    嬋娟。流慧眄，渾當了，匆匆密愛深憐。夢過欄杆猶認，冷月鞦韆。    <br />    杏梢空鬧相思眼，燕翎難繫斷腸箋。銀屏下，爭信有人真個，病也天天。   </strong>   <br />   <br />   夜合花   <strong>    <br />    風葉敲窗，露蛩吟甃，謝娘庭院秋宵。鳳屏半掩，釵花映燭紅搖。    <br />    潤玉暖，膩雲嬌，染芳情，香透鮫綃。斷魂留夢，煙迷楚驛，月冷藍橋。    <br />    誰念賣藥文簫，望仙城路杳。鶯燕迢迢。羅衫暗摺，蘭痕粉跡都銷。    <br />    流水遠，亂花飄。苦相思，寬盡香腰。幾時重恁，玉驄過處，小袖輕招。   </strong>   <br />   <br />   燭影搖紅〔牡丹〕   <br />   <strong>一朵    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc15821.htm\">●</a>紅，寶釵壓髻東風溜。年時也是牡丹時，相見花邊酒。    <br />    初試夾紗半袖。與花枝、盈盈鬥秀。對花臨景，為景牽情，因花感舊。    <br />    題葉無憑，曲溝流水空回首。夢雲不到小山屏，真個歡難偶。    <br />    別後知他安否。軟紅街、清明還又。絮飛春盡，天遠書沉，日長人瘦。   </strong>   <br />   <br />   醉思凡   <strong>    <br />    吹簫跨鸞，香銷夜闌。杏花樓上春殘，繡羅衾半閒。    <br />    衣寬帶寬，千山萬山。斷腸十二欄杆，更斜陽暮寒。   </strong>   <br />   <br />   南鄉子   <strong>    <br />    璧月小紅樓，聽得吹簫憶舊遊。霜冷欄杆天似水，揚州，薄倖聲名總是愁。    <br />    塵暗鷫鷞裘，裁剪曾榮玉指柔。一夢覺來三十載，風流，空對梅花白了頭。   </strong>   <br />   <br />   <span class=\"style25\">史達祖</span>   <br />   　　史達祖，字邦卿，號梅溪，祖籍汴（今河南開封）。寧宗初韓侂冑擅權，為韓堂   <br />   吏。開禧三年（一二○七）侂冑敗，被處黥刑。工詞，有《梅溪詞》一卷傳世。   <br />   <br />   綺羅香〔春雨〕   <br />   <strong>    做冷欺花，將煙困柳。千里偷催春暮。盡日冥迷，愁裡欲飛還住。    <br />    驚粉重、蝶宿西園，喜泥潤、燕歸南浦。最妨他、佳約風流，鈿車不到杜陵路。    <br />    沉沉江上望極，還被春潮晚急，難尋官渡。隱約遙峰，和淚謝娘眉嫵。    <br />    臨斷岸、新綠生時，是落紅、帶愁流處。記當日門掩梨花，翦燈深夜語。   </strong>   <br />   <br />   雙雙燕   <br />   <strong>    過春社了，度簾幕中間，去年塵冷。差池欲住，試入舊巢相並。    <br />    還相雕樑藻井。又軟語商量不定。飄然快拂花梢，翠尾分開紅影。    <br />    芳徑，芹泥雨潤。愛貼地爭飛，競誇輕俊。紅樓歸晚，看足柳昏花暝。    <br />    應自棲香正穩，便忘了、天涯芳信。愁損玉人，日日畫欄獨憑。   </strong>   <br />   <br />   夜行船   <strong>    <br />    不翦春衫愁意態。過收燈，有些寒在。小雨空簾，無人深巷，已早杏花先賣。    <br />    白髮潘郎寬沈帶。怕看山、憶他眉黛。草色拖裙，煙光惹鬢，常記故園挑菜。    <br />   </strong>   <br />   東風第一枝〔春雪〕   <br />   <strong>    巧翦蘭心，偷黏草甲，東風欲障新暖。謾凝碧瓦難留，信知暮寒輕淺。    <br />    行天入鏡，做弄出、輕鬆纖軟。料故園、不捲重簾，誤了乍來雙燕。    <br />    青未了、柳回白眼。紅不斷、杏開素面。舊遊憶著山陰，厚盟遂妨上苑。    <br />    寒爐重暖，且慢放春衫針線。恐鳳靴挑菜歸來，萬一灞橋相見。   </strong>   <br />   <br />   東風第一枝〔燈夕〕   <br />   <strong>    　　 酒館歌雲，燈街舞繡，笑聲喧似簫鼓。太平京國多歡，大酺綺羅幾處。    <br />    東風不動，照花影，一天春聚。耀翠光、金縷相交，苒苒細吹香霧。    <br />    羞醉玉，少年丰度。懷艷雪，舊家伴侶。閉門明月關心，倚窗小梅索句。    <br />    吟情欲斷，念嬌俊知人無據。想袖寒珠絡藏香，夜久帶愁歸去。   </strong>   <br />   <br />   黃鐘喜遷鶯〔元宵〕   <br />   <strong>    月波疑滴，望玉壺天近，了無塵隔。翠眼圈花，冰絲織練。    <br />    黃道寶光相直，自憐詩酒瘦，難應接、許多春色。    <br />    最無賴，是隨香趁燭，曾伴狂客。    <br />    蹤跡，漫記憶。老了杜郎，忍聽東風笛。    <br />    柳院燈疏，梅廳雪在，誰與細傾春碧。舊情拘未定，猶自學、當年遊歷。    <br />    怕萬一，誤玉人，夜寒簾隙。   </strong>   <br />   <br />   清商怨   <strong>    <br />    春愁遠，春夢亂，鳳釵一股輕塵滿。江煙白，江波碧。    <br />    柳戶清明，燕簾寒食，憶憶。    <br />    鶯聲晚，簫聲短，落花不許春拘管。新相識，休相失。    <br />    翠陌吹衣，畫樓橫笛。得得。   </strong>   <br />   <br />   蝶戀花   <strong>    <br />    二月東風吹客袂。蘇小門前，楊柳如腰細。蝴蝶識人遊冶地，舊曾來處花開未？    <br />    幾夜湖山生夢寐。評泊尋芳，只怕春寒裡。今歲清明逢上巳，相思先到湔裙水。   </strong>   <br />   <br />   玉樓春〔社前一日〕   <strong>    <br />    遊人等得春晴也，處處旗亭閒繫馬。雨前紅杏尚娉婷，風裡殘梅無顧藉。    <br />    忌拈針指還逢社，鬥草贏多裙欲卸。明朝新燕定歸來，叮囑重簾休放下。   </strong>   <br />   <br />   青玉案   <strong>    <br />    蕙花老盡離騷句。綠染遍，江頭樹。日暝酒消聽驟雨。    <br />    青榆錢小，碧苔錢古。難買東君住。    <br />    官河不礙遺鞭路，被芳草將愁去。    <br />    多定紅樓簾影暮，蘭燈初上，夜香初炷，猶自聽鸚鵡。   </strong>   <br />   <br />   <span class=\"style25\">高觀國</span>   <br />   　　高觀國，字賓玉，山陰（今浙江紹興）人。著有《竹屋癡語》一卷。   <br />   <br />   齊天樂   <strong>    <br />    碧雲缺處無多雨，愁與去帆俱遠。倒葦沙閒，枯蘭漵冷，寥落寒江秋晚。    <br />    樓陰縱覽，正魂怯清吟，病多依黯。怕挹西風，袖羅香自去年減。    <br />    風流江左久客，舊遊得意處，珠簾曾捲。載酒春情，吹簫夜約，猶憶玉嬌香怨。    <br />    塵棲故苑，歎璧月空簷，夢雲飛觀。送絕征鴻，楚峰煙數點。   </strong>   <br />   <br />   玉樓春〔宮詞〕   <strong>    <br />    幾雙海燕來金屋，春滿離宮三十六。春風翦草碧纖纖，春雨浥花紅撲撲。    <br />    衛姬鄭女腰如束，齊唱陽關新制曲。曲終移宴起笙簫，花下晚寒生翠縠。   </strong>   <br />   <br />   金人捧露盤〔水仙〕   <br />   <strong>    夢湘雲，吟湘月，弔湘靈。有誰見、羅襪塵生，凌波步弱，背人羞整六銖輕。    <br />    娉娉裊裊，暈嬌黃、玉色輕明。    <br />    香心靜，波心冷，琴心怨，客心驚。怕佩解、卻返瑤京。    <br />    杯擎清露，醉春蘭友與梅兄。暮煙萬頃，斷腸是、雪冷江清。   </strong>   <br />   <br />   金人捧露盤〔梅〕   <br />   <strong>    念瑤姬，翻瑤佩，下瑤池。冷香夢，吹上南枝。    <br />    羅浮夢杳，憶曾清晚見仙姿。天寒翠袖，可憐是、倚竹依依。    <br />    　　 溪痕淺，雲痕凍，月痕淡，粉痕微。江樓怨、一笛休吹。    <br />    芳音待寄，玉堂煙驛兩淒迷。新愁萬斛，為春瘦、卻怕春知。   </strong>   <br />   <br />   祝英台近   <br />   <strong>    一窗寒，孤燼冷，獨自個春睡。繡被熏香，不是舊風味。    <br />    靜聽滴滴簷聲，驚愁攪夢，更不管、庾郎心碎。    <br />    念芳意，一併十日春風，梅花晒憔悴。懶做新詞，春在可憐裡。    <br />    幾時挑菜踏青，雲沉雨斷，盡分付、楚天之外。   </strong>   <br />   <br />   思佳客   <strong>    <br />    翦翠衫兒穩四停，最憐一曲鳳簫吟。同心羅帕輕藏素，合字香囊半影金。    <br />    春思悄，晝窗深。誰能拘束少年心。鶯來驚碎風流膽，踏動櫻桃葉底鈴。   </strong>   <br />   <br />   霜天曉角   <strong>    <br />    春雲粉色，春水和雲濕。試問西湖楊柳，東風外、幾絲碧。    <br />    望極，連翠陌，蘭橈雙槳急。欲訪莫愁何處，旗亭在、畫橋側。   </strong>   <br />   <br />   風入松   <strong>    <br />    捲簾日日恨春陰，寒食新晴。馬蹄只向南山去，長橋愛花柳多情。    <br />    紅外風嬌日暖，翠邊水秀山明。    <br />    杜郎歌酒過平生，到處蓬瀛。醉魂不入重城晚，穠歡寄、桃葉桃根。    <br />    繡被嫩寒清曉，鶯啼喚起春酲。   </strong>   <br />   <br />   謁金門   <strong>    <br />    煙墅暝，隔斷仙源芳徑。雨歇花梢魂未醒，濕紅如有恨。    <br />    別後香車誰整，怪得畫橋春靜。碧漲平湖三十頃。歸雲何處問？   </strong>   <br />   <br />   <span class=\"style25\">劉鎮</span>   <br />   　　劉鎮，字叔安，學者稱隨如先生，南海（今廣東廣州）人。寧宗嘉泰二年（一二   <br />   ○二）進士（清雍正《廣東通志》卷三一）。有《隨如百詠》，已佚。事見明《廣州   <br />   人物傳》卷七。   <br />   <br />   玉樓春〔東山探梅〕   <strong>    <br />    冷冷水向橋東去，漠漠雲歸溪上住。疏風淡月有來時，流水行雲無覓處。    <br />    佳人獨立相思苦，薄袖欺寒脩竹暮。白頭空負雪邊春，著意問春春不語。   </strong>   <br />   <br />   <span class=\"style25\">張輯</span>   <br />   　　張輯，字宗瑞，號東澤，鄱陽（今江西波陽）人。得詩法於姜夔，工詞，有《款   <br />   乃集》、《東澤綺語債》，已佚。事見《江西詩徵》卷一九。   <br />   <br />   疏簾淡月   <br />   <strong>    梧桐雨細，漸滴作秋聲，被風驚碎。潤逼衣篝，線裊蕙爐沉水。    <br />    悠悠歲月天涯醉，一分秋，一分憔悴。紫簫吹斷，素箋恨切，夜寒鴻起。    <br />    又何苦、淒涼客里。負草堂春綠，竹溪空翠。落葉西風，吹老幾番塵世！    <br />    從前諳盡江湖味，聽商歌、歸興千里。露侵宿酒，疏簾淡月，照人無寐。   </strong>   <br />   <br />   山漸青   <br />   <strong>    山無情，水無情，楊柳飛花春雨晴。征衫長短亭。    <br />    擬行行，重行行，吟到江南第幾程。江南山漸青。   </strong>   <br />   <br />   謁金門   <strong>    <br />    花半濕，睡起一簾晴色。千里江南真咫尺，醉中歸夢直。    <br />    前度蘭舟送客，雙鯉沉沉消息。樓外垂楊如此碧，問春來幾日。   </strong>   <br />   <br />   念奴嬌   <br />   <strong>嫩涼生曉，怪今得朝，湖上秋風無跡。古寺桂香山色外，腸斷幽叢金碧。    <br />    驟雨俄來，蒼煙不見，苔徑孤吟屐。繫船高柳，晚蟬嘶破愁寂。    <br />    且約攜酒高歌，與鷗相好，分坐漁磯石。算只藕花知我意，猶把紅芳留客。    <br />    樓閣空濛，管弦清潤，一水盈盈隔。不如休去，月懸良夜千尺。   </strong>   <br />   <br />   祝英台近   <br />   <strong>竹間棋，池上字，風日共清美。誰道春深，湘綠漲沙觜。    <br />    更添楊柳無情，恨煙顰雨，卻不把、扁舟偷繫。    <br />    去千里。明日知幾重山，後朝幾重水。對酒相思，爭似且留醉。    <br />    奈何琴劍匆匆，而今心事，在月夜、杜鵑聲裡。   </strong>   <br />   <br />   <span class=\"style25\">李石</span>   <br />   　　李石（？～一一八一），字知幾，號方舟子，資州（今四川資中）人。高宗紹興   <br />   二十一年（一一五一）進士（清光緒《資州直隸州志》卷一三）。調成都戶曹參軍。   <br />   召為太學錄，遷太學博士。二十九年，出為成都府學官（《建炎以來系年要錄》卷一   <br />   八三）。歷通判彭州，知黎州、合州、眉州。孝宗淳熙二年（一一七五），為成都府   <br />   路轉運判官，尋罷（《宋會要輯稿》職官七二之一二）。八年卒（《建炎以來朝野雜   <br />   記》乙集卷一三）。有《方舟集》五十卷、後集二十卷（《直齋書錄解題》卷一八）   <br />   ，已佚。清四庫館臣據《永樂大典》輯為二十四卷，事見本集卷一○《自敘》。   <br />   　　 李石詩，以影印文淵閣《四庫全書‧方舟集》為底本，新輯集外詩附於卷末。   <br />   <br />   木蘭花令   <strong>    <br />    轆轤軛軛門前井，不道隔窗人睡醒。柔絲無力玉琴寒，殘麝徹心金鴨冷。    <br />    一鶯啼破簾櫳靜，紅日漸高花轉影。起來情緒寄游絲，飛絆翠翹風不定。   </strong>   <br />   <br />   <span class=\"style25\">李泳</span>   <br />   　　李泳（？～一一八九？），字子永，號蘭澤，揚州（今屬江蘇）人，家於廬陵（   <br />   今江西吉安）。正民子，洪弟。嘗官兩浙東路安撫司準備差遣（《八瓊室金石補正》   <br />   卷一一五）。孝宗淳熙十四年（一一八七）知溧水縣（《景定建康志》卷二七），淳   <br />   熙末卒（宋洪邁《夷堅三志己序》）。有《蘭澤野語》（同上書），及弟兄五人合集   <br />   《李氏花萼集》（《直齋書錄解題》卷二一），均佚。   <br />   <br />   定風波   <strong>    <br />    點點行人趁落暉，搖搖煙艇出漁扉。一路水香流不斷，零亂，春潮綠浸野薔薇。    <br />    南去北來愁幾許，登臨懷古欲沾衣。試問越王歌舞地，佳麗，只今惟有鷓鴣啼。   </strong>   <br />   <br />   <span class=\"style25\">李鼐</span>   <br />   　　李鼐，字仲鎮，號懶窩（《天台續集別編》卷五），宣城（今安徽宣州）人。宏   <br />   子。高宗紹興初官都昌尉。孝宗隆興元年（一一六三）知溧陽縣（《景定建康志》卷   <br />   二七）。事見《南澗甲乙稿》卷二○《左朝請大夫致仕李公（宏）墓誌銘》。   <br />   <br />   清平樂   <strong>    <br />    亂雲將雨，飛過鴛鴦浦。人在小樓空翠處，分得一襟離緒。    <br />    片帆隱隱歸舟，天邊雪捲雲遊，今夜夢魂何處，青山不隔人愁。   </strong>   <br />   <br />   <span class=\"style25\">鄭域</span>   <br />   　　鄭域，字仲卿，號松窗，閩縣（今福建福州）人。孝宗淳熙十一年（一一八四）   <br />   進士（《淳熙三山志》卷三○），授清流縣尉（明嘉靖《延平府志》卷二）。寧宗嘉   <br />   泰四年（一二○四），知宜春縣。嘉定七年（一二一四），為武岡軍判官（清道光《   <br />   寶慶府志》卷一七）。十三年，幹辦行在諸軍糧料院（《宋會要輯稿》職官七三之五   <br />   四）。有《松窗丑鏡集》，已佚。事見《緣督集》卷一八《松窗醜鏡集序》。   <br />   <br />   昭君怨〔梅〕   <strong>    <br />    道是花來春未，道是雪來香異。水外一枝斜，野人家。    <br />    冷落竹籬茅舍，富貴玉堂瓊榭。兩地不同栽，一般開。    <br />   </strong>   <br />   <span class=\"style25\">王嵎</span>   <br />   　　王嵎（？～一一八二），字季夷，北海（今山東濰坊）人，寓居吳興。少與陸游   <br />   交厚（《渭南文集》卷三九《孺人王氏墓表》），陸游《哭王季夷》詩（《劍南詩稿   <br />   》卷一四）作於淳熙十年春，當卒於是年。有《北海集》二卷（《直齋書錄解題》卷   <br />   二○），已佚。   <br />   <br />   祝英台近   <br />   <strong>    柳煙濃，花露重，合是醉時候。樓倚花梢，長記小垂手。    <br />    誰教釵燕輕分，鏡鸞慵舞，是孤負、幾番晴晝。    <br />    自別後，聞道花底花前，多是兩眉皺。又說新來，比似舊時瘦。    <br />    須知兩意常存，相逢終有。莫謾被、春光僝僽。   </strong>   <br />   <br />   夜行船   <strong>    <br />    曲水濺裙三月二。馬如龍，鈿車如水。    <br />    風颺游絲，日烘晴晝，人共海棠俱醉。    <br />    客里光陰難可意，掃芳塵，舊遊誰記。    <br />    午夢醒來，不覺小窗人靜，春在賣花聲裡。   </strong>   <br />   <br />   <span class=\"style25\">蔡松年</span>   <br />   　　蔡松年（一一○七～一一五九）字伯堅，自號蕭閒老人。真定人。天會三年，從   <br />   父降金。初辟行台尚書省令史，後為太子中允，真定計判官。嘗兩從宗弼伐宋，師還   <br />   ，為刑部員外郎。皇統七年，與許霖構陷田玨黨被誅案，遷左司員外郎。天德初，擢   <br />   吏部侍郎、戶部尚書。海陵謀伐宋，以其為賀宋正旦使。使還，改吏部尚書，遷參加   <br />   政事。官至尚書右丞相，加儀同三司，封衛國公。正隆四年卒，年五十三。史稱其文   <br />   詞清麗，尤工樂府，與吳激齊名，時號「吳蔡體。」有詞集《明秀集》傳世，魏道明   <br />   作注，存前三卷。   <br />   <br />   鷓鴣天〔賞荷〕   <br />   <strong>    秀樾橫塘十里香，水光晚色靜年芳，燕支膚瘦沉水，翡翠盤高走夜光。    <br />    山黛遠，月波長。暮雲秋影照瀟湘。醉魂應逐凌波夢，分付西風此夜涼。   </strong>   <br />   <br />   尉遲杯   <br />   <strong>紫雲暖，恨翠雛、珠樹雙棲晚。小花靜院逢迎，的的風流心眼。    <br />    化潮照玉碗。午香重，草綠宮羅淡。喜銀屏、小語私分。麝月春心一點。    <br />    華年共有好願，何時定妝鬟，莫雨零亂。夢似花飛，人歸月冷。    <br />    一夜曉山新怨。劉郎興，尋常不淺，況不似，桃花春溪遠。    <br />    覺情隨、曉馬東風，病酒餘香相半。   </strong>   <br />   <br />   <span class=\"style25\">韓    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc07783.htm\">●</a>   </span>   <br />   高陽台〔除夕〕   <br />   <strong>    頻聽銀簽，重燃絳蠟，年華袞袞驚心。餞舊迎新，能消幾刻光陰。    <br />    老來可慣通宵飲，待不眠、還怕寒侵。掩清樽，多謝梅花，伴我微吟。    <br />    鄰娃已試春妝了，更蜂枝簇翠，燕股橫金。勾引春風，也知芳意難禁。    <br />    朱顏那有年年好，逞艷遊、贏取如今。恣登臨，殘雪樓台，遲日園林。   </strong>   <br />   <br />   浪淘沙   <strong>    <br />    莫上玉樓看，花雨斑斑。四垂羅幕護朝寒。燕子不知春去也，飛認欄杆。    <br />    回首幾關山，後會應難。相逢只有夢魂間。可奈夢隨春漏短，不到江南。   </strong>   <br />   <br />   浪淘沙〔豐樂樓〕   <strong>    <br />    裙色草初青，鴨鴨波輕。試花霏雨濕春晴。三十六梯人不到，獨喚瑤箏。    <br />    艇子憶逢迎，依舊多情。朱門只合鎖娉婷。卻逐綵鸞歸去路，香陌春城。   </strong>  </p>  <p align=\"center\">   <br />   <span class=\"style25\">卷三</span>  </p>  <p>   <br />   <span class=\"style25\">劉克莊</span>   <br />   　　劉克莊（一一八七～一二六九），初名灼，字潛夫，號後村，莆田（今屬福建）   <br />   人。寧宗嘉定二年（一二○九）以蔭補將仕郎，初仕靖安主簿、真州錄事。後遊幕於   <br />   江浙閩廣等地。十二年監南嶽廟。十七年知建陽縣。以詠《落梅》詩得禍，閒廢十年   <br />   。理宗端平元年（一二三四）為帥司參議官，二年除樞密院編修官，兼權侍右郎官，   <br />   尋罷。淳祐六年（一二四六），以『文名久著，史學尤精』，賜同進士出身，除秘書   <br />   少監，兼國史院編修官、實錄院檢討官。七年出知漳州。八年遷福建提刑。景定三年   <br />   （一二六二）權工部尚書、兼侍讀，旋出知建寧府。五年因目疾以煥章閣學士致仕。   <br />   度宗咸淳四年（一二六八）除龍圖閣學士。五年卒，年八十三，謚文定。生前曾自編   <br />   文集，林希逸作序，繼有後、續、新三集。後由其季子山甫彙編為《大全集》二百卷   <br />   。事見宋林希逸《後村先生劉公行狀》、洪天錫《後村先生墓誌銘》。   <br />   　　劉克莊詩，一至十六卷以鐵琴銅劍樓舊藏宋刻《後村居士集》為底本，校以《四   <br />   部叢刊》影印清賜硯齋《後村先生大全集》（簡稱硯本）、楊氏海源閣舊藏宋刻《後   <br />   村居士集》（簡稱後印本）、影印文洲閣《四庫全書》本（簡稱四庫本）；十七至四   <br />   十八卷以賜硯齋本為底本，校以清馮氏&lt;酉必&gt;經閣舊藏抄本（簡稱馮本）、清廬氏抱   <br />   經樓舊藏抄本（簡稱廬本）、翁同書校清秦氏石研齋抄本（簡稱秦本，凡採用翁氏硃   <br />   筆校字，簡稱翁校）、清張氏愛日精廬抄本（簡稱張本）。新輯集外詩另編一卷   <br />   <br />   摸魚兒〔海棠〕   <strong>    <br />    甚春來、冷煙淒雨，朝朝遲了芳信。驀然作暖晴三日，又覺萬姝嬌困。    <br />    天怎忍。潘令老，不成也沒看花分。    <br />    才情減盡，悵玉局飛仙，石湖絕筆，辜負這風韻。    <br />    傾城色，懊惱佳人薄命，牆頭岑寂誰問？東風日暮無聊賴，吹得燕支成粉。    <br />    君細認，花共酒，古來二事天尤吝。年光去迅。    <br />    漫綠葉成陰，青苔滿地，做取異時恨。   </strong>   <br />   <br />   卜算子〔海棠為風雨所損〕   <strong>    <br />    片片蝶衣輕，點點猩紅小。道是天公不惜花，百種千般巧。    <br />    朝見樹頭繁，暮見枝頭少。道是天工果惜花，雨洗風吹了。   </strong>   <br />   <br />   清平樂〔頃在維揚，陳師文參議家舞姬絕妙，為賦此詞〕   <strong>    <br />    宮腰束素，只怕能輕舉。好築避風台護取，莫遣驚鴻飛去。    <br />    一團香玉溫柔，笑顰俱有風流。貪與蕭郎眉語，不知舞錯伊州。   </strong>   <br />   <br />   生查子〔燈夕戲陳敬叟〕   <strong>    <br />    繁燈奪霽華，戲鼓侵明滅。物色舊時同，情味中年別。    <br />    淺畫鏡中眉，深拜樓中月。人散市聲收，漸入愁時節。   </strong>   <br />   <br />   <span class=\"style25\">吳潛</span>   <br />   　　吳潛（一一九五～一二六二）（生年據《許國公奏議》卷二《再論計畝納錢》「   <br />   臣年二十三，蒙先皇帝親擢之恩」推定），字毅夫，號履齋，寧國（今屬安徽）人。   <br />   淵弟。寧宗嘉定十年（一二一七）進士。授鎮東軍節度簽判，改廣德軍。召為秘書省   <br />   正字，遷校書郎。理宗紹定二年（一二二九）通判嘉興府（《南宋館閣續錄》卷七、   <br />   八），權發遣府事。五年，遷淮西總領（《宋史》卷四一《理宗本紀》一）。歷知建   <br />   康府、隆興府、太平州、慶元府、平江府、鎮江府、臨安府。以言官論列，請致仕。   <br />   起為翰林學士知制誥兼侍讀，改簽書樞密院事，兼權參知政事。出知福州、兼福建安   <br />   撫使，徙知紹興府、兼浙東安撫使。淳祐十一年（一二五一）入為參知政事，拜右丞   <br />   相兼樞密使。十二年罷（《理宗本紀蘭》三）。寶祐四年（一二五六）再判慶元府，   <br />   移判寧國府。開慶元年（一二五九）進封許國公（《理宗本紀》四）。景定元年（一   <br />   二六○）以諫阻賈似道建儲之議，謫建昌軍，尋徙潮州。二年，責循州安置。三年卒   <br />   於貶所（《理宗本紀》五）。有《許國公奏議》四卷。詩文集已佚，明末梅鼎祚收輯   <br />   遺文編為《履齋遺稿》四卷，但所輯面不廣。事見《宋歷科狀元錄》卷七，《宋史》   <br />   卷四一八有傳。   <br />   　　吳潛詩，第一卷以影印文淵閣《四庫全書‧履齋遺稿》及《兩宋名賢小集‧四明   <br />   吟稿》為底本，第二、三卷以《開慶四明續志》所收之《四明吟稿》二卷為底本，散   <br />   見他書之詩編為第四卷。   <br />   <br />   滿江紅〔金陵烏衣園〕   <br />   <strong>    柳帶榆錢，又還過、清明寒食。天一笑、滿園羅綺，滿城簫笛。    <br />    花樹得晴紅欲染，遠山過雨青如滴。問江南池館有誰來？江南客。    <br />    烏衣巷，今猶昔。烏衣事，今難覓。但年年燕子，晚煙斜日。    <br />    抖擻一春塵土債，悲涼萬古英雄跡。且芳樽隨分趁芳時，休虛擲。   </strong>   <br />   <br />   南柯子   <strong>    <br />    池水凝新碧，欄花駐老紅。有人獨倚畫橋東。手把一枝楊柳繫春風。    <br />    鵲伴遊絲墜，蜂粘落蕊空。鞦韆庭院小簾櫳，多少閒情閒緒雨聲中。   </strong>   <br />   <br />   <span class=\"style25\">尹煥</span>   <br />   霓裳中序第一〔茉莉〕   <strong>    <br />    青顰粲素靨，海國仙人偏耐熱。餐盡香風露屑，便萬里凌空，肯憑蓮葉。    <br />    盈盈步月，悄似憐輕去瑤闕。人何在，憶渠癡小，點點愛輕絕。    <br />    愁絕，舊遊輕別，忍重看鎖香金篋。淒涼今夜簟席，怕杳杳詩魂真化風蝶。    <br />    冷香清到骨，夢十里，梅花霽雪。歸來也，厭厭心事，自共素娥說。   </strong>   <br />   <br />   眼兒媚   <strong>    <br />    垂楊裊裊蘸清漪，明綠染春絲。市橋緊馬，旗亭沽酒，無限相思。    <br />    雲梳雨洗風前舞，一好百般宜。不知為甚，落花時節，都是顰眉。   </strong>   <br />   <br />   唐多令〔苕溪有牧之之感〕   <strong>    <br />    蘋末轉清商，溪聲供夕涼。緩傳杯，催喚紅妝。    <br />    慢綰烏雲新浴罷，裙拂地，水沉香。    <br />    歌短舊情長，重來驚鬢霜。悵綠陰青子成雙！    <br />    說著前歡佯不睬，颺蓮子，打鴛鴦。   </strong>   <br />   <br />   <span class=\"style25\">趙以夫</span>   <br />   　　趙以夫（一一八九～一二五六），字用父，號虛齋。居長樂（今屬福建）。寧宗   <br />   嘉定十年（一二一七）進士。知監利縣。理宗端平初知漳州。嘉熙初以樞密都丞旨兼   <br />   國史院編修官（《南宋館閣續錄》卷九）。二年，知慶元府兼沿海制置副使，四年，   <br />   復除樞密都承旨（《寶慶四明志》卷一）淳祐五年（一二四五），出知建康府，七年   <br />   ，知平江府（《南宋制撫年表》卷上）。以資政殿學士致仕。寶祐四年卒，年六十八   <br />   。事見《後村大全集》卷一四二《虛齋資政趙公神道碑》。   <br />   <br />   憶舊遊慢〔荷花〕   <strong>    <br />    望紅蕖影裡，冉冉斜陽，十里沙平。喚起江湖夢，向沙鷗住處。細說前盟。    <br />    水鄉六月無暑，寒玉散清冰，笑老去心情，也將醉眼，鎮為花青。    <br />    亭亭步明鏡，似月浸華清。人在秋庭。照夜銀河落，想粉香濕露，恩澤親承。    <br />    十洲縹緲何許，風引彩舟行。尚憶得西施餘情，裊裊煙水汀。   </strong>   <br />   <br />   <span class=\"style25\">姚鏞</span>   <br />   　　姚鏞（一一九一～？）（生年據集中《繼周壙記》『餘年將四十而鰥』推定），   <br />   字希聲，一字敬庵，號雪蓬，剡溪（今浙江嵊州）人。寧宗嘉定十年（一二一七）進   <br />   士（《剡錄》卷一進士登科題名）。理宗紹定元年（一二二八）為吉州判官。六年，   <br />   以平寇功知贛州（清《江西通志》卷四六），因忤帥臣眨衡陽。嘉熙元年（一二三七   <br />   ）始離貶所。景定五年（一二六四）掌教黃巖縣學。有《雪蓬稿》。事見羅大經《鶴   <br />   林玉露》卷六、明萬曆《黃巖縣志》卷四。姚鏞詩，以汲古閣影宋抄《南宋六十家小   <br />   集‧雪蓬稿》為底本，與新輯集外詩合編為一卷。   <br />   <br />   謁金門   <strong>    <br />    吟院靜，遲日自行花影。熏透水沉雲滿鼎，晚妝窺露井。    <br />    飛絮游絲無定，誤了鶯鶯相等。欲喚海棠教睡醒，奈何春不肯。   </strong>   <br />   <br />   <span class=\"style25\">羅椅</span>   <br />   　　羅椅（一二○四～？），字子遠，號澗谷，廬陵（今江西吉安）人。理宗寶祐四   <br />   年（一二五六）進士，時年四十三（《寶祐四年登科錄》卷二）。為信陽州學教授，   <br />   景定間知信豐縣（明嘉靖《贛州府志》卷七）。累遷提轄貨榷院。度宗朝見國事盡屬   <br />   賈似道，遂棄官去。有《澗上委稿》，已佚。後人輯為《澗谷遺集》。事見本集卷末   <br />   附元羅洪先《族祖榷院府君傳》，《宋元學案》卷八三有傳。   <br />   　　羅椅詩，以民國羅嘉瑞刊四卷本為底本。校以《豫章叢書‧吉州二義集》所收本   <br />   （簡稱豫章本）等，與新輯集外詩合編為一卷。   <br />   <br />   柳梢青   <strong>    <br />    萼綠華身，小桃花扇，安石榴裙。子野聞歌，周郎顧曲，曾惱夫君。    <br />    悠悠羈旅愁人。似零落、青天斷雲。何處銷魂？初三夜月，第四橋春。   </strong>   <br />   <br />   <span class=\"style25\">方岳</span>   <br />   　　方岳（１１９９～１２６２），宋文學家。字巨山，號秋崖。祁門（今安徽）人   <br />   。岳工於四六駢體，亦善詩詞。有《秋崖集》傳世。生平事跡見《秋崖小稿》卷首載   <br />   洪焱祖《秋崖先生傳》。   <br />   <br />   江神子〔牡丹〕   <strong>    <br />    窗綃深掩護芳塵，翠眉顰，越精神。幾雨幾晴，做得這些春。    <br />    切莫近前輕著語，題品錯，怕花嗔。    <br />    碧壺難貯玉粼粼，碎苔茵，晚風頻。吹得酒痕，如洗一番新。    <br />    只恨謫仙渾懶卻，辜負卻，倚欄人。   </strong>   <br />   <br />   <span class=\"style25\">楊伯巖</span>   <br />   　　楊伯巖，字彥瞻，號泳齋，居臨安（今屬浙江）。理宗端平二年（一二三五）通   <br />   判街州（明弘治《衢州府志》卷八）。   <br />   <br />   踏莎行〔雪中疏寮借閣帖，更以薇露送之。〕   <strong>    <br />    梅觀初花，蕙庭殘葉，當時慣聽山陰雪。東風吹夢到清都，今年雪比年前別。    <br />    重釀宮醪，雙鉤官帖，伴翁一笑成三絕。夜深何用對青藜，窗前一片蓬萊月。   </strong>   <br />   <br />   <span class=\"style25\">周晉</span>   <br />   　　周晉，南宋藏書家。字明叔，號嘯齋。湖州（今浙江吳興）人。曾在富春、衢州   <br />   、汀州作過地方官，人稱「周佛子」。工書法，能詩詞，酷嗜金石、書籍，藏書４萬   <br />   餘卷。子周密，亦以藏書知名。著述不詳，今僅存詩歌三首，載於《絕妙好詞》中。   <br />   <br />   點絳唇〔訪牟存叟南漪釣隱〕   <strong>    <br />    午夢初回，捲簾盡放春愁去。晝長無侶。自對黃鸝語。    <br />    絮影蘋香，春在無人處。移舟去，未成新句，一研梨花雨。   </strong>   <br />   <br />   清平樂   <strong>    <br />    圖書一室，香暖垂簾密。花滿翠壺熏研席，睡覺滿窗晴日。    <br />    手寒不了殘棋，篝香細勘唐碑。無酒無詩情緒，欲梅欲雪天時。   </strong>   <br />   <br />   柳梢青〔楊花〕   <strong>    <br />    似霧中花，似風前雪，似雨餘雲。本自無情，點萍成綠，卻又多情。    <br />    西湖南陌東城，甚管定年年送春。薄倖東風，薄情遊子，薄命佳人。   </strong>   <br />   <br />   <span class=\"style25\">楊纘</span>   <br />   八六子〔牡丹次白雲韻〕   <br />   <strong>    怨殘紅，夜來無賴，雨催春去匆匆。    <br />    但暗水新流芳恨，蝶淒蜂慘，千林嫩綠迷空。    <br />    那知國色還逢，柔弱華清扶倦，輕盈洛浦臨風。    <br />    細認得、凝妝點脂勻粉，露蟬聳翠，蕊金團玉成叢。    <br />    幾許愁隨笑解，一聲歌轉春融。眼朦朧，憑欄杆半醒醉中。   </strong>   <br />   <br />   一枝春〔除夕〕   <br />   <strong>    竹爆驚春，競喧填、夜起千門簫鼓。流蘇帳暖，翠鼎緩騰香霧。    <br />    停杯未舉。奈剛要、送年新句。應自有、歌字清圓，未誇上林鶯語。    <br />    從他歲窮日暮。縱閒愁、怎減劉郎風度？屠蘇辦了，迤邐柳欺梅妒。    <br />    宮壺未曉，早驕馬、繡車盈路。還又把月夜花朝，自今細數。    <br />   </strong>   <br />   被花惱〔自度腔〕   <br />   <strong>    疏疏宿雨釀寒輕，簾幕靜垂清曉。寶鴨微溫瑞煙少。    <br />    簷聲不動，春禽對語，夢怯頻驚覺。欹珀枕，倚銀床，半窗花影明東照。    <br />    惆悵夜來風，生怕嬌香混瑤草。披衣便起，小徑迴廊，處處多行到。    <br />    正千紅萬紫競芳妍，又還似、年時被花惱。驀忽地，省得而今雙鬢老！   </strong>   <br />   <br />   <span class=\"style25\">翁孟寅</span>   <br />   　　翁孟寅，字賓陽（《浩然齋雅談》卷下），建安（今福建建甌）人（清康熙《建   <br />   寧府志》卷三四）。   <br />   <br />   齊天樂〔元夕〕   <br />   <strong>    紅香十里銅駝夢，如今舊遊重省。節序飄零，歡娛老大，慵立燈光蟾影。    <br />    傷心對景。怕回首東風，雨晴難准。曲巷幽坊，管弦一片笑相近。    <br />    飛棚浮動翠葆，看金釵半溜，春妒紅粉。鳳輦鰲山，雲收霧斂，迤邐銅壺漏迥。    <br />    霜風漸緊，展一幅青綃，爭懸孤鏡。帶醉扶歸，曉酲春夢穩。   </strong>   <br />   <br />   燭影搖紅   <br />   <strong>    樓倚春城，鎖窗曾共巢春燕。人生好夢逐春風，不似楊花健。    <br />    舊事如天漸遠，奈情絲、牽愁未斷。鏡塵埋恨，帶粉棲香，曲屏寒淺。    <br />    環珮空歸，故園羞見桃花面。輕煙殘照下欄杆，獨自疏簾捲。    <br />    一信狂風又晚，海棠花、隨風滿院。亂鴉歸後，杜宇啼時，一聲聲怨。   </strong>   <br />   <br />   阮郎歸   <strong>    <br />    月高樓外柳花明，單衣怯露零。小橋燈影落殘星，寒煙蘸水萍。    <br />    歌袖窄，舞鬟輕，梨花夢滿城。落紅啼鳥兩無情，春愁添曉酲。   </strong>   <br />   <br />   <span class=\"style25\">趙汝茪</span>   <br />   梅花引   <br />   <strong>    對花時節不曾歡，見花殘，任花殘。小約簾櫳，一面受春寒。    <br />    題破玉牋雙喜鵲，香燼冷，繞雲屏，渾是山。    <br />    待眠未眠，事萬千。也問天，也恨天。髻兒半偏，繡裙兒寬了還寬。    <br />    自取紅氈，重坐暖金船。惟有月知君去處，今夜月，照秦樓，第幾間？   </strong>   <br />   <br />   夢江南   <strong>    <br />    簾不捲，細雨熟櫻桃。數點霽霞天又曉，一痕涼月酒初消，風緊絮花高。    <br />    蕭閒處，磨盡少年豪。昨夢醉來騎白鹿，滿湖春水段家橋，濯髮聽吹簫。   </strong>   <br />   <strong>    <br />   </strong>戀繡衾   <strong>    <br />    柳絲空有萬千條，繫不住、溪頭畫橈，想今宵也對新月，過輕寒何處小橋？    <br />    玉簫台榭春多少？溜啼痕盈、臉霞未消。怪別來燕支慵傅，被東風偷在杏梢。   </strong>   <br />   <br />   漢宮春   <br />   <strong>    著破荷衣，笑西風吹我，又落西湖。湖間舊時飲者，今與誰俱？    <br />    山山映帶，似攜來、畫捲重舒。三十里、芙蓉步障，依然紅翠相扶。    <br />    一目清無留處，任屋浮天上，身集空虛。殘燒夕陽過雁，點點疏疏。    <br />    故人老大，好襟懷、消減全無。慢贏得、秋聲兩耳，冷泉亭下騎驢。   </strong>   <br />   <br />   如夢令   <strong>    <br />    小砑紅綾箋紙，一字一行春淚。封了更親題，    <br />    題了又還坼起。歸未？歸未？好個瘦人天氣。   </strong>   <br />   <br />   <span class=\"style25\">馮去非</span>   <br />   　　馮去非，字可遷，號深居，都昌（今屬江西）人。理宗淳祐元年（一二四一）進   <br />   士，為淮東東轉運司幹辦（明隆慶《儀真縣志》卷四），以忤使者意罷。寶祐四年（   <br />   一二五六）召為宗學諭。丁大全、為左諫議大夫，三學諸生叩閽言不可，被劾入獄，   <br />   去非亦為調護。大全入相，罷歸。卒年八十餘（《桐江集》卷四《跋馮深居詩》）。   <br />   《宋史》卷四二五有傳。   <br />   <br />   喜遷鶯   <br />   <strong>涼生遙渚，正綠芰擎霜，黃花招雨。雁外漁燈，蛩邊蟹舍，絳葉表秋來路。    <br />    世事不離雙鬢，遠夢偏欺孤旅。送望眼，但憑舷微笑，書空無語。    <br />    慵看清鏡裡。十載征塵，長把朱顏污。借箸清油，揮毫紫塞，舊事不堪重舉！    <br />    間闊故山猿鶴，冷落同盟鷗鷺。倦遊也，便檣雲柂月，浩歌歸去。    <br />   </strong>   <br />   <span class=\"style25\">許棐</span>   <br />   　　許棐，字忱夫，海鹽（今屬浙江）人。理宗嘉熙間隱居秦溪，於水南種梅數十樹   <br />   ，構屋讀書，因自號梅屋。室中對懸白居易、蘇軾二像事之，藏書數千卷。著有《梅   <br />   屋詩稿》等。《宋史翼》卷三六、清光緒《海鹽縣志》卷一九有傳。   <br />   　　許棐詩，以汲古閣影宋抄《南宋六十家小集‧梅屋詩稿》編為第一卷；《融春小   <br />   綴》、《梅屋三稿》、《梅屋四稿》編為第二卷。校以影印文淵閣《四庫全書‧兩宋   <br />   名賢小集》（簡稱名賢集）。新輯集外詩附於卷末。   <br />   <br />   鷓鴣天   <strong>    <br />    翠鳳金鸞繡欲成。沈香亭下款新晴。綠隨楊柳陰邊去，紅踏桃花片上行。    <br />    鶯意緒，蝶心情，一時分付小銀箏。歸來玉醉花柔困，月濾窗紗約半更。   </strong>   <br />   <br />   琴調相思引   <strong>    <br />    組繡盈箱錦滿機，倩人縫作護花衣。恐花飛去，無復上芳枝。    <br />    已恨遠山迷望眼，不須更畫遠山眉。正無聊賴，雨外一鳩啼。   </strong>   <br />   <br />   後庭花   <strong>    <br />    一春不識西湖面，翠羞紅倦。雨窗和淚搖湘管，意長箋短。    <br />    知心惟有雕樑燕，自來相伴。東風不管琵琶怨，落花吹遍。   </strong>   <br />   <br />   <span class=\"style25\">陸叡</span>   <br />   瑞鶴仙   <br />   <strong>濕雲黏雁影，望征路，愁迷離緒難整。千金買光景，但疏鐘催曉，亂鴉啼暝。    <br />    花悰暗省，許多情、相逢夢境。便行雲都不歸來，也合寄將音信。    <br />    孤迥。盟鸞心在，跨鶴程高，後期無准。情絲待翦，翻惹得，舊時恨。    <br />    怕天教何處，參差雙燕，還染殘朱剩粉。對菱花與說相思，看誰瘦損。   </strong>   <br />   <br />   <span class=\"style25\">蕭泰來</span>   <br />   　　蕭泰來，字則陽（一作陽山），號小山，臨江軍新喻（今江西新餘）人。崱弟。   <br />   理宗紹定二年（一二二九）進士。為撫州軍事推官（明弘治《撫州府志》卷八），知   <br />   新昌縣（明正德《瑞州有志》卷六）。攫監察御史，遷起居郎（《宋史》卷四一一《   <br />   牟子才傳》）。寶祐元年（二二五三），出知隆興府（《宋史》卷四三《理宗本紀》   <br />   三）。有《小山集》，已佚。明嘉靖《臨江府志》卷六有傳。   <br />   <br />   霜天曉角〔梅〕   <strong>    <br />    千霜萬雪，受盡寒磨折。賴是生來瘦硬，渾不怕角吹徹。    <br />    清絕影也別，知心惟有月。元沒春風情性，如何共、海棠說。   </strong>   <br />   <br />   <span class=\"style25\">趙希邁</span>   <br />   　　趙希邁，字端行，號西堂（一作里），樂清（今屬浙江）人。宋宗室。歷嘉定尉   <br />   ，平陽丞（清乾隆《平陽縣志》卷一○）。理宗端平間通判雷州（清雍正《廣東通志   <br />   》卷二六），知武岡軍（清光緒《湖南通志》卷一一二）。有《西堂（里）稿》，已   <br />   佚。事見清光緒《樂清縣志》卷八。   <br />   　　 趙希邁詩，據《前賢小集拾遺》等書所錄，編為一卷。   <br />   <br />   八聲甘州〔竹西懷古〕   <br />   <strong>    寒雲飛，萬里一番秋，一番攪離懷。向隋堤躍馬，前時柳色，今度蒿萊。    <br />    錦纜殘香在否，枉被白鷗猜。千古揚州夢，一覺庭槐。    <br />    歌吹竹西難問，拚菊邊醉著，吟寄天涯。任紅樓蹤跡，茅屋染蒼苔。    <br />    幾傷心橋東片月，趁夜潮浪恨入秦淮。潮回處，引西風恨，又渡江來。   </strong>   <br />   <br />   <span class=\"style25\">趙崇磻</span>   <br />   蝶戀花   <strong>    <br />    一翦微寒禁翠袂，花下重開，舊燕添新壘。風旋落紅香匝地，海棠枝上鶯飛起。    <br />    薄霧籠春天欲醉，碧草澄波，的的情如水。料想紅樓挑錦字，輕雲淡月人憔悴。    <br />   </strong>   <br />   菩薩蠻   <strong>    <br />    桃花相向東風笑，桃花忍放東風老。細草碧如煙。薄寒輕暖天。    <br />    折釵鸞作股，鏡裡參差舞。破碎玉連環，捲簾春睡殘。   </strong>   <br />   <br />   <span class=\"style25\">趙希清</span>   <br />   霜天曉角〔桂〕   <strong>    <br />    姮娥戲劇。手種長生粒。寶幹婆娑千古，飄芳吹滿虛碧。    <br />    韻色檀露滴，人間秋第一。金粟如來境界，誰移在，小亭側。   </strong>   <br />   <br />   秋蕊香   <strong>    <br />    髻穩冠宜翡翠，壓鬢彩絲金蕊。遠山碧淺蘸秋水，香暖榴裙襯地。    <br />    寧寧二八餘年紀，惱春意。玉雲凝重步塵細，獨立花陰寶砌。   </strong>   <br />   <br />   <span class=\"style25\">王澡</span>   <br />   　　王澡（一一六六～？），號瓦全先生（《深雪偶談》），字身甫，初名津，字子   <br />   知（《文獻通考》卷二四五），寧海（今屬浙江）人，一說四明人（《庶齋老學叢談   <br />   》卷中下）。光宗紹熙元年（一一九○）進士。歷監進奏院，國子、太常博士，以朝   <br />   散郎通判平江府。事見《嘉定赤城志》卷三三。   <br />   <br />   霜天曉角〔梅〕   <strong>    <br />    疏明瘦直，不受東皇識。留與伴春應肯，千紅底，怎著得。    <br />    夜色，何處笛？曉寒無奈力。飛入壽陽宮裡，一點點、有人惜。   </strong>   <br />   <br />   <span class=\"style25\">趙與鋙</span>   <br />   謁金門   <strong>    <br />    歸去去，風急蘭舟不住。夢裡海棠花下語，醒來無覓處。    <br />    薄倖心情似絮，長是輕分輕聚。待得來時春幾許？綠陰三月暮。    <br />   </strong>   <br />   <span class=\"style25\">樓槃</span>   <br />   霜天曉角〔梅〕   <br />   <strong>月淡風輕，黃昏未是清。吟到十分清處，也不啻，二三更。    <br />    曉鐘天未明，曉霜人未行。只有城頭殘角，說得盡，我平生。   </strong>   <br />   <br />   霜天曉角   <strong>    <br />    翦雪裁冰，有人嫌太清。又有人嫌太瘦，都不是，我知音。    <br />    誰是我知音？孤山人姓林。一自西湖別後，辜負我，到如今。   </strong>   <br />   <br />   <span class=\"style25\">鍾過</span>   <br />   步蟾宮   <strong>    <br />    東風又送酴醾信，蚤吹得愁成潘鬢。花開猶似十年前，人不似十年前俊。    <br />    水邊珠翠香成陣。也消得燕窺鶯認。歸來沉醉月朦朧，覺花氣滿襟猶潤。   </strong>   <br />   <br />   <span class=\"style25\">李肩吾</span>   <br />   撾球樂   <strong>    <br />    風罥蔫紅雨易晴，病花中酒過清明。綺窗幽夢亂於柳，羅袖淚痕凝似餳。    <br />    冷地思量著，春色三停早二停。   </strong>   <br />   <br />   風流子   <strong>    <br />    雙燕立虹梁，東風外、煙雨濕流光。    <br />    望芳草雲連，怕經南浦，葡萄波漲，怎博西涼。    <br />    空記省，淺妝眉暈斂，罥袖唾痕香。    <br />    春滿綺羅，小鶯捎蝶，夜留絃索，么鳳求凰。    <br />    江湖飄零久，頻回首無奈，觸緒難忘。誰信溫柔牢落，翻墜愁鄉。    <br />    便玉箋銅爵，花間陶寫，瑤釵金鏡，月底平章。十二主家樓苑，應念蕭郎。   </strong>   <br />   <br />   清平樂   <strong>    <br />    美人嬌小，鏡裡容顏好。秀色侵人春帳曉，郎去幾時重到。    <br />    叮嚀記取兒家，碧雲隱映紅霞。直下小橋流水，門前一樹桃花。   </strong>   <br />   <br />   風入松〔冬至〕   <strong>    <br />    霜風連夜做冬晴，曉日千門。香葭暖透黃鐘管，正玉台、彩筆書雲。    <br />    竹外南枝意早，數花開對清樽。    <br />    香閨女伴笑輕盈，倦繡停針。花磚一線添紅景，看從今迄邐新春。    <br />    寒食相逢何處？百單五個黃昏。   </strong>   <br />   <br />   烏夜啼   <strong>    <br />    徑蘚痕沿碧甃簷，花影壓紅欄。今年春事渾無幾，遊冶懶情慳。    <br />    舊夢鶯鶯沁水新，愁燕燕長干。重門十二簾休捲，三月尚春寒。   </strong>   <br />   <br />   清平樂   <strong>    <br />    東風無用，吹得愁眉重。有意迎春無意送，門外濕雲如夢。    <br />    韶光九十慳慳，俊遊回首關山。燕子可憐人去，海棠不分春寒。   </strong>   <br />   <br />   鷓鴣天   <strong>    <br />    綠色吳箋覆古苔，濡毫重擬賦幽懷。杏花簾外鶯將老，楊柳樓前燕不來。    <br />    倚玉枕，墜瑤釵，午窗輕夢繞秦淮。玉鞭何處貪遊冶，尋遍春風十二街。   </strong>   <br />   <br />   <span class=\"style25\">黃簡</span>   <br />   　　黃簡，一名居簡，字元易，號東浦，建安（今福建建甌）人，寓吳。工詩，與章   <br />   康為友。理宗嘉熙中卒。有《東浦集》、《雲墅談》（《宋詩紀事》卷六五作《雲墅   <br />   談雋》），已佚。事見《詩苑眾芳》、清同治《蘇州府志》卷四九《塚墓》、卷一三   <br />   九《藝文考》。   <br />   <br />   柳梢青   <strong>    <br />    病酒心情，喚愁無限，可奈流鶯。又是一年，花驚寒食，柳認清明。    <br />    天涯翠巘層層，是多少，長亭短亭？倦倚東風，只憑好夢，飛到銀屏。   </strong>   <br />   <br />   玉樓春   <strong>    <br />    龜紋曉扇堆雲母，日上彩欄新過雨。眉心猶帶寶觥酲，耳性已通銀字譜。    <br />    密奩彩索看看午。暈素分紅能幾許？妝成挼鏡問春風，比似庭花誰解語？   </strong>   <br />   <br />   <span class=\"style25\">陳策</span>   <br />   摸魚兒〔仲宣樓賦〕   <strong>    <br />    倚危梯、酹春懷古，輕寒才轉花信。江城望極多愁思，前事惱人方寸。    <br />    湖海興，算合付、元龍舉白澆談吻。    <br />    憑高試問，問舊日王郎，依劉有地，何事賦幽憤？    <br />    沙頭路、休記家山遠近，賓鴻一去無信。滄波渺渺空歸夢，門外北風淒緊。    <br />    鳥帽整，便做得功名，難綠星星鬢。敲吟未穩。    <br />    又白鷺飛來，垂楊自舞，誰與寄離恨？   </strong>   <br />   <br />   滿江紅〔楊花〕   <br />   <strong>倦繡人閒，恨春去，淺顰輕掠。章台路，雪粘飛燕，帶芹穿幕。    <br />    委地身如遊子倦，隨風命似佳人薄。歡此花飛後更無花，情懷惡。    <br />    心下事，誰堪托？憐老大，傷飄泊。把前回離恨，暗中描摸。    <br />    又趁扁舟低欲去，可憐世事今非昨。看等閒飛過女牆來，鞦韆索。   </strong>   <br />   <br />   <span class=\"style25\">黃升</span>   <br />   　　黃升，字叔暘，號玉林，又號花庵詞客，閩（今屬福建）人（《宋詩紀事小傳補   <br />   正》卷四）。早棄科舉，以詞著稱，有《散花庵詞》一卷。理宗淳祐九年（一二四九   <br />   ）選有《絕妙詞選》二十卷。事見《絕妙詞選》自序、胡德方序。   <br />   <br />   清平樂〔宮詞〕   <strong>    <br />    珠簾寂寂，愁背銀缸泣。記得少年初選入，三十六宮第一。    <br />    當年掌上承恩，而今冷落長門。又是羊車過也，月明花落黃昏。   </strong>   <br />   <br />   <span class=\"style25\">李振祖</span>   <br />   　　李振祖（一二一？），字起翁，號中山（《絕妙好詞箋》卷三），閩（今福建福   <br />   州）人。理宗寶祐（一二五六）進士（《宋寶祐四年登科錄》）。   <br />   <br />   浪淘沙   <strong>    <br />    春在畫橋西，畫舫輕移，粉香何處度漣漪。認得一船楊柳外，簾影垂垂。    <br />    誰倚碧欄低，酒暈雙眉，鴛鴦並浴燕交飛。一片閒情春水隔，斜日人歸。   </strong>   <br />   <br />   <span class=\"style25\">薛夢桂</span>   <br />   醉落魄   <strong>    <br />    單衣乍著，滯寒更傍東風作，珠簾壓定銀鉤索。雨弄新睛，輕旋玉塵落。    <br />    花唇巧借妝紅約，嬌羞才放三分萼。樽前不用多評泊。春淺春深，都向杏梢覺。   </strong>   <br />   <br />   眼兒媚〔綠箋〕   <strong>    <br />    碧筒新展綠蕉芽，黃露灑榴花。蘸煙染就，和雲捲起，秋水人家。    <br />    只因一朵芙蓉月，生怕黛簾遮。燕銜不去，雁飛不到，愁滿天涯。   </strong>   <br />   <br />   三姝媚   <br />   <strong>薔薇花謝去。更無情連夜送春風雨。燕子呢喃、似念人憔悴，往來朱戶。    <br />    漲綠煙深，早零落、點池萍絮。暗憶年華，羅帳分釵，又驚春暮。    <br />    芳草淒迷征路。待去也，還將畫輪留住。縱使重來，怕粉容銷膩，卻羞郎覷。    <br />    細數盟言猶在，悵青樓何處。綰盡垂楊，爭似相思寸縷。   </strong>   <br />   <br />   浣溪紗   <strong>    <br />    柳映疏簾花映林，春光一半幾銷魂，新詩未了枕先溫。    <br />    燕子說將千萬恨，海棠開到二三分，小窗銀燭又黃昏。   </strong>   <br />   <br />   <span class=\"style25\">曾揆</span>   <br />   　　曾揆，字聖卿（《江西詩徵》卷一九作舜卿），南豐（今屬江西）人（《宋詩拾   <br />   遺》卷二二）。   <br />   <br />   西江月   <strong>    <br />    簷雨輕敲夜夜，牆雲低度朝朝。日長天氣已無聊，何況洞房人悄。    <br />    眉共新荷不展，心隨垂柳頻搖。午眠彷彿見金翹，驚覺數聲啼鳥。   </strong>  </p>  <p align=\"center\">   <br />   <span class=\"style25\">卷四</span>  </p>  <p>   <br />   <span class=\"style25\">吳文英</span>   <br />   　　吳文英（約１２００～約１２６０），宋詞人。字君特，號夢窗、覺翁。四明（   <br />   今浙江寧波）人。工詞。知音律，能自度曲。論詞主張和諧協律，典雅柔婉。造語奇   <br />   麗，講究畫面色彩印象。著有《夢窗詞》。   <br />   <br />   八聲甘州〔陪庾幕諸公秋登靈巖〕   <br />   <strong>渺空煙四遠，是何年、青天墜長星。幻蒼崖雲樹，名娃金屋，殘霸宮城。    <br />    箭徑酸風射眼，劍水染花腥。時靸雙鴛響，廊葉秋聲。    <br />    宮裡吳王沉醉，倩五湖倦客，獨釣醒醒。問蒼波無語，華髮奈山青。    <br />    水涵空、閣憑高處，送亂鴉、斜日落漁汀。連呼酒，上琴台去，秋與雲平。   </strong>   <br />   <br />   聲聲慢〔閏重九飲郭園〕   <br />   <strong>    檀欒金碧，婀娜蓬萊，遊雲不蘸芳洲。露柳霜蓮，十分點綴殘秋。    <br />    新彎畫眉未穩，似含羞，低度牆頭。愁送遠，駐西台車馬，共惜臨流。    <br />    知道池亭多宴，掩庭花，長是驚落秦謳。膩粉欄杆，猶聞憑袖香留。    <br />    輸他翠漣拍甃，瞰新妝時浸明眸。簾半捲，帶黃花、人在小樓。   </strong>   <br />   <br />   青玉案   <strong>    <br />    短亭芳草長亭柳，記桃葉、煙江口。    <br />    今日江村重載酒，殘杯不到，亂紅青塚，滿地閒春繡。    <br />    翠陰曾摘梅枝嗅，還憶鞦韆玉蔥手。    <br />    紅索倦將春去後，薔薇花落，故園蝴蝶，粉薄殘香瘦。   </strong>   <br />   <br />   青玉案   <strong>    <br />    新腔一唱雙金鬥，正霜落、分甘手，已是紅窗人倦繡。    <br />    春詞裁燭，夜香溫被，怕減銀壺漏。    <br />    吳天雁曉雲飛後，百感情懷頓疏酒。彩扇何時翻翠袖？    <br />    歌邊拚取，醉魂和夢，化作梅邊瘦。   </strong>   <br />   <br />   好事近   <strong>    <br />    飛露灑銀床，葉葉怨梧啼碧。蘄竹粉連香汗，是秋來陳跡。    <br />    藕絲空纜宿湖船，夢闊水雲窄。還緊鴛鴦不住，老紅香月白。   </strong>   <br />   <br />   唐多令   <strong>    <br />    何處合成愁，離人心上秋，縱芭蕉不雨也颼颼。    <br />    都道晚涼天氣好，有明月，倦登樓。    <br />    年事夢中休，花空煙水流，燕辭歸客尚淹留。    <br />    垂柳不縈裙帶住，漫長是繫行舟。   </strong>   <br />   <br />   高陽台〔落梅〕   <br />   <strong>    宮粉雕痕，仙雲墮影，無人野水荒灣。古石埋香，金沙鎖骨連環。    <br />    南樓不恨吹橫笛，恨曉風、千里關山。半飄零，庭院黃昏，月冷欄杆。    <br />    壽陽宮裡愁鸞鏡。問誰調玉髓，暗補香瘢？細雨歸鴻，孤山無限春寒。    <br />    離魂難倩招清些，夢縞衣、解佩溪邊。最愁人，啼鳥清明，葉底青圓。   </strong>   <br />   <br />   杏花天〔重午〕   <strong>    <br />    幽歡一夢成炊黍，知綠暗、汀菰幾度。竹西歌斷芳塵去，寬盡經年臂縷。    <br />    梅黃後，林梢更雨。小池面，啼紅怨暮。當時明月重生處，樓上宮眉在否。   </strong>   <br />   <br />   風入松   <br />   <strong>    聽風聽雨過清明，愁草瘞花銘。樓前綠暗分攜路，一絲柳、一寸柔情。    <br />    料峭春寒中酒，交加曉夢啼鶯。    <br />    西園日日掃林亭，依舊賞新晴。黃蜂頻撲鞦韆索，有當時，纖手香凝。    <br />    惆悵雙鴛不到，幽階一夜苔生。   </strong>   <br />   <br />   朝中措   <strong>    <br />    晚妝慵理瑞雲盤。針線停燈前。燕子不歸簾捲，海棠一夜孤眠。    <br />    踏青人散，遺鈿滿路，雨打鞦韆。尚有落花寒在，綠楊未褪青綿。   </strong>   <br />   <br />   西江月〔青梅枝上晚花〕   <strong>    <br />    枝裊一痕雪在，葉藏幾豆春濃。玉奴最晚嫁東風，來結梨花幽夢。    <br />    香力添薰羅被，瘦肌猶怯冰綃。綠陰青子老溪橋，羞見東鄰嬌小。   </strong>   <br />   <br />   浪淘沙   <strong>    <br />    燈火雨中船，客思綿綿。離亭春草又秋煙，似與輕鷗盟未了，來去年年。    <br />    往事一潸然，莫過西園。凌波香斷綠苔錢，燕子不知春事改，時立鞦韆。   </strong>   <br />   <br />   高陽台〔豐樂樓分韻得如字〕   <br />   <strong>修竹凝妝，垂楊駐馬，憑欄淺畫成圖。山色誰題，樓前有雁斜書。    <br />    東風緊送斜陽下，弄舊寒、晚酒醒餘。自銷凝，能幾花前，頓老相如。    <br />    傷春不在歌樓上，在鐙前欹枕，雨外熏爐。怕有遊船，臨流可奈清臞。    <br />    飛紅若到西湖底，攪翠瀾、總是愁魚。莫重來、吹盡香綿，淚滿平蕪。   </strong>   <br />   <br />   思佳客   <strong>    <br />    迷蝶無蹤曉夢沉，寒香深閉小庭心。欲知湖上春多少，但看樓前柳淺深。    <br />    愁自遣，酒孤斟。一簾芳景燕同吟。杏花宜帶斜陽看，幾陣東風晚又陰。   </strong>   <br />   <br />   採桑子慢〔九日〕   <br />   <strong>    桐敲露井，殘照西窗人起。悵玉手、曾攜烏紗，笑整風欹。    <br />    水葉沉紅，翠微雲冷雁慵飛。樓高莫上，魂銷正在，搖落江蘺。    <br />    走馬斷橋，玉台妝榭，羅帕香遺。歡人老、長安鐙外，愁換秋衣。    <br />    醉把茱萸，細看清淚濕芳枝。重陽重處，寒花怨蝶，新月東籬。   </strong>   <br />   <br />   三姝媚〔過都城舊居有感〕   <br />   <strong>湖山經醉慣，漬春衫，啼痕酒痕無限。久客長安，歎斷襟零袂，涴塵誰浣。    <br />    紫曲門荒，沿敗井、風搖青蔓。對語東鄰，猶是曾巢，謝堂雙燕。    <br />    春夢人間須斷，但怪得當時，夢緣能短。繡屋秦箏，傍海棠偏愛，夜深開宴。    <br />    舞歇歌沉，花未減，紅顏先變。佇久河橋，欲向斜陽淚滿。   </strong>   <br />   <br />   <span class=\"style25\">翁元龍</span>   <br />   　　翁元龍，字時可，號處靜，鄞縣（今浙江寧波）人。為杜范客，相隨遷居黃巖。   <br />   工於詞。清光緒《黃巖縣志》卷二一有傳。〕   <strong>    <br />   </strong>   <br />   水龍吟〔雪霽登吳山見滄閣聞城中簫鼓聲〕   <br />   <strong>    畫樓紅濕斜陽，素妝褪出山眉翠。街聲暮起，塵侵鐙戶，月來舞地。    <br />    宮柳招鶯，水葒飄雁，隔年春意。黯梨雲散作，人間好夢。瓊簫在，錦屏底。    <br />    樂事輕隨流水，暗蘭消作花心計。情絲萬軸，因春織就，愁羅恨綺。    <br />    暱枕迷香，占簾看夜，舊遊經醉。任孤山剩雪，殘梅漸懶，跨東風騎。   </strong>   <br />   <br />   風流子〔聞桂花懷西湖〕   <br />   <strong>    天闊玉屏空，輕雲弄，淡墨畫秋容。正涼掛半蟾，酒醒窗下，    <br />    露催新雁，人在山中。又一片、好秋花佔了，香換卻西風。    <br />    簫女夜歸，帳棲青鳳，鏡娥妝冷，釵墜金蟲。    <br />    西湖花深窈，閒庭砌曾占，席地歌鐘。載取斷雲歸去，幾處房櫳。    <br />    恨小簾燈暗，粟肌消瘦。薰爐煙減，珠袖玲瓏。三十六宮清夢，還與誰同？   </strong>   <br />   <br />   醉桃源〔柳〕   <strong>    <br />    千絲風雨萬絲晴，年年長短亭。暗黃看到綠成陰，春由他送迎。    <br />    鶯思重，燕愁輕，如人離別情。繞湖煙冷罩波明，畫船移玉笙。   </strong>   <br />   <br />   謁金門   <strong>    <br />    鶯樹暖，弱絮欲成芳繭。流水惜花流不遠。小橋紅欲滿。    <br />    原上草，迷離苑，金勒晚風嘶斷。等得日長春又短，愁深山翠淺。   </strong>   <br />   <br />   絳都春〔秋晚海棠與黃菊盛開〕   <br />   <strong>    花嬌半面。記蜜燭夜闌，同醉深院。夜袖粉香，猶未經年，如年遠。    <br />    玉顏不趁秋容換，但換卻春遊同伴。夢迴前度，郵亭倦客，又拈箋管。    <br />    慵按梁州舊曲，怕離柱斷弦，驚破金雁。霜被睡濃，不比花前。良宵短。    <br />    秋娘羞占東離畔，待說與深宮幽怨。恨他情淡，陶郎舊緣較淺。    <br />   </strong>   <br />   <span class=\"style25\">鄭楷</span>   <br />   訴衷情   <strong>    <br />    酒旗搖曳柳花天，鶯語軟於綿。碎綠未盈芳沼，倒影蘸鞦韆。    <br />    奩玉燕，套金蟬，負華年。試問歸期，是酴醾後，是牡丹前？   </strong>   <br />   <br />   <span class=\"style25\">黃孝邁</span>   <br />   湘春夜月   <br />   <strong>    近清明，翠禽枝上消魂。可惜一片清歌，都付與黃昏。    <br />    欲共柳花低訴，怕柳花輕薄，不解傷春。念楚鄉旅宿，柔情別緒，誰與溫存？    <br />    空樽夜泣，青山不語，殘月當門。翠玉樓前，惟是有、一波湘水，搖蕩湘雲。    <br />    天長夢短，問甚時、重見桃根。這次第，算人間沒個并刀，剪斷心上愁痕。   </strong>   <br />   <br />   水龍吟   <strong>    <br />    閒情小院沉吟，草深柳密簾空翠。風簷夜響，殘燈慵剔，寒輕怯睡。    <br />    店舍無煙，關山有月，梨花滿地。二十年好夢，不曾圓合，而今老，都休矣。    <br />    誰共題詩秉燭，兩厭厭、天涯別袂。柔腸一寸，七分是恨，三分是淚。    <br />    芳信不來，玉簫塵染，粉衣香退。待問春，怎把千紅，換得一池綠水。   </strong>   <br />   <br />   <span class=\"style25\">江開</span>   <br />   浣溪沙   <strong>    <br />    手捻花枝憶小蘋，綠窗空鎖舊時春，滿樓飛絮一箏塵。    <br />    素約未傳雙燕語，離愁還入賣花聲，十分春事倩行雲。   </strong>   <br />   <br />   杏花天   <strong>    <br />    謝娘庭院通芳徑，四無人、花梢轉影。幾番心事無憑準，等得青春過盡。    <br />    鞦韆下、佳期又近。算畢竟沉吟未穩。不成又是教人恨，待倩楊花去問。   </strong>   <br />   <br />   <span class=\"style25\">譚宣子</span>   <br />   　　譚宣子，字明之，號全庵。   <br />   <br />   謁金門   <strong>    <br />    人病酒，生怕日高催繡。昨夜新番花樣瘦，旋描雙蝶湊。    <br />    閒憑繡床呵手，卻說春愁還又。門外東風吹綻柳。海棠花廝勾。   </strong>   <br />   <br />   江城子〔詠柳〕   <strong>    <br />    嫩黃初染綠初描。倚春嬌，索春饒。燕外鶯邊，想見萬絲搖。    <br />    便作無情終軟美，天賦與，眼眉腰。    <br />    短長亭外短長橋。駐金鑣，繫蘭橈。可愛風流年紀可憐宵。    <br />    辦得重來攀折後，煙雨暗，不辭遙。   </strong>   <br />   <br />   <span class=\"style25\">陳逢辰</span>   <br />   　　陳逢辰，號所庵（影印《詩淵》冊三頁一九九八）。   <br />   <br />   烏夜啼   <br />   <strong>月痕未到朱扉。送郎時，暗裡一汪兒淚，沒人知。    <br />    搵不住，收不聚，被風吹。吹作一天愁雨、損花枝。   </strong>   <br />   <br />   西江月   <br />   <strong>    楊柳雪融滯雨，酴醾玉軟欺風。飛英簌簌扣雕櫳，殘蝶歸來粉重。    <br />    罨畫扇，題塵掩，繡花沙，帶寒籠。送春先自費啼紅，更結疏雲秋夢。    <br />    <br />    <span class=\"style19\">樓采</span>   </strong>   <br />   瑞鶴仙   <br />   <strong>    凍痕銷夢草，又招得春歸，舊家池沼。園扉掩寒峭，倩誰將花信，遍傳深窈？    <br />    追遊趁早，便裁卻輕衫短帽。任殘梅飛滿溪橋，和月醉眠清曉。    <br />    年小，青絲纖手，彩勝嬌鬟，賦情誰表？南樓信杳，江雲重，雁歸少。    <br />    記沖香嘶馬，流紅回岸，幾度綠楊殘照。想暗黃依舊東風，灞陵古道。   </strong>   <br />   <br />   玉漏遲   <br />   <strong>    絮花寒食路，晴絲罥日，綠陰吹霧。客帽欺風，愁滿畫船煙浦。    <br />    彩柱鞦韆散後，悵塵鎖、燕簾鶯戶。從間阻，夢雲無准，鬢霜如許。    <br />    夜永繡閣藏嬌，記掩扇傳歌，翦燈留語。月約星期，細把花鬚頻數。    <br />    彈指一襟幽恨，謾空趁，啼鵑聲訴。深院宇，黃昏杏花微雨。   </strong>   <br />   <br />   法曲獻仙音   <br />   <strong>    花匣么弦，像奩雙陸，舊日留歡情意。夢到銀屏，恨裁蘭燭，香篝夜闌鴛被。    <br />    料燕子重來地，桐陰鎖窗綺。    <br />    倦梳洗。暈芳鈿，自羞鸞鏡。羅袖冷，煙柳畫欄半倚。    <br />    淺雨壓荼蘼，指東風芳事餘幾。院落黃昏，怕春鶯、驚笑憔悴。    <br />    倩柔紅約定，喚取玉簫同醉。   </strong>   <br />   <br />   好事近   <strong>    <br />    人去玉屏閒，逗曉柳絲風急。簾外杏花細雨，罥春紅愁濕。    <br />    單衣初試麴塵羅，中酒病無力。應是繡床慵困倚，鞦韆斜立。   </strong>   <br />   <br />   二郎神   <br />   <strong>    露床轉玉，喚睡醒、綠雲梳曉。正倦立銀屏，新寬衣帶，生怯輕寒料峭。    <br />    悶絕相思無人問，但怨入、牆陰啼鳥。嗟露屋鎖春，晴風暄晝，柳輕梅小。    <br />    人悄，日長謾憶，鞦韆嬉笑。悵燼冷爐薰，花深鶯靜，簾箔微紅醉裊。    <br />    帶結留詩，粉痕銷帕，情遠竊香年少。凝恨極，盡日憑高，目斷淡煙芳草。   </strong>   <br />   <br />   玉樓春   <strong>    <br />    東風破曉寒成陣，曲鎖沉香簧語嫩。鳳釵敲枕玉聲圓，羅袖拂屏金縷褪。    <br />    雲頭雁影占來信，歌底眉尖縈淺暈。淡煙疏柳一簾春，細雨遙山千疊恨。   </strong>   <br />   <br />   <span class=\"style25\">奚岊</span>   <br />   芳草〔南屏晚鐘〕   <br />   <strong>    笑湖山，紛紛歌舞花邊，如夢如薰。響煙驚落日，長橋芳草外，客愁醒。    <br />    天風送遠，向兩山、喚醒癡雲。猶自有、迷林去鳥，不信黃昏。    <br />    銷凝。油車歸後，一眉新月，獨印湖心。蕊宮相答處，空巖虛谷應，猿語香林。    <br />    正酣紅紫夢，便市朝、有耳誰聽。怪玉兔金烏不換，只換愁人。   </strong>   <br />   <br />   華胥引〔中秋紫霞席上〕   <br />   <strong>    澄空無際，一幅輕綃，素秋弄色。翦翦天風，飛飛萬里，吹淨遙碧。    <br />    想玉杵芒寒，聽佩環無跡，圓缺何心，有心偏向歌席。    <br />    多少情懷，甚年年、共憐今夕？蕊宮珠殿，還吟飄香秀筆。    <br />    隱約霓裳聲度，認紫霞樓笛。獨鶴歸來，更無清夢成覓。   </strong>   <br />   <br />   <span class=\"style19\">    <strong>趙聞禮</strong>   </span>   <br />   　　趙聞禮，字立之（《宋詩紀事》卷七七），號釣月（《全芳備祖》前集卷一二）   <br />   。   <br />   <br />   千秋歲   <strong>    <br />    鶯啼晴晝，南國春如繡。飛絮眼，憑欄袖。日長花片落，睡起眉山鬥。    <br />    無個事，沉煙一縷騰金獸。    <br />    千里空回首，兩地厭厭瘦。春去也，歸來否？五更樓外月，雙燕門前柳。    <br />    人不見，鞦韆院落清明後。   </strong>   <br />   <br />   魚游春水   <br />   <strong>    青樓臨遠水，樓上東風飛燕子。玉鉤珠箔，密密鎖紅關翠。    <br />    剪勝裁幡春日戲，簇柳簪花元夜醉。閒憶舊歡，漫撩新淚。    <br />    羅帕啼痕未洗，愁見同心雙鳳翅。長安十日輕寒，春衫未試。    <br />    過盡征鴻知幾許？不寄蕭郎書一紙。愁腸斷也，個人知未？   </strong>   <br />   <br />   風入松   <strong>    <br />    麴塵風雨亂春晴，花重寒輕。珠簾捲上還重下，怕東風、吹散歌聲。    <br />    棋倦杯頻晝永，粉香花艷清明。    <br />    十分無處著閒情，來覓娉婷。薔薇誤罥尋春袖，倩柔荑、為補香痕。    <br />    苦恨啼鵑驚夢，何時翦燭重盟。   </strong>   <br />   <br />   水龍吟〔水仙花〕   <br />   <strong>幾年埋玉藍田，綠雲翠水烘春暖。衣薰麝馥，襪羅塵沁，凌波步淺。    <br />    鈿碧搔頭，膩黃冰腦，參差難翦。乍聲沉素瑟，天風佩冷，蹁躚舞，霓裳遍。    <br />    湘浦盈盈月滿。抱相思夜寒腸斷。含香有恨，招魂無路，瑤琴寫怨。    <br />    幽韻淒涼，莫江空渺，數峰清遠。粲迎風一笑，持花酹酒，結南枝伴。   </strong>   <br />   <br />   隔浦蓮近   <br />   <strong>    愁紅飛眩醉眼，日淡芭蕉捲。帳掩屏香潤，楊花撲春雲暖。    <br />    啼鳥驚夢遠，芳心亂，照影收奩晚。    <br />    畫眉懶，微醒帶困，離情中酒相半。裙腰粉瘦，怕按六么歌板。    <br />    簾捲層樓探舊燕，腸斷花枝和悶重捻。   </strong>   <br />   <br />   賀新郎〔繭〕   <br />   <strong>    池館收新雨，耿幽叢，流光幾點，半侵疏戶。    <br />    入夜涼風吹不滅，冷焰微茫暗度。碎影落，仙盤秋露。    <br />    漏斷長門空照淚，袖紗寒，映竹無心顧。孤枕掩，殘燈炷。    <br />    練囊不照詩人苦。夜沉沉，拍手相親，騃兒癡女。    <br />    欄外撲來，羅扇小，誰在風廊笑語，競戲踏金釵雙股。    <br />    故苑荒涼悲舊賞，悵寒蕪，衰草隋宮路。同磷火，遍秋圃。   </strong>   <br />   <br />   <span class=\"style19\">    <strong>施岳</strong>   </span>   <br />   水龍吟   <br />   <strong>    翠鰲湧出滄溟，影橫棧壁迷煙墅。樓台對起，欄杆重憑，山川自古。    <br />    梁苑平蕪，汴堤疏柳，幾番晴雨。看天低四遠，江空萬里，登臨處，分吳楚。    <br />    兩岸花飛絮舞，度春風滿城簫鼓。英雄暗老，昏潮曉汐，歸帆過櫓。    <br />    淮水東流，塞雲北渡，夕陽西去。正淒涼望極，中原路杳，月來南浦。   </strong>   <br />   <br />   清平樂   <strong>    <br />    水搖花暝，隔岸炊煙冷。十里垂楊搖嫩影，宿酒和愁都醒。   </strong>   <br />   <br />   解語花   <br />   <strong>雲容冱雪，莫色添寒，樓台共臨眺。翠叢深窅。無人處、數蕊弄春猶小。    <br />    幽姿謾好，遙相望、含情一笑。花解語，因甚無言？心事應難表。    <br />    莫待牆陰暗老，稱琴邊月夜，笛裡霜曉，護香須早。東風度，咫尺畫欄瓊沼。    <br />    歸來夢繞，歌雲墜，依然驚覺。想恁時，小几銀屏，冷未了。   </strong>   <br />   <br />   蘭陵王   <br />   <strong>柳花白，飛入青煙巷陌。憑高處、愁鎖斷橋，十里東風正無力。    <br />    西湖路咫尺，猶阻仙源信息。傷心事、還似去年，中酒懨懨度寒食。    <br />    閒窗掩春寂。但粉指留紅，茸唾凝碧。歌塵不散蒙香澤，    <br />    念鸞孤金鏡，雁空瑤瑟。芳時涼夜盡怨憶。夢魂省難覓。    <br />    鱗鴻，渺蹤跡，縱羅帕親題，錦字誰織？    <br />    緘情欲寄重城隔，又流水斜照，倦簫殘笛。樓台相望，對莫色，恨無極。   </strong>   <br />   <br />   曲遊春〔清明湖上〕   <br />   <strong>    畫舸西泠路，占柳陰花影，芳意如織。小楫沖波度麴塵，扇底粉香簾隙。    <br />    岸轉斜陽隔，又過盡別船簫笛。傍斷橋、翠繞紅圍，相對半篙晴色。    <br />    頃刻，千山暮碧，向沽酒樓前，猶擊金勒。    <br />    乘月歸來，正梨花夜縞，海棠煙冪，院宇明寒食。醉乍醒，一庭春寂。    <br />    任滿身露濕東風，欲眠未得。   </strong>   <br />   <br />   步月〔茉莉〕   <br />   <strong>玉宇薰風，寶階明月，翠叢萬點晴雪。煉霜不就，散廣寒霏屑。    <br />    採珠蓓、綠萼露滋，嗔銀艷，小蓮冰潔。花痕在、纖指嫩痕，素英重結。    <br />    枝頭香未絕。還是過中秋，丹桂時節。醉鄉冷境，怕翻成消歇。    <br />    玩芳味、春焙旋熏，貯穠韻、水沉頻爇。堪憐處，輸與夜涼睡蝶。   </strong>  </p>  <p align=\"center\">   <br />   <span class=\"style25\">卷五</span>  </p>  <p>   <br />   <span class=\"style19\">    <strong>陳允平</strong>   </span>   <br />   　　陳允平，字衡仲，又字君衡，號西麓，鄞縣（今浙江寧波）人。試上舍不遇，遂   <br />   放情山水，往來吳淞淮泗間。恭宗德祐時，授沿海制置司參議官（《宋元學案》卷二   <br />   五《參議陳西麓允平先生》）。宋亡，以人才徵至元大都。不受官，放還。事見《兩   <br />   宋名賢小集》卷三一五《西麓詩稿》卷首、《宋詩略》卷一五。   <br />   　　陳允平詩，以汲古閣影宋抄《南宋六十家小集‧西麓詩稿》為底本，校以《兩宋   <br />   名賢小集》（簡稱名賢集）。新輯集外詩編為第二卷。   <br />   <br />   絳都春   <strong>    <br />    鞦韆倦倚，正海棠半坼，不耐春寒。殢雨弄晴，飛梭庭院。    <br />    繡簾閒，梅妝欲試芳情懶。翠顰愁入眉彎。霧蟬香冷，霞綃淚搵，恨襲湘蘭。    <br />    悄悄池台步晚，任紅薰杏靨，碧沁苔痕。燕子未來，東風無語又黃昏。    <br />    琴心不度春雲遠，斷腸難托啼鵑，夜深猶倚、垂楊二十四欄。   </strong>   <br />   <br />   瑞鶴仙   <strong>    <br />    燕歸簾半捲。正漏約，瓊簽笙調玉琯。蛾眉畫來淺甚，春衫懶試，夜燈慵翦。    <br />    香溫夢暖，訴芳心、芭蕉未展。渺雙波望極江空，二十四橋憑遍。    <br />    蔥茜銀屏綵鳳，霧帳金蟬，舊家坊院。煙花弄晚，芳草恨，斷魂遠。    <br />    對東風、無語綠陰深處，時見飛紅數片。算多情尚有，黃鸝向人睍睆。   </strong>   <br />   <br />   思佳客   <strong>    <br />    錦幄沉沉寶篆殘，惜春無語倚欄杆。庭前芳草空惆悵，簾外飛花自往還。    <br />    金屋靜，玉簫閒，一樽芳酒駐紅顏。東風落盡酴醾雪，滿院清香夜不寒。   </strong>   <br />   <br />   戀繡衾   <strong>    <br />    多情無語斂黛眉，寄相思偏仗柳枝。待折向樽前唱，奈東風吹做絮飛。    <br />    歸來醉抱琵琶睡，正酒醒、香盡漏移。無賴是梨花夢，被月明偏照翠帷。   </strong>   <br />   <br />   唐多令   <strong>    <br />    休去採芙蓉，秋江煙水空。帶斜陽、一片征鴻。    <br />    欲頓閒愁無頓處，都著在、兩眉峰。    <br />    心事寄題紅，畫橋流水東。斷腸人、無奈秋濃。    <br />    回首層樓歸去懶，早新月，掛梧桐。   </strong>   <br />   <br />   滿江紅〔和清真韻〕   <strong>    <br />    目斷煙江，相思字，難憑雁足。從別後，翠眉慵嫵，素腰如束。    <br />    困倚牙床春繡懶，釧金斜隱香腮肉。晝漸長，誰與對文枰，翻新局。    <br />    枝上鵲，心期卜。芳草暗，西廂曲。謝多情海燕，伴愁華屋。    <br />    明月空圓雙蝶夢，彩雲難駐孤鸞宿。任畫簾不捲玉鉤閒，揚花撲。   </strong>   <br />   <br />   愁蕊香   <strong>    <br />    晚酌宜城酒暖，玉軟嫩紅潮面。醉中窈窕度嬌眼，不識愁深愁淺。    <br />    繡窗一縷香絨線，繫雙燕。海棠滿地夕陽遠，明月笙歌別院。   </strong>   <br />   <br />   一落索   <strong>    <br />    欲寄相思愁苦，倩流紅去。淚花寫不盡離懷，都化作、無情雨。    <br />    渺渺暮雲江樹，淡煙橫素。六橋飛絮，夕陽西盡，總地春歸處。   </strong>   <br />   <br />   垂楊   <br />   <strong>銀屏夢覺，漸淺黃嫩綠，一聲鶯小。細雨輕塵，建章初閉東風悄。    <br />    依然千樹長安道。翠雲鎖、玉窗深窈。斷腸人、空倚斜陽，帶舊愁多少。    <br />    還是清明過了。任煙縷露條，碧纖青裊。恨隔天涯，幾回惆悵蘇堤曉。    <br />    飛花滿地誰為掃？甚薄倖、隨波縹緲。縱啼鵑不喚春歸，人自老。   </strong>   <br />   <br />   <span class=\"style19\">    <strong>張樞</strong>   </span>   <br />   　　張樞，字斗南，號雪（此據《洞霄詩集》，《宋詩紀事》作云）窗，又號寄閒，   <br />   西秦（今陝西）人，居臨安（今浙江杭州）。炎父。曾為宣詞令、合門簿書。善詞，   <br />   有《寄閒集》，已佚。事見《浩然齋雅談》卷下、《詞源》卷下。   <br />   <br />   瑞鶴仙   <strong>    <br />    捲簾人睡起，放燕子歸來，商量春事。風光又能幾？減芳菲、都在賣花聲裡。    <br />    吟邊眼底，披嫩綠、移紅換紫。甚等閒、半委東風，半委小橋流水。    <br />    還是苔痕湔雨，竹影留雲，待晴猶未。蘭舟靜艤，西湖上多少歌吹。    <br />    粉蝶兒守定落花不去，濕重尋香兩翅。怎知人、一點新愁，寸心萬里。   </strong>   <br />   <br />   風入松   <strong>    <br />    春寒懶下碧雲樓，花事等閒休。紅綿濕透鞦韆索，記伴仙、曾倚嬌柔。    <br />    重疊黃金約臂，玲瓏翠玉搔頭。    <br />    薰爐誰熨暖衣篝，消遣酒醒愁。舊巢未著新來燕，任珠簾不上瓊鉤。    <br />    何處東風院宇，數聲揭調甘州？   </strong>   <br />   <br />   南歌子   <strong>    <br />    柳戶朝雲濕，花窗午篆清。東風未放十分晴。留戀海棠顏色，過清明。    <br />    壘潤棲新燕，籠深鎖舊鶯。琵琶可是不堪聽。無奈愁人，把做斷腸聲。   </strong>   <br />   <br />   謁金門   <strong>    <br />    春夢怯，人靜玉閨平帖。睡起眉心端正帖，綽枝雙杏葉。    <br />    重整金泥蹀躞，紅皺石榴裙褶。款步花陰尋蛺蝶，玉纖和粉捻。   </strong>   <br />   <br />   慶宮春   <strong>    <br />    斜日明霞，殘虹分雨，軟風淺掠蘋波。聲冷瑤笙，情疏寶扇，酒醒無奈秋何。    <br />    彩去輕散，漫敲缺、銅壺浩歌。眉痕留怨，依約遠峰，學斂雙蛾。    <br />    銀床露洗涼柯，屏掩香銷，忍掃裀羅。楚驛梅邊，吳江楓畔，庾郎從此愁多。    <br />    草蛩喧砌，料催織、回文鳳梭。相思遙夜，簾捲翠樓，月冷星河。   </strong>   <br />   <br />   壺中天〔月夕登繪幅堂，與篔房各賦一解〕   <br />   <strong>雁橫回碧，漸煙收極浦，漁唱催晚。臨水樓台乘醉倚，雲引吟情閒遠。    <br />    露腳飛涼，山眉鎖暝，玉宇冰奩滿。平波不動，桂華底印清淺。    <br />    應是瓊斧修成，鉛霜搗就，舞霓裳曲遍。窈窕西窗誰弄影？紅冷芙蓉深苑。    <br />    賦雪詞工，留雲歌斷，偏惹文簫怨。人歸鶴唳，翠簾十二空捲。   </strong>   <br />   <br />   <span class=\"style19\">    <strong>李演</strong>   </span>   <br />   摸魚兒〔太湖〕   <br />   <strong>又西風、四橋疏柳，驚蟬相對秋語。瓊荷萬笠花雲重，裊裊紅衣如舞。    <br />    鴻北去，渺岸芷汀芳，幾點斜陽字。    <br />    吳亭舊樹，又繫我扁舟，漁鄉釣里，秋色淡歸鷺。    <br />    長干路，草莽疏煙斷墅。商歌如寫羈旅，丹溪翠岫登臨事，苔屐尚粘蒼士。    <br />    鷗且住！怕月冷、吟魂婉冉空江暮。    <br />    明燈暗浦，更短笛銜風，長雲弄晚，天際畫秋句。   </strong>   <br />   <br />   聲聲慢〔問梅孤山〕   <strong>    <br />    輕韉繡谷，柔屐煙堤，六年遺賞新續。小舫重來，惟有寒沙鷗熟。    <br />    徘徊舊情易冷，但溶溶、翠波如縠。愁望遠，甚雲銷月老，莫山自綠。    <br />    嚬笑人生悲樂，且聽我樽前，漁歌樵曲。舊閣塵封，長得樹陰如屋。    <br />    淒涼五橋歸路，載寒秀、一枝疏玉。翠袖薄，晚無言、空倚修竹。   </strong>   <br />   <br />   醉桃源〔題小扇〕   <strong>    <br />    雙鴛初放步雲輕，香簾蒸未晴。杏鎔暗淚結紅冰，留春蝴蝶情。    <br />    寒薄薄，日陰陰，錦鳩花底鳴。春懷一似草無憑，東風吹又生。   </strong>   <br />   <br />   南鄉子〔夜宴燕子樓〕   <strong>    <br />    芳水戲桃英，小滴燕支浸綠雲。待覓瓊觚藏彩信，流春，不似題紅易得沉。    <br />    天上許飛瓊，吹下蓉笙染玉塵。可惜素鸞留不得，更深，誤剪燈花斷了心。   </strong>   <br />   <br />   八六子〔次篔房韻〕   <strong>    <br />    乍鷗邊，一番腴綠，流紅又怨蘋花。    <br />    看晚吹約晴歸路，夕陽分落漁家，輕雲半遮。    <br />    縈情芳草無涯，還報舞香一曲，玉瓢幾許春華？正細柳青煙，舊時芳陌。    <br />    小桃朱戶，去年人面，誰知此日重來繫馬。    <br />    東風淡墨欹鴉，黯窗紗，人歸綠陰自斜。   </strong>   <br />   <br />   祝英台近〔次篔房韻〕   <br />   <strong>采芳蘋，縈去櫓，歸步翠微雨。柳色如波，縈恨滿煙浦。    <br />    東君若是多情，未應花老，心已在、綠成陰處。    <br />    困無語，柔被褰損梨雲，閒修牡丹譜。妒粉爭香，雙燕為誰舞？    <br />    年年紅紫如塵，五橋流水，知送了、幾番愁去。   </strong>   <br />   <br />   <span class=\"style19\">    <strong>莫侖</strong>   </span>   <br />   　　莫侖，字子山，號兩山，江都（今江蘇揚州）人，寓丹徒（今鎮江）。度宗咸淳   <br />   四年（一二六八）進士。入元不仕。事見清光緒《丹徒縣志》卷三五。   <br />   <br />   水龍吟   <br />   <strong>    鏡寒香歇江城路，今度見春全懶。斷雲過雨，花前歌扇，梅邊酒盞。    <br />    離思相欺，萬絲縈繞，一襟銷黯。但年光暗換，人生易感，西歸水，南飛雁。    <br />    也擬與愁排遣，奈江山遮攔不斷。嬌訛夢語，濕熒啼袖，迷心醉眼。    <br />    繡轂華茵？錦屏羅薦，何時拘管？但良宵空有，亭亭霜月，作相思伴。   </strong>   <br />   <br />   玉樓春   <strong>    <br />    綠楊芳徑鶯聲小。簾幕烘香桃杏曉。餘寒猶峭雨疏疏，好夢自驚人悄悄。    <br />    憑君莫問情多少，門外江流羅帶繞。直饒明日便相逢，已是一春閒過了。   </strong>   <br />   <br />   生查子   <strong>    <br />    三兩信涼風，七八分圓月。愁緒到今年，又與前年別。    <br />    衾單容易寒，燭暗相將滅。欲識此時情，聽取鳴蛩說。   </strong>   <br />   <br />   卜算子   <strong>    <br />    紅底過絲明，綠外飛綿小。不道東風上海棠，白地春歸了。    <br />    月笛曲欄，留露舄芳池繞。爭得閒情似舊時，偏索簷花笑。   </strong>   <br />   <br />   <span class=\"style19\">    <strong>丁宥</strong>   </span>   <br />   水龍吟   <br />   <strong>雁風吹裂雲痕，小樓一線斜陽影。殘蟬抱柳，寒蛩入戶，淒音忍聽。    <br />    愁不禁秋，夢還驚客，青燈孤枕。未更深早是，梧桐泫露，那更度，蘭宵永。    <br />    空歎銀屏金井，醉鄉醒、溫柔鄉冷。征塵倦撲，閒花曼舞，何心管領！    <br />    蔥指冰弦，蕙懷春錦，楚梅風韻。悵芙蓉城杳，藍雲依黯，鎖巫峰瞑。   </strong>   <br />   <br />   <span class=\"style19\">    <strong>儲泳</strong>   </span>   <br />   　　儲泳，字文卿，號華谷，雲間（今上海松江）人（《江湖後集》卷一一）。與陳   <br />   郁（藏一）有交遊。有《華谷詩稿》（《永樂大典》卷二八一三），已佚，存《華谷   <br />   祛疑說》一卷。   <br />   <br />   齊天樂   <br />   <strong>東風一夜吹寒食，紅片枝頭猶戀。宿酒初醒，新吟未穩，憑久欄杆留暖。    <br />    將春買斷，恨苔徑榆階，翠錢難貫。陌上鞦韆，相逢誰認舊時伴。    <br />    輕衫粉痕褪了，絲緣餘夢在，良宵偏短。柳線輕煙，鶯梭織霧，一片舊愁新怨。    <br />    慵拈象管，待寄與深情，怎憑雙燕。不似楊花，解隨人去遠。   </strong>   <br />   <br />   <span class=\"style19\">    <strong>趙汝迕</strong>   </span>   <br />   　　趙汝迕，字叔魯（《前賢小集拾遺》卷三），號寒泉（《宋詩紀事》卷八五），   <br />   樂清（今屬浙江）人。寧宗嘉定七年（一二一四）進士。官處州僉判。因「夜雨」一   <br />   聯詩忤時相，淪落以終。事見明永樂《樂清縣志》卷七。   <br />   <br />   清平樂   <strong>    <br />    初鶯細雨，楊柳低愁縷。煙浦花橋如夢裡，猶記倚樓別語。    <br />    小屏依舊圍香，恨拋薄醉殘妝。判卻寸心雙淚，為他花月淒涼。   </strong>   <br />   <br />   <span class=\"style19\">    <strong>樓扶</strong>   </span>   <br />   　　樓扶，字叔茂（一作懋），號梅麓，鄞縣（今浙江寧波）人。鑰孫。理宗端平三   <br />   年（一二三六）通判建康府。淳祐中歷知泰州、邵武軍。有《梅麓集》，已佚。事見   <br />   《景定建康志》卷二四。   <br />   <br />   水龍吟〔次清真梨花韻〕   <br />   <strong>素娥洗盡繁妝，夜深步月鞦韆地。輕腮暈玉，柔肌籠粉，緇塵斂避。    <br />    霽雪留香，曉雲同夢，昭陽宮閉。悵仙園路杳，曲欄人寂，疏雨濕，盈盈淚。    <br />    未放遊蜂葉底，怕春歸，不禁狂吹。像床困倚，冰魂微醒，鶯聲喚起。    <br />    愁對黃昏，恨催寒食，滿襟離思。想千紅過盡，一枝獨冷，把梅花比。   </strong>   <br />   <br />   菩薩蠻   <br />   <strong>絲絲楊柳鶯聲近。晚風吹過鞦韆影。寒色一簾輕，燈殘夢不成。    <br />    耳邊消息在。笑指花梢待。又是不歸來，滿庭花自開。   </strong>   <br />   <br />   <span class=\"style19\">    <strong>史介翁</strong>   </span>   <br />   菩薩蠻   <br />   <strong>柳絲輕颺黃金樓，織成一片紗窗雨。斗合做春愁，因慵熏玉篝。    <br />    莫寒羅袖薄，社雨催花落。先自為詩忙，薔薇一陣香。   </strong>   <br />   <br />   <span class=\"style19\">    <strong>周端臣</strong>   </span>   <br />   　　周端臣，字彥良，號葵窗（《詩家臠街》卷上），建業（今江蘇南京）人。光宗   <br />   紹熙三年（一一九二）寓臨安（《僕以紹熙壬子中夏二十有五日始躋風篁……》）。   <br />   後出仕，未十年而卒（釋斯植《采芝集‧挽周彥良》「白首功成未年」）。有《葵窗   <br />   稿》，已佚。《江湖後集》卷三輯有其詩一卷。   <br />   　　周端臣詩，以影印文淵閣《四車全書‧江湖後集》為底本，與新輯集外詩合編為   <br />   一卷。   <br />   <br />   木蘭花慢〔送人之官九華〕   <br />   <strong>靄芳陰未解，乍天氣、過元宵。訝客袖猶寒，吟窗易曉，春色無聊。    <br />    梅梢尚留顧藉，滯東風、未肯雪輕飄。知道詩翁欲去，遞香要送蘭橈。    <br />    清標，會上叢霄，千里阻、九華遙。料今朝別後，他時有夢，應夢今朝。    <br />    河橋柳，愁未醒，贈行人、又恐越魂銷。留取歸來繫馬，翠長千縷柔條。   </strong>   <br />   <br />   玉樓春   <strong>    <br />    華堂簾幕飄香霧。一搦楚腰輕束素。翩躚舞態燕還驚，綽約妝容花盡妒。    <br />    樽前謾詠高唐賦，巫峽雲深留不住。重來花畔倚欄杆，愁滿欄杆無倚處。   </strong>   <br />   <br />   <span class=\"style19\">    <strong>楊子咸</strong>   </span>   <br />   木蘭花慢〔雨中荼蘼〕   <br />   <strong>紫凋紅落後，忽十丈玉虯橫。望眾綠帷中，藍田璞碎，鮫室珠傾。    <br />    柔條繫風無力，更不禁、連日峭寒清。空與蝶圓香夢，枉教鶯訴春情。    <br />    深深苔徑悄無人。欄檻濕香塵。歎寶髻蓬鬆，粉鉛狼藉，誰管飄零！    <br />    不愁素雲易散，恨此花開後更無春！安得胡床月夜，玉醅滿蘸瑤英？   </strong>   <br />   <br />   <span class=\"style19\">    <strong>湯恢</strong>   </span>   <br />   二郎神〔用徐幹臣韻〕   <br />   <strong>瑣窗睡起，閒佇立、海棠花影。記翠楫銀塘，紅牙金縷，杯泛梨花冷。    <br />    燕子銜來相思字，道玉瘦、不禁春病。應蝶粉半銷，鴉雲斜墜，暗塵侵鏡。    <br />    還省，香痕碧唾，春衫都凝。悄一似荼蘼，玉肌翠帔，消得東風喚醒。    <br />    青杏單衣，楊花小扇，閒卻晚春風景。最苦是、蝴蝶盈盈弄晚，一簾風靜。   </strong>   <br />   <br />   倦尋芳   <br />   <strong>餳簫吹暖，蠟燭分煙，春思無限。風到楝花，二十四番吹遍。    <br />    煙濕濃堆楊柳色，晝長閒墜梨花片。悄簾櫳，聽幽禽對語，分明如翦。    <br />    記舊日，西湖行樂，載酒尋春，十里塵軟。背後腰肢，彷彿畫圖曾見。    <br />    宿粉殘香隨夢冷，落花流水和天遠。但如今，病厭厭，海棠池館。   </strong>   <br />   <br />   滿江紅   <br />   <strong>小院無人，正梅粉、一階狼藉。疏雨過，溶溶天氣，早如寒食。    <br />    啼鳥驚回芳草夢，峭風吹淺桃花色。漫玉爐、沈水熨春衫，花痕碧。    <br />    綠縠水，紅香陌。紫桂棹，黃金勒。悵前歡如夢，後遊何日？    <br />    酒醒香消人自瘦，天空海闊春無極。又一林、新月照黃昏，梨花白。   </strong>   <br />   <br />   祝英台近   <br />   <strong>宿酲蘇，春夢醒，沉水冷金鴨。落盡桃花，無人掃紅雪。    <br />    漸催煮酒園林，單衣庭院，春又到斷腸時節。    <br />    恨離別。長憶人立荼蘼，珠簾捲香月。幾度黃昏，瓊枝為誰折。    <br />    都將千里芳心，十年幽夢，分付與、一聲啼鷢。   </strong>   <br />   <br />   祝英台近〔中秋〕   <br />   <strong>月如冰，天似水，冷浸畫欄濕。桂樹風前，醲香半狼藉。    <br />    此翁對此良宵，別無可恨，恨只恨古人頭白。    <br />    洞庭窄。誰道臨水樓台，清光最先得？萬里乾坤，元無片雲隔。    <br />    不妨彩筆雲箋，翠樽冰醞，自管領、一庭秋色。    <br />   </strong>   <br />   八聲甘州   <br />   <strong>摘青梅薦酒，甚殘寒，猶怯苧蘿衣。正柳腴花瘦，綠雲冉冉，紅雪霏霏。    <br />    隔屋秦箏依約，誰品春詞？回首繁華夢，流水斜暉。    <br />    寄隱孤山山下，但一瓢飲水，深掩苔扉。羨青山有思，白鶴忘機。    <br />    悵年華、不禁騷首，又天涯、彈淚送春歸。銷魂遠，千山啼鷢，十里荼蘼。   </strong>   <br />   <br />   <span class=\"style19\">    <strong>何光大</strong>   </span>   <br />   謁金門   <strong>    <br />    天似水，池上藕花風起。隔岸垂楊青到地，亂螢飛又止。    <br />    露濕玉欄閒倚。人靜自生涼意。泛碧沈朱供晚醉，月斜才去睡。   </strong>   <br />   <br />   <span class=\"style19\">    <strong>趙溍</strong>   </span>   <br />   　　趙溍，字元溍，號冰壺，潭州（今湖南長沙）人。度宗咸淳七年（一二七一）為   <br />   淮東統領兼知鎮江府（《宋史》卷四六《度宗本紀》）。九年，遷沿江制置使、知建   <br />   康府（《至正金陵新志》卷三）。端宗景炎元年（一二七六）為江西制置使（《宋季   <br />   三朝政要》卷六）。   <br />   <br />   臨江仙〔西湖春泛〕   <strong>    <br />    堤曲朱牆近遠，山明碧瓦高低。好風二十四花期。驕驄穿柳去，文艗挾春飛。    <br />    簫鼓晴雷殷殷，笑歌香霧霏霏，閒情不受酒禁持。斷橋無立處，斜日欲歸時。   </strong>   <br />   <br />   吳山青〔水仙〕   <strong>    <br />    金璞明，玉璞明，小小杯柈翠袖擎。滿將春色盛。    <br />    仙珮鳴，玉珮鳴，雪月花中過洞庭。此時人獨清。   </strong>   <br />   <br />   <span class=\"style19\">    <strong>趙淇</strong>   </span>   <br />   謁金門   <strong>    <br />    吟望直，春在欄杆咫尺。山插玉壺花倒立，雪明天混碧。    <br />    曉露絲絲瓊滴。虛揭一簾雲濕。猶有殘梅黃半壁，香隨流水急。   </strong>   <br />   <br />   <span class=\"style19\">    <strong>毛珝</strong>   </span>   <br />   　　毛珝，字元白，三銜（令浙江衢州）人。有《吾竹小稿》一卷，李龔為之作序，   <br />   比之為唐詩人沈千運，約略可知其人生平風貌。事見宋李龔《吾竹小稿序》。   <br />   　　毛珝詩，以汲古閣影宋抄《南宋六十家小集》本為底本，酌校顧氏讀畫齋刊《南   <br />   宋群賢小集》本（簡稱群賢集）、影印文淵閣《四庫全書‧兩宋名賢小集》本（簡稱   <br />   名賢集）。新輯集外詩一首附於卷末。   <br />   <br />   浣溪紗〔桂〕   <strong>    <br />    綠玉枝頭一粟黃，碧紗帳裡夢魂香。曉風和月步新涼。    <br />    吟倚畫欄懷李賀，笑持玉斧恨吳剛。素娥不嫁為誰妝。   </strong>   <br />   <br />   <span class=\"style19\">    <strong>潘希白</strong>   </span>   <br />   　　潘希白，字懷古，號漁莊，永嘉（今浙江溫州）人。理宗寶祐元年（一二五三）   <br />   進士，調臨安府節制司幹辦。有《柳塘集》等，已佚。事見清光緒《永嘉縣志》卷一   <br />   一、一七。   <br />   <br />   大有〔九日〕   <br />   <strong>戲馬台前，採花籬下，問歲華、還是重九，恰歸來、南山翠色依舊。    <br />    簾櫳昨夜聽風雨，都不似、登臨時候。一片宋玉情懷，十分衛郎清瘦。    <br />    紅萸佩，空對酒。砧桿動微寒，暗欺羅袖。秋已無多，早是敗荷衰柳。    <br />    強整帽簷欹側，曾經向、天涯搔首。幾回憶，故國蓴鱸，霜前雁後。   </strong>   <br />   <br />   <span class=\"style19\">    <strong>李玨</strong>   </span>   <br />   　　玨字待價，趙郡人。進士擢第，又書判拔萃。開成中拜戶部侍郎，以本官同平章   <br />   事。武宗立，遷門下侍郎，罷為太常卿，再貶江西觀察使昭州刺史。宣宗立，內徙郴   <br />   、舒二州，遷河陽節度使。入為吏部尚書檢校右僕射淮南節度使，進封贊皇郡公。大   <br />   中七年卒，年六十九。贈司空，謚曰貞穆。   <br />   <br />   擊梧桐〔別西湖社友〕   <br />   <strong>    楓葉濃於染，秋正老，江上征衫寒淺。又是秦鴻過，霽煙外，寫出離愁幾點。    <br />    年來歲去，朝生暮落，人似吳潮展轉。怕聽陽關曲，奈短笛喚起，天涯清遠。    <br />    雙屐行春，扁舟嘯晚，憶著鷗湖鶯苑。鶴帳梅花屋，霜月後，記把山扉牢掩。    <br />    惆悵明朝何處，故人相望，但碧雲半斂。定蘇堤重來時候，芳草如翦。   </strong>   <br />   <br />   木蘭花慢〔寄豫章故人〕   <br />   <strong>故人知健否？又過了、一番秋。記十載心期，蒼苔茅屋，杜若芳洲。    <br />    天遙夢飛不到，但滔滔、歲月水東流。南浦春波舊別，西山暮雨新愁。    <br />    吳鉤，光透黑貂裘，客思晚悠悠。更何處相逢，殘更聽雁，落日呼鷗。    <br />    滄江白雲無數，約他年、攜手上扁舟。鴉陣不知人意，黃昏飛向城頭。   </strong>   <br />   <br />   <span class=\"style19\">    <strong>利登</strong>   </span>   <br />   　　利登，字履道，號碧澗，金川（今江西新干西北）人。理宗淳祐元年（一二四一   <br />   ）進士（明正德《建昌府志》卷一五），官寧都尉。有《骳稿》一卷。   <br />   　　利登詩，以汲古閣影宋抄《南宋六十家小集》本為底本，校以顧氏讀畫齋刊《南   <br />   宋群賢小集》本（簡稱讀畫齋本）。新輯集外詩附於卷末。   <br />   <br />   風入松   <br />   <strong>    斷蕪幽樹際煙平，山外更山青。天南海北知何極？年年是、匹馬孤征。    <br />    看盡好花結子，暗驚新筍成林。    <br />    歲華情事苦相尋，弱雪鬢毛侵。十千斗酒悠悠醉，斜河界、白日雲心。    <br />    孤鶴盡邊天闊，清猿啼處山深。   </strong>   <br />   <br />   <span class=\"style19\">    <strong>曹邍</strong>   </span>   <br />   　　曹邍，字擇可，號松山。官御前應制，為賈似道門客：（《宋詩紀事》卷七五）   <br />   。   <br />   <br />   玲瓏四犯〔荼蘼應制〕   <br />   <strong>一架幽芳，自過了梅花，猶占清絕。露葉檀心，香滿萬條晴雪。    <br />    肌素淨洗鉛華，似弄玉、乍離瑤闕。看翠虯、白鳳飛舞，不管暮煙啼鷢。    <br />    酒中風格天然別。記唐宮、賜樽芳冽。玉蕤喚得餘春住，猶醉迷飛蝶。    <br />    天氣乍雨乍晴，長是伴牡丹時節。夜散瓊樓宴，金鋪深掩，一庭春月。   </strong>   <br />   <br />   <span class=\"style19\">    <strong>劉瀾</strong>   </span>   <br />   　　劉瀾（？～一二七六），字養原，號江村，天台（今屬浙江）人。嘗為道士，後   <br />   還俗。端宗景炎元年卒。事見《瀛奎律髓》卷一三《夜訪侃直翁》注。   <br />   <br />   慶宮春〔重登峨眉亭感舊〕   <br />   <strong>春翦綠波，日明金渚，鏡光盡浸寒碧。喜溢雙蛾，迎風一笑，兩情依舊脈脈。    <br />    那時同醉，錦袍濕、烏紗欹側。英遊何在？滿目青山，飛下孤白。    <br />    片帆誰上天門，我亦明朝，是天門客。平生高興，青蓮一葉，從此飄然八極。    <br />    磯頭綠樹，見白馬、書生破敵。百年前事，欲問東風，酒醒長笛。   </strong>   <br />   <br />   端鶴仙〔海棠〕   <br />   <strong>向陽看未足。更露立欄杆，日高人獨。江空佩鳴玉，問煙鬟霞臉，為誰膏沭。    <br />    情閒景淑。嫁東風、無媒自卜。鳳台高，貪伴吹笙，驚下九天霜鵠。    <br />    紅蹙。花開不到，杜老溪莊，已公茅屋，山城水國。歡易斷、夢難續。    <br />    記年時馬上，人酣花醉，樂奏開元舊曲。夜歸來，駕錦漫天，絳紗萬燭。   </strong>   <br />   <br />   齊天樂〔吳興郡宴遇舊人〕   <br />   <strong>    玉釵分向金華後，回頭路迷仙苑。落翠驚風，流紅逐水，誰信人間重見？    <br />    花深半面，尚歌得新詞、柳家三變。綠葉陰陰，可憐不似那時看。    <br />    劉郎今度更老，雅懷都不到，書帶題扇。花信風高，苕溪月冷，明日雲帆天遠。    <br />    塵緣較短，怪一夢輕回，酒闌歌散。別鶴驚心，感時花淚濺。   </strong>   <br />   <br />   <span class=\"style19\">    <strong>張龍榮</strong>   </span>   <br />   摸魚兒   <br />   <strong>又吳塵暗斑吟袖，西湖深處能浣。睛雲片片平波影，飛趁棹歌聲遠。    <br />    回首喚，彷彿記春風共載斜陽岸。輕攜分短。    <br />    悵柳密藏橋，煙濃斷徑，隔水語音換。    <br />    思量偏，前度高陽酒伴。離蹤悲事何限！雙峰塔露書空穎。情共暮鴉盤轉。    <br />    歸思懶，悄不似、留眠水國蓮花畔。    <br />    燈簾暈滿，正蠹帙重繙，沉煤半冷，風雨閉宵館。   </strong>  </p>  <p align=\"center\">   <br />   <span class=\"style25\">卷六</span>  </p>  <p>   <br />   <span class=\"style25\">李彭老</span>   <br />   　　李彭老，字商隱，號貧房，德清（今屬浙江）人。理宗淳祜間為沿江制置司屬官   <br />   （《景定建康志》卷二五）。景定間知鹽官縣（清康熙《海寧縣志》卷一○）。   <br />   <br />   木蘭花慢   <br />   <strong>正千門繫柳，賜宮燭，散青煙。看秀靨芳唇，塗妝暈色，試盡春妍。    <br />    田田滿階榆莢，弄輕陰、淺冷似秋天。隨處餳香杏暖，燕飛斜嚲鞦韆。    <br />    朱弦幾換華年，扶淺醉落紅前。記舊時遊冶，燈樓倚扇，水院移船。    <br />    吟邊夢雲飛遠，有題紅、都在薛濤箋。聽絕殘簫倦笛，夜堂明月窺簾。   </strong>   <br />   <br />   壺中天〔登寄閒吟台〕   <br />   <strong>素飆蕩碧，喜雲飛寥廓、清透涼宇。倦鵲驚翻檯榭迥，葉葉秋聲歸樹。    <br />    珠斗斜河，冰輪輾霧，萬里青冥路。薌深屏翠，桂邊滿袖風露。    <br />    煙外冷逼玻璃，漁郎歌杳，擊空明歸去。怨鶴知更蓮漏悄，竹裡篩金簾戶。    <br />    短髮吹寒，閒情吟遠，弄影花前舞。明年今夜，玉樽知醉何處。   </strong>   <br />   <br />   高陽台〔落梅〕   <br />   <strong>    飄粉杯寬，盛香袖小，青青半掩苔痕。竹裡遮寒，誰念減盡芳雲？    <br />    么鳳叫晚吹晴雪，料水空、煙冷西泠。感凋零，殘縷遺鈿，迤邐成塵。    <br />    東園曾趁花前約，記按箏籌酒，戲挽飛瓊。環珮無聲，草暗台榭春深。    <br />    欲倩怨笛傳清譜，怕斷霞、難返吟魂。轉銷凝，點點隨波，望極江亭。   </strong>   <br />   <br />   法曲獻仙音〔官圃賦梅，繼草窗韻〕   <br />   <strong>雲木槎枒，水葒搖落，瘦影半臨清淺。    <br />    翠羽迷空，粉容羞曉，年華柱弦頻換。甚何遜風流在，相逢共寒晚。    <br />    總依黯，念當時、看花遊冶，曾錦纜移舟，寶箏隨輦。    <br />    池苑鎖荒涼，嗟事逐、鴻飛天遠。香徑無人，甚蒼蘚、黃塵自滿。    <br />    聽鴉啼春寂，暗雨蕭蕭吹怨。   </strong>   <br />   <br />   一萼紅〔寄弁陽翁〕   <br />   <strong>過薔薇，正風暄雲淡，春去未多時。古岸停橈，單衣試酒，滿眼芳草斜暉。    <br />    故人老、經年賦別，燈暈裡、相對夜何其。泛剡清愁，買花芳事，一卷新詩。    <br />    流水孤帆漸遠，想家山猿鶴，喜見重歸。北阜尋幽，青津問釣，多情楊柳依依。    <br />    最難忘、吟邊舊雨，數菖蒲、老是來期。幾夕相思夢蝶，飛繞蘋溪。   </strong>   <br />   <br />   高陽台〔寄題蓀壁山房〕   <br />   <strong>    石筍埋雲，風篁嘯晚，翠微高處幽居。縹簡雲簽，人間一點塵無。    <br />    綠深門戶啼鵑外，看堆床、寶晉圖書。盡蕭閒，浴研臨池，滴露研朱。    <br />    舊時曾寫桃花扇。弄霏香秀筆，春滿西湖。松菊依然，柴桑自愛吾廬。    <br />    冰弦玉麈風流在，更秋蘭香染衣裾。照窗明，小字珠璣，重見歐虞。   </strong>   <br />   <br />   探芳訊〔湖上春遊繼草窗韻〕   <br />   <strong>    對芳晝，甚怕冷添衣，傷春疏酒。正緋桃如火，相看自依舊。    <br />    閒簾深掩梨花雨，誰問東陽瘦？幾多時，漲綠鶯枝，墮紅鴛甃。    <br />    堤上寶鞍驟，記草色薰晴，波光搖岫。蘇小門前，題字尚存否？    <br />    繁華短夢隨流水，空有詩千首。更休言、張緒風流似柳。   </strong>   <br />   <br />   祝英台近   <br />   <strong>杏花初，梅花過，時節又春半。簾影飛梭，輕陰小庭院。    <br />    舊時月底鞦韆，吟香醉玉，曾細聽、歌珠一串。    <br />    忍重見，描金小字題情，生綃合歡扇。老了劉郎，天遠玉簫伴。    <br />    幾番鶯外斜陽，欄杆倚遍。恨楊花、遮愁不斷。   </strong>   <br />   <br />   踏莎行〔題草窗十擬後〕   <strong>    <br />    紫曲迷香，綠窗夢月，芳心如對春風說。蠻箋象管寫新聲，幾番曾試瓊壺觖。    <br />    庾信書愁，江淹賦別，桃花紅雨梨花雪。周郎先自足風流，何須更擬秦簫咽。   </strong>   <br />   <br />   浪淘沙   <strong>    <br />    潑火雨初晴，草色青青。傍簷垂柳賣春餳。畫舫載花花解語，綰燕吟鸞。    <br />    簫鼓入西泠。一片輕陰。鈿車羅蓋競歸城。別有水窗人喚酒，弦月初生。   </strong>   <br />   <br />   四字令   <strong>    <br />    蘭湯晚涼，鸞釵半妝。紅巾膩雪吹香，擘蓮房賭雙。    <br />    羅紈素璫，冰壺露床。月移花影西廂，數流螢過牆。   </strong>   <br />   <br />   生查子   <strong>    <br />    羅襦隱繡茸，玉合銷紅豆。深院落梅鈿，寒峭收燈後。    <br />    心事卜金錢，月上鵝黃柳。拜了夜香休，翠被聽春漏。   </strong>   <br />   <br />   <span class=\"style25\">李萊老</span>   <br />   　　李萊老，字周隱，號秋崖。   <br />   <br />   惜紅衣〔寄弁陽翁〕   <br />   <strong>笛送西泠，帆過杜曲，晝陰芳綠。門巷清風，還尋故人書屋。    <br />    蒼華髮冷，笑瘦影相看如竹。幽谷，煙樹曉鶯，訴經年愁獨。    <br />    殘陽古木，書畫歸船，匆匆又南北。蘋洲鷗鷺，素熟舊盟續。    <br />    甚日浩歌招隱，聽雨弁陽同宿。料重來時候，香蕩幾灣紅玉。   </strong>   <br />   <br />   青玉案〔草窗詞卷〕   <strong>    <br />    吟情老盡江南句，幾千萬垂絲縷。    <br />    花冷絮飛寒食路，漁煙鷗雨，燕昏鶯曉，總入昭華譜。    <br />    紅衣妝靚涼生渚，環碧斜陽舊時樹。    <br />    拈葉分題觴詠處。荀香猶在，庾愁何許？雲冷西湖賦。   </strong>   <br />   <br />   揚州慢〔瓊花次韻〕   <br />   <strong>玉倚風輕，粉凝冰薄，土花祠冷無人。聽吹簫月底，傳暮草金城。    <br />    笑紅紫、紛紛成雨，溯空如蝶，肯墮珠塵。歎而今、杜郎還見，應賦悲春。    <br />    佩環何許，縱無情、鶯燕猶驚。悵朱檻香消，綠屏夢杳，腸斷瑤瓊。    <br />    九曲迷樓依舊，沉沉夜、想覓行雲。但荒煙幽翠，東風吹作秋聲。   </strong>   <br />   <br />   謁金門   <strong>    <br />    春意態，閒卻遠山橫黛。香徑莓苔嗟粉壞，鳳靴雙鬥彩。    <br />    折得花枝懶戴，猶戀鴛鴦飛蓋。舊恨新愁都只在。東風吹柳帶。   </strong>   <br />   <br />   浪淘沙   <strong>    <br />    榆火換新煙。翠柳朱簷，東風吹得落花顛。簾影翠梭懸繡帶，人倚鞦韆。    <br />    猶憶十年前，西子湖邊，斜陽催入畫樓船。歸醉夜堂歌舞月，拚卻春眠。   </strong>   <br />   <br />   生查子   <strong>    <br />    妾情歌柳枝，郎意憐桃葉。羅帶綰同心，誰信愁千結。    <br />    樓上數殘更，馬上看新月。繡被怨春寒，怕學鴛鴦疊。   </strong>   <br />   <br />   高陽台〔落梅〕   <br />   <strong>    門掩香殘，屏搖夢冷，珠鈿糝綴芳塵。臨水搴花，流來疑是行雲。    <br />    蘚梢空掛淒涼月，想鶴歸猶怨黃昏。黯消凝，人老天涯，雁影沉沉。    <br />    斷腸不在聽橫笛，在江皋解佩，翳玉飛瓊。煙濕荒村，背春無限愁深。    <br />    迎風點點飄寒粉，悵秋娘燕袖啼痕。更關情，青子懸枝，綠樹成陰。   </strong>   <br />   <br />   木蘭花〔寄題蓀壁山房〕   <br />   <strong>向煙霞堆裡，著吟屋最高層。望海日翻紅，林霏散白，猿鳥幽深。    <br />    雙岑，倚天翠濕，看浮雲收盡雨還晴。曉色千松逗冷，照人眼底長青。    <br />    閒情，玉麈風生。摹繭字，校鵝經。愛靜翻緗帙，芸台棐几，荷制蘭櫻。    <br />    分明，晉人舊隱，掩巖扉月，午籟沉沉。三十六梯樹杪，溯空遙想登臨。   </strong>   <br />   <br />   清平樂   <strong>    <br />    綠窗初曉。枕上聞啼鳥。不恨王孫歸不早，只恨天涯芳草。    <br />    錦書紅淚千行，一春無限思量。折得垂楊寄與，絲絲都是愁腸。   </strong>   <br />   <br />   台城路〔寄弁陽翁〕   <strong>    <br />    半空河影流雲碎，亭皋嫩涼收雨。井葉還驚，江蓮亂落，弦月初生商素。    <br />    堂深幾許？漸爽入雲幬，翠綃千縷。紈扇恩疏，晚螢光冷照窗戶。    <br />    文園憔悴頓老，又西風暗換，絲鬢無數。燈外殘碪，琴邊瘦枕，一一情傷遲莫。    <br />    故人倦旅，料渭水長安，感時吟苦。正自多愁，砌蛩終夜語。   </strong>   <br />   <br />   浪淘沙   <strong>    <br />    寶押繡簾斜。鶯燕誰家。銀箏初試合琵琶。柳色春羅裁袖小，雙戴桃花。    <br />    芳草滿天涯，流水韶華，晚風楊柳綠交加。閒倚欄杆無藉在，數盡歸鴉。   </strong>   <br />   <br />   杏花天   <strong>    <br />    年時中酒風流病，正雨暗、蘼蕪深徑。人家寒食煙初禁，狼藉梨花雪影。    <br />    西湖夢、紅沉翠冷，記舞板歌裙廝趁。斜陽苦與黃昏近，生怕畫船歸盡。   </strong>   <br />   <br />   小重山   <br />   <strong>    畫簷簪柳碧如城，一簾風雨裡，過清明。    <br />    吹簫門巷冷無聲，梨花月，今夜負中庭。    <br />    遠岫斂修嚬，春愁吟入譜，付鶯鶯。    <br />    紅塵沒馬翠埋輪，西泠曲，歡夢絮飄零。   </strong>   <br />   <br />   <span class=\"style25\">應法孫</span>   <br />   霓裳中序第一   <br />   <strong>    愁雲翠萬疊。露柳殘蟬空抱葉，簾捲流蘇寶結。乍庭戶嫩涼，欄杆微月。    <br />    玉纖勝雪，委素紈、塵鎖香篋。思前事、鶯期燕約，寂寞向誰說。    <br />    悲切。漏簽聲咽，漸寒灺蘭缸未滅。良宵長是間別，恨酒凝紅綃，紛涴瑤玦。    <br />    鏡盟鸞影缺。吹笛西風數闋。無言久，和衣成夢，睡損縷金蝶。   </strong>   <br />   <br />   賀新郎   <br />   <strong>宿霧樓台濕，曉清初、花明柳潤，燕飛鶯集。    <br />    舊約重來歌舞地，留得艷香嬌色。又夢草、東風吹碧。    <br />    午困騰騰春欲醉，對文楸、玉子無心拾。看蝶舞，傍花立。    <br />    酒痕未醒愁先入，記年時翠樓寒淺，寶笙慵吸。    <br />    想駐馬河橋分別，恨輕竹風颿煙笠。早塵暗、華堂簾隙。    <br />    倚盡黃昏人獨自，望江南回雁歸雲急。憑付與，錦箋墨。   </strong>   <br />   <br />   <span class=\"style25\">王億之</span>   <br />   高陽台   <br />   <strong>雙槳敲冰，低篷護冷，扁舟曉渡西冷。回首吳山，微茫遙帶重城。    <br />    堤邊幾樹垂楊柳，早嫩黃搖動春情。問孤鴻，何處飛來，共喚飄零。    <br />    輕帆初落沙洲暝，漸潮痕雨漬，面色風皴。旅思羈愁，偏能老大行人。    <br />    姮娥不管征途苦，甚夜深、盡照孤衾。想玉樓，猶憑欄杆，為我銷凝。    <br />   </strong>   <br />   <span class=\"style25\">余桂英</span>   <br />   小桃紅   <br />   <strong>芳草連天暮，斜日明汀渚。懊恨東風，恍如春夢，匆匆又去。    <br />    早知人酒病更詩愁，鎮輕隨飛絮。    <br />    寶鏡空留恨，箏雁渾無據。門外當時，薄情流水，如今何處？    <br />    正相思望斷碧山雲，又鶯啼晚雨。   </strong>   <br />   <br />   <span class=\"style25\">胡仲弓</span>   <br />   　　胡仲弓，字希聖，號葦航，清源（今福建泉州）人。仲參兄。生平不見記載，據   <br />   集中詩知其二赴春闈始中進士，初官縣令，未幾即以言事被黜。繼為紹興府掾、糧料   <br />   院官（《心泉學詩稿》卷四《寄胡葦航料院》），時間約在理宗寶祐六年（一二五八   <br />   ）前後（《戊午天基節口號》）。後棄官，以詩遊士大夫間。有《葦航漫遊稿》，已   <br />   佚。《江湖後集》卷一二收其詩一百六十餘首。清四庫館臣又據《永樂大典》輯為《   <br />   葦航漫遊稿》四卷。   <br />   　　胡仲弓詩，前四卷以影印文淵閣《四庫全書》本為底本；《江湖後集》中之詩，   <br />   以顧氏讀畫齋刊《南宋群賢小集》為底本，校以影印文淵閣《四庫全書》本（簡稱四   <br />   庫本），編為第五卷。新輯集外詩附於卷末。   <br />   <br />   謁金門   <strong>    <br />    蛾黛淺，只為晚寒妝懶。潤逼鏡鸞紅霧滿，額花留半面。    <br />    漸次梅花開偏，花外行人已遠。欲寄一枝嫌夢短，濕雲和恨翦。   </strong>   <br />   <br />   <span class=\"style25\">尚希尹</span>   <br />   浪淘沙   <strong>    <br />    結客去登樓，誰繫蘭舟？半篙清漲雨初收。把酒留春春不住，柳暗江頭。    <br />    老去怕閒愁，莫莫休休。晚來風惡下簾鉤。試問落花隨水去，還解西流？   </strong>   <br />   <br />   <span class=\"style25\">柴望</span>   <br />   　　柴望（一二一二～一二八○），字仲山，號秋堂，又號歸田，江山（今屬浙江）   <br />   人。理宗嘉熙間為太學上舍生。淳祐六年（一二四六）元旦日食，詔求直言，上《丙   <br />   丁龜鑒》，忤時相意，詔下臨安獄，臨安尹趙與   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc04028.htm\">●</a>疏救得免，放歸。端宗景炎二年（   <br />   一二七七）授迪功郎，史館國史編校。宋亡，與弟隨亨、元亨、元彪遁跡江湖，稱柴   <br />   氏四隱。元世祖至元十七年卒，年六十九。有《道州台衣集》、《詠史詩》、《西涼   <br />   鼓吹》等，已佚。後人輯為《秋堂集》二卷，收入《柴氏四隱集》。事見《柴氏四隱   <br />   集》附錄里人蘇幼安所撰墓誌及清同治《江山縣志》卷一一。   <br />   　　柴望詩，以影印文淵閣《四庫全書‧柴氏四隱集》為底本，校以《四庫全書‧秋   <br />   堂集》（稱科秋堂集）。編為一卷。   <br />   <br />   念奴嬌   <br />   <strong>春來多困，正晷移簾影，銀屏深閉。喚夢幽禽煙柳外，驚斷巫山十二。    <br />    宿酒初醒，新愁半解，惱得成憔悴。逢松雲鬢，不忺鸞鏡梳洗。    <br />    門外滿地香風，殘梅零亂，玉糝蒼苔碎。乍暖乍寒渾莫擬，欲試羅衣猶未。    <br />    鬥草雕欄，買花深院，做踏青天氣。晴鳩鳴處，一池昨夜春水。   </strong>   <br />   <br />   <span class=\"style25\">朱藻</span>   <br />   　　朱藻，字元章，縉雲（今屬浙江）人。高宗紹興三十年（一一六○）進士，調漢   <br />   中簿兼尉。孝宗淳熙十五年（一一八八）知仙居縣（《嘉定赤城志》卷一一）。由知   <br />   浦城縣擢通判江陵府（清光緒《浦城縣志》卷一九），官終煥章閣待制。有《西齋集   <br />   》十卷，已佚。事見清康熙《縉雲縣志》卷四、五。   <br />   <br />   採桑子   <strong>    <br />    障泥油壁人歸後，滿院花陰，樓影沉沉，中有傷春一片心。    <br />    閒穿綠樹尋梅子，斜日籠明，團扇風輕，一徑楊花不避人。   </strong>   <br />   <br />   <span class=\"style25\">黃鑄</span>   <br />   　　黃鑄，字亦顏（《絕妙好詞箋》作曦顏），號乙山，邵武（今屬福建）人。登進   <br />   士。理宗朝知柳州。有《玉籤詩》一卷（《宋史‧藝文志》六），已佚。事見明嘉靖   <br />   《邵武府志》卷八。   <br />   <br />   秋蕊香令   <strong>    <br />    花外數聲風定，煙際一痕月淨。水晶屏小欹翠枕，院靜鳴蛩相應。    <br />    香銷斜掩青銅鏡，背燈影。空砧夜半和雁陣，秋在劉郎綠鬢。   </strong>   <br />   <br />   <span class=\"style25\">王同祖</span>   <br />   　　王同祖，字與之，號花洲，金華（今屬浙江）人。早年侍父宦遊。理宗嘉熙二年   <br />   （一二三八）入金陵制幕。淳祐間通判建康府，改添差沿江制置司機宜文字（《景定   <br />   建康志》卷二四）。嘉熙四年，自選其少作七言絕句百首為《學詩初稿》。事見本集   <br />   卷末自跋。   <br />   　　王同祖詩，以汲古閣影宋抄《南宋六十家小集》本為底本。校以讀畫齋刻《南宋   <br />   群賢小集》本 （簡稱群賢集）。   <br />   <br />   阮郎歸   <strong>    <br />    一簾疏雨細於塵，春寒愁殺人。桐花庭院近清明，新煙浮舊城。    <br />    尋蝶夢，怯鶯聲，柳絲如妾情。丙丁帖子畫教成。妝台求晚晴。   </strong>   <br />   <br />   <span class=\"style25\">王茂孫</span>   <br />   高陽台〔春夢〕   <br />   <strong>    遲日烘晴，輕煙縷晝，瑣窗雕戶慵開。人獨春閒，金猊暖透蘭煤。    <br />    山屏緩倚珊瑚畔，任翠陰移過瑤階。悄無聲彩翅翩翩，何處飛來？    <br />    片時千里江南路，被東風誤引，還近陽台。膩雨嬌雲，多情恰喜徘徊。    <br />    無端枝上啼鳩喚，便等閒、孤枕驚回。惡情懷，一院楊花、一徑蒼苔。   </strong>   <br />   <br />   點絳唇〔蓮房〕   <strong>    <br />    折斷煙痕，翠蓬初離鴛鴦浦。玉纖相妒，翻被專房誤。    <br />    乍脫青衣，猶著輕羅護。多情處，芳心一縷，都為相思苦。   </strong>   <br />   <br />   <span class=\"style25\">王易簡</span>   <br />   　　王易簡，字理得，號可竹，山陰（今浙江紹興）人。宋末登進士第，除瑞安主簿   <br />   ，未上。宋亡隱居城南，與唐震、戴表元、黃虞有交。有《山中觀史吟》，已佚。事   <br />   見《絕妙好詞》卷六、《剡源文集》卷一九《題王理得山中觀史吟後》，清康熙《山   <br />   陰縣志》卷三三有傳。   <br />   <br />   齊天樂〔客長安賦〕   <br />   <strong>宮煙曉散春如霧，參差護晴窗戶。柳色初分，餳香未冷，正是清明百五。    <br />    臨流笑語，映十二欄杆，翠嚬紅妒。短帽輕鞍，倦遊曾遍斷橋路。    <br />    東風為誰媚嫵？歲華頻感慨，雙鬢何許！前度劉郎，三生杜牧，贏得征衫塵土。    <br />    心期暗數，總寂寞當年，酒籌花譜。付與春愁，小樓今夜雨。   </strong>   <br />   <br />   酹江月   <br />   <strong>暗簾吹雨，怪西風梧井，淒涼何早。一寸柔情千萬縷，臨鏡霜痕驚老。    <br />    雁影關山，蛩聲院宇，做就新懷抱。湘皋遺珮，故人空寄瑤草。    <br />    已是搖落堪悲，飄零多感，那更長安道。衰草寒蕪吟未盡，無那平煙殘照。    <br />    千古閒愁，百年往事不了，黃花笑，漁樵深處，滿庭紅葉休掃。    <br />   </strong>   <br />   慶宮春〔謝草窗惠詞卷〕   <br />   <strong>    庭草春遲，汀蘋香老，數聲珮悄蒼玉。年晚江空，天寒日莫，壯懷聊寄幽獨。    <br />    倦遊多感，更西北高樓送目。佳人不見，慷慨悲歌，夕陽喬木。    <br />    紫霞洞窅雲深，裊裊餘音，鳳簫誰續？桃花賦在，竹枝詞遠，此恨年年相觸。    <br />    翠牋芳字，謾重省、當時顧曲。因君凝佇，依約吳山，半痕蛾綠。   </strong>   <br />   <br />   <span class=\"style25\">張桂</span>   <br />   菩薩蠻   <strong>    <br />    東風忽驟無人見，玉塘煙浪浮花片。步濕下香階，苔粘金鳳鞋。    <br />    翠鬟愁不整，臨水閒窺影。摘得野薔薇，遊蜂相趁歸。   </strong>   <br />   <br />   浣溪沙   <strong>    <br />    雨壓楊花路半乾。蜂遺花粉在欄杆，牡丹開盡正春寒。    <br />    懶品么弦金雁並，瘦驚雙釧玉魚寬，新愁不放翠眉間。   </strong>   <br />   <br />   <span class=\"style25\">張磐</span>   <br />   　　張磐，字子石，丹陽人。延熹中，為交阻刺史，後為廬江太守。   <br />   <br />   綺羅香〔漁浦有感〕   <br />   <strong>浦月窺簷，松泉漱枕，屏裡吳山何處？暗粉疏紅，依舊為誰勻注？    <br />    都負了、燕約鶯期，更閒卻、柳煙花雨。縱十分、春到郵亭，賦懷應是斷腸句。    <br />    青青原上薺麥，還被東風無賴，翻成離緒。望極天西，惟有隴雲江樹。    <br />    斜照帶、一縷新愁，盡分付、暮潮歸去。步閒階、待卜心期，落花空細數。   </strong>   <br />   <br />   浣溪沙   <strong>    <br />    習習輕風破海棠，鞦韆移影上迴廊，晝長蝴蝶為誰忙？    <br />    度柳早鶯分暖綠，過花小燕帶春香，滿庭芳草又斜陽。   </strong>   <br />   <br />   <span class=\"style25\">張林</span>   <br />   唐多令   <strong>    <br />    金勒鞚花驄，故山雲霧中。翠蘋洲、先有西風。    <br />    可惜嫩涼時枕簟，都付與、舊山翁。    <br />    雙翠合眉峰，淚華分臉紅。向樽前、何太匆匆？    <br />    才是別離情便苦，都莫問、淡和濃。   </strong>   <br />   <br />   柳梢青〔燈花〕   <strong>    <br />    白玉枝頭，忽看蓓蕾，金粟珠垂。半顆安榴，一枝濃杏，五色薔薇。    <br />    何須羯鼓聲催。銀釭裡、春工四時，卻笑燈蛾，學他蜂蝶，照影頻飛。    <br />   </strong>   <br />   <span class=\"style25\">朱    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc04865.htm\">●</a>孫   </span>   <br />   真珠簾   <br />   <strong>春雲做冷春知未？春愁在、碎雨敲花聲裡。海燕已尋蹤，到畫溪沙際。    <br />    院落鞦韆楊柳外，待天氣、十分晴霽。春市，又青簾巷陌，紅芳歌吹。    <br />    須信處處東風，又何妨對此，籠香覓醉。曲盡索餘情，奈夜航催離。    <br />    夢滿冰衾身似寄，算幾度、吳鄉煙水。無寐，試明朝說與，西園桃李。   </strong>   <br />   <span class=\"style25\">    <br />    吳大有   </span>   <br />   　　吳大有，字有大，號松壑，嵊縣（今屬浙江）人。理宗寶祐間入太學上舍，率諸   <br />   生上書言賈似道奸狀，不報，退處林泉。入元不仕，卒年八十四。清康熙《嵊縣志》   <br />   卷一一有傳。   <br />   <br />   點絳唇〔送李琴泉〕   <strong>    <br />    江上旗亭，送君還是逢君處。酒闌呼渡，雲壓沙鷗暮。    <br />    漠漠蕭蕭，香凍梨花雨。添愁緒，斷腸柔櫓，相逐寒潮去。   </strong>   <br />   <br />   <span class=\"style25\">張炎</span>   <br />   　　張炎（一二四八～一三二○），字叔夏，號玉田，又號樂笑翁，祖籍成紀，居臨   <br />   安（今屬浙江）。俊裔孫。宋亡不仕，縱遊浙東西以終，元仁宗延祐七年卒。平生工   <br />   長短句，以春水詞得名，因稱張春水。有《山中白雲詞》。事見《山中白雲詞》卷首   <br />   、馮沅君《張玉田先生年譜》（《雙玉叢書》）。   <br />   <br />   壺中天〔養拙園夜飲，客有彈箜篌者，即事以賦〕   <br />   <strong>瘦筇訪隱，正繁陰閒鎖，一壺幽綠。喬木蒼寒圖畫古，窈窕人行韋曲。    <br />    鶴響天高，水流花淨，笑語通華屋。虛堂松外，夜深涼氣吹燭。    <br />    樂事楊柳樓心，瑤台月下，有生香堪掬。誰理商聲簾外悄，蕭颯懸璫鳴玉。    <br />    一笑難逢，四愁休賦，任我雲邊宿。倚欄歌罷，露螢飛上秋竹。   </strong>   <br />   <br />   渡江雲〔次趙元父韻〕   <br />   <strong>錦薌繚繞地，涼燈掛壁，簾影浪花斜。酒船歸去後，轉首河橋，那處認紋紗？    <br />    重盟鏡約，還記得、前度秦嘉。惟只有、葉題緘付，流不到天涯。    <br />    驚嗟！十年心事，幾曲欄杆，想蕭郎聲價。閒過了、黃昏時候，疏柳啼鴉。    <br />    浦潮夜湧平沙白，溯斷鴻、知落誰家？書又遠，空江片月蘆花。   </strong>   <br />   <br />   甘州〔餞草窗西歸〕   <br />   <strong>    記天風、飛珮紫霞邊，顧曲萬花深。怪相如遊倦，少陵愁老，還歎飄零。    <br />    短夢恍然今昔，故國十年心。回首三三徑，松竹成陰。    <br />    不恨片帆南浦，只恨翦燈聽雨，誰伴孤吟？料瘦筇歸後，閒鎖北山雲。    <br />    是幾番、柳邊行色，是幾番、同醉古園林。煙波遠，筆床茶灶，何處逢君？   </strong>   <br />   <br />   <span class=\"style25\">趙崇霄</span>   <br />   東風第一枝   <br />   <strong>妒雪梅蘇，迷煙柳醒，游絲輕颺新霽。捲簾看燕初歸，步屜為花早起。    <br />    春來猶淺，便做出、十分春意。喜鳳釵、才卸珠幡，早換巧梳描翠。    <br />    著數點、催花雨膩，更一陣、遞香風細。小鶯忺暖調聲，嫩蝶試晴舞翅。    <br />    清歡易失，怕輕負、年芳流水。好趁閒、共整吟韉，日日訪桃尋李。   </strong>   <br />   <br />   <span class=\"style25\">范晞文</span>   <br />   　　范晞文，字景文，錢塘（今浙江杭州）人。理宗景定中太學生，與葉李上書劾賈   <br />   似道，竄瓊州。元至元間以薦授江浙儒學提舉，未赴，後流寓無錫以終。事見清嘉慶   <br />   《無錫金匱縣志》卷三○。   <br />   <br />   意難忘   <br />   <strong>清淚如鉛，歎咸陽送遠，露冷銅仙。巖花紛墮雪，津柳暗生煙。    <br />    寒食後，莫江邊。草色更芊芊。四十年，留春意緒，不似今年。    <br />    山陰欲棹歸船。暫停杯雨外，舞劍燈前。重逢應未卜，此別轉堪憐。    <br />    憑急管，倩繁弦，思苦調難傳。望故鄉，都將往事、付與啼鵑。   </strong>   <br />   <br />   <span class=\"style25\">鄭斗煥</span>   <br />   　　鄭斗煥，字丙文，號松窗，宋末人（《絕妙好詞》卷六）。   <br />   <br />   新荷葉   <br />   <strong>乳鴨池塘，晴波漾綠鱗鱗。宿藕根香，夏來生意還新。    <br />    蚨錢小、鈿花貼翠，相間萍星。一番雨過，一番暗展圓青。    <br />    魚戲龜游，看來猶未勝情。因憶年時，垂釣曾約輕盈。    <br />    玉人何處，關情是、半捲芳心。簾風一棹，鴛鴦催起歌聲。   </strong>   <br />   <br />   <span class=\"style25\">曹良史</span>   <br />   　　曹良史，字子才，號梅南，錢塘（今浙江杭州）人。有《咸淳詩摘》、《梅南詩   <br />   摘》、《鏤冰詞摘》，合稱「詩詞三摘」，已佚。事見《桐江集》卷四《跋曹之才詩   <br />   詞三摘》。   <br />   <br />   江城子   <br />   <strong>夜香燒了夜寒生，掩銀屏，理銀箏。一曲春風，都是斷腸聲。    <br />    杜宇欲啼楊柳外，愁似海，思如雲。    <br />    背燈暗卸乳鵝裙，酒初酲，夢初醒。蘭炷香篝，誰為暖羅衾？    <br />    二十四簾人悄悄，花影碎，月痕深。   </strong>   <br />   <br />   <span class=\"style25\">董嗣杲</span>   <br />   　　董嗣杲，字明德，號靜傳，杭州（今屬浙江）人。理宗景定中榷茶九江富池。度   <br />   宗咸淳末知武康縣。宋亡，入山為道士，改名思學，字無益。著作除《西湖百詠》二   <br />   卷外，已佚。清四庫館臣據《永樂大典》輯為《廬山集》五卷、《英溪集》一卷。事   <br />   見《西湖百詠》自序及本集有關詩篇，《絕妙好詞箋》卷六有傳。   <br />   　　董嗣杲詩，一至五卷以影印文淵閣《四庫全書‧廬山集》為底本，第六卷以《四   <br />   庫全書‧英溪集》為底本，七、八兩卷以清光緒丁氏嘉惠堂刊《西湖百詠》為底本，   <br />   校以影印文淵閣《四庫全書》本（簡稱四庫本）。從《詩淵》輯得之集外詩編為第九   <br />   卷，從《永樂大典》等書輯得之詩編為第十卷。   <br />   <br />   湘月   <br />   <strong>    蓮幽竹邃，舊池亭幾處，多愛君子。醉玉吹香還認取，忙裡得閒標緻。    <br />    心逐雲帆，情隨煙笛，高會知誰繼？宵筵會啟，驀然身外浮世。    <br />    因見杜牧疏狂，前緣夢裡，謾蹙雙眉翠。香滿屏山春滿几，爐擁麝焦禽睡。    <br />    月落梅空，霜濃窗掩，兩耳風聲起。艷歌終散，輸他鶴帳清寐。   </strong>  </p>  <p align=\"center\">   <br />   <span class=\"style25\">卷七</span>  </p>  <p>   <br />   <span class=\"style25\">周密</span>   <br />   　　周密（一三二～一二九八），字公謹，號草窗、蘋洲、弁陽老人、華不注山人、   <br />   四水潛夫等，祖籍濟南（今屬山東），南渡後居湖州（今屬浙江）。以蔭監建康府都   <br />   錢庫。理宗景定二年（一二六一）入浙西安撫司幕（《癸辛雜識》後集）。因剔除毗   <br />   陵民田浮額忤時宰，遂以母病歸。度宗咸淳初為兩浙運司掾屬（《清容居士集》卷三   <br />   三《師友淵源錄》）。十年（一二七四）。監豐儲倉（《癸辛雜識》前集、續集卷上   <br />   ）。端宗景炎閘知義烏縣（清嘉慶《義烏縣志》卷八）。宋亡家破，居杭州。元大德   <br />   二年卒，年六十七。生平撰述甚多，有《草窗韻語》一至六稿，卷首有咸淳七年陳存   <br />   序，系宋亡前作品，另有《蘋洲漁笛譜》、《草窗詞》、《武林舊事》、《齊東野語   <br />   》、《癸辛雜識》、《浩然齋雅談》、《雲煙過眼錄》、《志雅堂雜鈔》、《絕妙好   <br />   詞》等傳世。事見《珊瑚木難》卷五《弁陽老人自銘》、近人夏承燾《唐宋詞人年譜   <br />   ‧周草窗年譜》，《宋史翼》卷三四有傳。   <br />   　　周密詩，以民國烏程蔣氏密韻樓景刊宋咸淳本《草窗頡語六稿》為底本。參校吳   <br />   縣徐氏景印宋本（簡稱徐本）。另從《武林舊事》等書中輯得之集外詩，編為第七卷   <br />   。   <br />   <br />   夷則商國香慢〔賦子固凌波圖〕   <br />   <strong>玉潤金明，記曲屏小几，翦葉移根。經年汜人重見，瘦影娉婷。    <br />    雨帶風襟零亂，步雲冷、鵝筦吹春。相逢舊京洛，素靨塵緇，仙掌霜凝。    <br />    國香流落恨，正冰銷翠薄，誰念遺簪？水空天遠，應念礬弟梅兄。    <br />    渺渺魚波望極，五十弦、愁滿湘雲。淒涼耿無語，夢入東風，雪盡江清。   </strong>   <br />   <br />   一萼紅〔登蓬萊閣有感〕   <br />   <strong>步深幽，正雲黃天淡，雪意未全休。鑒曲寒沙，茂林煙草，俯仰今古悠悠。    <br />    歲華晚、漂零漸遠，誰念我、同載五湖舟。磴古松斜，崖陰苔老，一片清愁。    <br />    回首天涯歸夢，幾魂飛西浦，淚灑東州。故國山川，故園心眼，還似王粲登樓。    <br />    最負他、秦鬟妝鏡，好江山、何事此時遊。為喚狂吟老監，共賦銷憂。   </strong>   <br />   <br />   掃花遊〔九日懷歸〕   <br />   <strong>江蘺怨碧，早過了霜花，錦空洲渚。孤蛩自語，正長安亂葉，萬家砧杵。    <br />    塵染秋衣，誰念西風倦旅？恨無據。悵望極歸舟，天際煙樹。    <br />    心事曾細數。怕水葉沉紅，夢雲離去。情絲恨縷。倩回紋為織，那時愁句。    <br />    雁字無多，寫得相思幾許。暗凝佇。近重陽、滿城風雨。   </strong>   <br />   <br />   三姝媚〔送聖與還越〕   <br />   <strong>    淺寒梅未綻。正潮過西陵，短亭逢雁。秉燭相看，歎俊遊零落，滿襟依黯。    <br />    露草霜花，愁正在、廢宮蕪苑。明月河橋，笛外樽前，舊情消減。    <br />    莫訴離觴深淺，恨聚散匆匆，夢隨颿遠。玉鏡塵昏，怕賦情人老，後逢淒惋。    <br />    一樣歸心，又喚起，故園愁眼。立盡斜陽無語，空江歲晚。   </strong>   <br />   <br />   法曲獻仙音〔弔雪香亭梅〕   <br />   <strong>松雪飄寒，嶺雲吹凍，紅破數椒春淺。襯舞台荒，浣妝池冷，淒涼市朝輕換。    <br />    歎花與人凋謝，依依歲華晚。    <br />    共淒黯，問東風、幾番吹夢，應慣識、當年翠屏金輦。一片古今愁，但廢綠、    <br />    平煙空遠。無語消魂，對斜陽、衰草淚滿。又西泠殘笛，低送數聲春怨。   </strong>   <br />   <br />   高陽台〔送陳君衡被召〕   <br />   <strong>    照野旌旗，朝天車馬，平沙萬里天低。寶帶金章，樽前茸帽風欹。    <br />    秦關汴水經行地，想登臨、都付新詩。縱英遊，疊鼓清笳，駿馬名姬。    <br />    酒酣應對燕山雪，正冰河月凍，曉隴雲飛。投老殘年，江南誰念方回？    <br />    東風漸綠西湖柳，雁已還、人未南歸。最關情，折盡梅花，難寄相思。   </strong>   <br />   <br />   慶宮春〔送趙元父過吳〕   <br />   <strong>    重疊雲衣，微茫鴻影，短篷穩載吳雪。霜葉敲寒，風燈搖暈，棹歌人語嗚咽。    <br />    擁衾呼酒，正百里冰河乍合，千山換色，一鏡無塵，玉龍吹裂。    <br />    夜深醉踏長虹，表裡空明，古今清絕。高堂在否，登臨休賦，忍見舊時明月。    <br />    翠銷香冷，怕空負、年芳輕別。孤山春早，一樹梅花，待君同折。   </strong>   <br />   <br />   高陽台〔寄越中諸友〕   <br />   <strong>小雨分江，殘寒迷浦，春容淺入蒹葭。雪霽空城，燕歸何處人家。    <br />    夢魂欲渡蒼茫去，怕夢輕、還被愁遮。感流年，夜汐東還，冷照西斜。    <br />    淒淒望極王孫草，認雲中煙樹，鷗外春沙。白髮青山，可憐相對蒼華。    <br />    歸鴻自趁潮回去，笑倦遊、猶是天涯。問東風，先到垂楊，後到梅花。   </strong>   <br />   <br />   探芳信〔西泠春感〕   <br />   <strong>    步晴晝，向水院維舟，津亭喚酒。歎劉郎重到，依依漫懷舊。    <br />    東風空結丁香怨，花與人俱瘦。甚淒涼，暗草沿池，冷苔侵甃。    <br />    橋外晚風驟。正香雪隨波，淺煙迷岫。廢苑塵梁，如今燕來否？    <br />    翠雲零落空堤冷，往事休回首。最消魂，一片斜陽戀柳。   </strong>   <br />   <br />   水龍吟〔白荷〕   <br />   <strong>素鸞飛下青冥，舞衣半惹涼雲。碎藍田種玉，綠房迎曉，一奩秋意。    <br />    擎露盤深，憶君清夜，暗傾鉛水。想鴛鴦正結、梨雲好夢，西風冷，還驚起。    <br />    應是飛瓊仙會，倚涼飆、碧簪斜墜。輕妝斗白，明璫照影，紅衣羞避。    <br />    霽月三更，粉雲千點，靜香十里。聽湘弦奏徹，冰綃偷翦，聚相思淚。   </strong>   <br />   <br />   效顰十解   <br />   四字令〔擬花間〕   <strong>    <br />    眉消睡黃，春凝淚妝。玉屏水暖微香，聽蜂兒打窗。    <br />    箏塵半床，綃痕半方。愁心欲訴垂楊，奈飛紅正忙。   </strong>   <br />   <br />   西江月〔延祥觀拒霜擬稼軒〕   <strong>    <br />    綠綺紫絲步障，紅鸞綵鳳仙城。誰將三十六陂春，換得兩堤秋錦？    <br />    眼纈醉迷朱碧，筆花俊賞丹青。斜陽展盡趙昌屏，羞死舞鸞妝鏡。   </strong>   <br />   <br />   江城子〔擬蒲江〕   <br />   <strong>羅窗曉色透花明，靘瑤笙，按瑤箏。試訊東風，能有幾分春？    <br />    二十四欄憑玉暖，楊柳月，海棠陰。    <br />    依依愁翠沁雙顰，愛鶯聲，怕鵑聲。人自多情，春去自無情。    <br />    把酒問花花不語，花外夢，夢中雲。   </strong>   <br />   <br />   少年遊〔宮詞擬梅溪〕   <strong>    <br />    簾銷寶篆捲宮羅，蜂蝶撲飛梭。一樣東風，燕梁鶯院，那處春多？    <br />    曉妝日日隨香輦，多在牡丹坡。花深深處，柳陰陰處，一片笙歌。   </strong>   <br />   <br />   好事近〔擬東澤〕   <strong>    <br />    新雨洗花塵，撲撲小庭香濕。早是垂楊煙老，漸嫩黃成碧。    <br />    晚簾都捲看青山，山外更山色。一色梨花新月，伴夜窗吹笛。   </strong>   <br />   <br />   西江月〔擬花翁〕   <strong>    <br />    情縷紅絲冉冉，啼花碧袖熒熒。迷香雙蝶下庭心，一行愔愔簾影。    <br />    北里紅紅短夢，東風雁雁前塵。稱銷不過牡丹情，中半傷春酒病。   </strong>   <br />   <br />   醉落魄〔擬參晦〕   <strong>    <br />    憶憶憶憶，宮羅褶褶銷金色。吹花有盡情無極，淚滴空簾，香潤柳枝濕。    <br />    春愁浩蕩湘波窄，紅蘭夢繞江南北。燕鶯都是東風客。移盡庭陰，風老杏花白。   </strong>   <br />   <br />   朝中措〔茉莉擬夢窗〕   <strong>    <br />    彩繩朱乘駕濤雲，親見許飛瓊。多定梅魂才返，香瘢半掐秋痕。    <br />    枕函釵縷，熏篝芳焙，兒女心情。尚有第三花在，不妨留待涼生。   </strong>   <br />   <br />   醉落魄〔擬二隱〕   <strong>    <br />    餘寒正怯，金釵影卸東風揭。舞衣絲損愁千褶，一縷楊絲，猶是去年折。    <br />    臨窗擁髻愁難說，花庭一寸燕支雪，春花似舊心情別。待摘玫瑰，飛下粉黃蝶。   </strong>   <br />   <br />   浣溪沙〔擬梅川〕   <br />   <strong>    蠶已三眠柳二眠，雙竿初起畫鞦韆，鶯櫳風響十三弦。    <br />    魚素不傳新信息，鸞膠難續舊姻緣，薄情明月幾番圓。   </strong>   <br />   <br />   甘州〔燈夕書寄二隱〕   <br />   <strong>    漸淒淒、芳草綠江南，輕暉弄春容。記少年遊處，簫聲巷陌，燈影簾櫳。    <br />    月暖烘爐戲鼓，十里步香紅。欹枕聽新雨，往事朦朧。    <br />    還是江南春夢曉，怕等閒愁見，雁影西東。喜故人好在，水驛寄詩筒。    <br />    數芳程、漸催花信，送歸帆、知第幾番風？空吟想，梅花千樹，人在山中。   </strong>   <br />   <br />   踏莎行〔與莫兩山談邗城舊事〕   <strong>    <br />    遠草情鍾，孤花韻勝，一樓聳翠生秋暝。十年二十四橋春，轉頭明月簫聲冷。    <br />    賦藥才高，題瓊語俊，蒸香壓酒芙蓉頂。景留人去怕思量，桂窗風露秋眠醒。   </strong>   <br />   <br />   <span class=\"style25\">王沂孫</span>   <br />   　　王沂孫，字聖與，一字詠道（《四朝聞見錄》附錄），號碧山，又號中仙、玉笥   <br />   山人，會稽（今浙江紹興）人。與周密、唐玨諸公唱和。元至元中嘗為慶元路學正（   <br />   《延祐四明志》卷二）。以詞著，有《花外集》，又名《碧山樂府》。事見清乾隆《   <br />   紹興府志》卷五四。   <br />   <br />   醉蓬萊〔舊故山〕   <br />   <strong>掃西風門徑，黃葉凋零，白雲蕭散。柳換枯陰，賦歸來何晚。    <br />    爽氣霏霏，翠蛾眉嫵，聊慰登臨眼。故國如塵，故人如夢，登高還懶。    <br />    數點寒英，為誰零落。楚魄難招，暮寒堪攬。步屣荒籬，誰念幽芳遠？    <br />    一室秋燈，一庭秋雨，更一聲秋雁。試引芳樽，不知消得，和多依黯？   </strong>   <br />   <br />   法曲獻仙音〔聚景亭梅次草窗韻〕   <br />   <strong>    層綠峨峨，纖瓊皎皎，倒壓波痕清淺。    <br />    過眼年華，動人幽意，相逢幾番春換。記喚酒尋芳處，盈盈褪妝晚。    <br />    已銷黯。況淒涼。近來離思，應忘卻、明月夜深歸輦。    <br />    荏苒一枝春，恨東風、人似天遠。縱有殘花，灑征衣、鉛淚都滿。    <br />    但慇勤折取，自遣一襟幽怨。   </strong>   <br />   <br />   <span class=\"style21\">淡黃柳</span>〔甲戌冬別周公謹丈於孤山中。次冬，公謹遊會稽，相會一月。又次冬，公謹   <br />   自剡還，執手聚別，且復別去。悵然於懷，敬賦此解〕   <br />   <strong>    花邊短笛，初結孤山約。雨悄風輕寒漠漠。翠鏡秦鬟釵別，同折幽芳怨搖落。    <br />    素裳薄，重拈舊紅萼。歎攜手，轉離索。    <br />    料青禽、一夢春無幾，後夜相思，素蟾低照，誰掃花陰共酌？   </strong>   <br />   <br />   一萼紅〔石屋探梅作〕   <br />   <strong>思飄颻，擁仙姝獨步，明月照蒼翹。花候猶遲，庭陰不掃，門掩山意蕭條。    <br />    抱芳恨、佳人分薄，似未許、芳魄化春嬌。雨澀風慳，霧輕波細，湘夢迢迢。    <br />    誰伴碧樽雕俎，喚瓊肌皎皎，綠髮蕭蕭。青鳳啼空，玉龍舞夜，遙睇河漢光搖。    <br />    未須賦、疏香淡影，且同倚、枯蘚聽吹簫。聽久餘音欲絕，寒透鮫綃。   </strong>   <br />   <br />   長亭怨〔重過中庵故園〕   <br />   <strong>    泛孤艇，東皋過偏。尚記當日，綠陰門掩。屐齒莓階，酒痕羅袖事何限。    <br />    欲尋前跡，空惆悵、成秋苑。自約賞花人，別後總、風流雲散。    <br />    水遠。怎知流水外，卻是亂山尤遠。天涯夢短。想忘了、綺疏雕檻。    <br />    望不盡、苒苒斜陽，撫喬木、年華將晚。但數點紅英，猶識西園淒婉。   </strong>   <br />   <br />   慶宮春〔水仙〕   <br />   <strong>    明玉擎金，纖羅飄帶，為君起舞回雪。柔影參差，幽芳零亂，翠圍腰瘦一捻。    <br />    歲華相誤，記前度、湘皋怨別。哀弦重聽，都是淒涼，未須彈徹。    <br />    國香到此誰憐，煙冷沙昏，頓成愁絕。花惱難禁，酒銷欲盡，門外冰澌初結。    <br />    試招仙魄，怕今夜、瑤簪凍折。攜盤獨出，空想咸陽，故宮落月。   </strong>   <br />   <br />   高陽台   <br />   <strong>    殘萼梅酸，新溝水綠，東風節序暄妍。獨立雕欄，誰憐枉度華年。    <br />    朝朝準擬清明近，料燕翎、須寄銀箋。又爭知、一字相思，不到吟邊。    <br />    雙蛾不拂青鸞冷，任花陰寂寂，掩戶閒眠。屢卜佳期，無憑卻怨金錢。    <br />    何人寄與天涯信？趁東風、急整歸船。縱飄零，滿院楊花，猶是春前。   </strong>   <br />   <br />   西江月〔為趙元父賦雪梅圖〕   <strong>    <br />    褪粉輕盈瓊靨，護香重疊冰綃。數枝誰帶玉痕描？夜夜東風不掃。    <br />    溪上橫斜影淡，夢中落莫魂銷。峭寒未肯放春嬌，素被獨眠清曉。   </strong>   <br />   <br />   踏莎行〔題草窗詞卷〕   <strong>    <br />    白石飛仙，紫霞淒調。斷歌人聽知音少。幾番幽夢欲回時，舊家池館生青草。    <br />    風月交遊，山川懷抱。憑誰說與春知道？空留離恨滿江南，相思一夜蘋花老。   </strong>   <br />   <br />   醉落魄   <strong>    <br />    小窗銀燭，輕鬟半擁釵橫玉。數聲春調清真曲。拂拂朱簾，殘影亂紅撲。    <br />    垂楊學畫蛾眉綠，年年芳草迷金谷。如今休把佳期卜。一掬春情，斜月杏花屋。   </strong>   <br />   <br />   <span class=\"style25\">趙與仁</span>   <br />   柳梢青〔落桂〕   <strong>    <br />    露冷仙梯，霓裳散舞，記曲人歸。月度層霄，雨連深夜，誰管花飛？    <br />    金鋪滿地苔衣，似一片斜陽未移。生怕清香，又隨涼信，吹過東籬。   </strong>   <br />   <br />   琴調相思引   <strong>    <br />    冰箔紗簾小院清，晴塵不動地花平。昨宵風雨，涼到木樨屏。    <br />    香月照妝秋粉薄，水雲飛珮藕絲輕。好天良夜，閒理玉靴笙。   </strong>   <br />   <br />   西江月   <strong>    <br />    夜半河痕依約，雨餘天氣冥濛。起行微月偏池東。水影浮花，花影動簾櫳。    <br />    量減難追醉白，恨長莫盡題紅。雁聲能到畫樓中。也要玉人知道有秋風。   </strong>   <br />   <br />   清平樂   <strong>    <br />    柳絲搖露，不綰蘭舟住。人宿溪橋知那處？一夜風聲千樹。    <br />    曉樓望斷天涯，過鴻影落寒沙。可惜些兒秋意，等閒過了黃花。   </strong>   <br />   <br />   好事近   <strong>    <br />    春色醉荼蘼，晝永篆煙初絕。臨水楊花千樹，盡一時飛雪。    <br />    穿簾度竹弄輕盈，東風老猶劣。睡起憑欄無緒，聽幾聲啼鷢。   </strong>   <br />   <br />   <span class=\"style25\">仇遠</span>   <br />   　　仇遠（一二四七～？）（生年據本集卷六《紀事》詩注『淳祐丁未予始生』等推   <br />   定），字仁近，號近村，又號山村民，學者稱山村先生，錢塘（今浙江杭州）人。度   <br />   宗咸淳間以詩著，與同邑白珽合稱仇白。元成宗大德九年（一三○五）為溧陽學正，   <br />   秩滿歸。享年七十餘。有《金淵集》，已佚。清四車館臣據《永樂大典》輯為六卷，   <br />   均系官溧陽時所作。又有《興觀集》、《山村遺稿》，為後人據手跡所裒集，清乾隆   <br />   時歙人項夢昶合輯為《山村遺集》。事見清嘉慶《溧陽縣志》卷九。   <br />   　　仇遠詩，以影印文淵閣《四庫全書》為底本。《金淵集》編為一至六卷，《山村   <br />   遺集》編為第七卷。新輯集外詩附餘卷末。   <br />   <br />   生查子   <strong>    <br />    釵頭綴玉蠶，耿耿東窗曉。京洛少年遊，猶恨歸來早。    <br />    寒食正梨花，古道多芳草。今夜試青鐙，依舊雙花小。   </strong>   <br />   <br />   八犯玉交枝〔招寶山觀月上〕   <br />   <strong>滄島雲連，綠瀛秋入，暮景卻沈洲嶼。無浪無風天地白，聽得潮生人語。    <br />    擎空孤柱，翠倚高閣憑虛，中流蒼碧迷煙霧。惟見廣寒門外，青無重數。    <br />    不知是水，不知是山，是樹。漫漫知是何處。倩誰問、凌波輕步。    <br />    謾凝佇、乘鸞秦女。想庭曲，霓裳正舞。莫須長笛吹愁去。    <br />    怕喚起魚龍，三更噴作前山雨。   </strong>  </p>  <p>   <span class=\"style25\">    <br />    絕妙好詞箋善長善和跋   </span>   <br />   　　先君子究心詞學有年。是編因戊辰秋錢唐厲太鴻先生北來，假館於舍，先君子人   <br />   事之暇相與篝燈茗碗，商確箋注，搜羅考訂，頗瘁心力，成書於己巳夏，即歿之前數   <br />   日也。正欲授梓，不謂疾作，遽爾見背。今春檢閱遺稿，手跡宛然。讀之涕淚交並。   <br />   因急付剞劂，用副先生焉。乾隆庚午春三月上浣男善長善和謹識。  </p>  <p>   <br />   <span class=\"style25\">絕妙好詞續鈔余集原序</span>   <br />   　　詞至南宋而工，詞律亦至南宋而密。此絕妙詞之所以獨傳也，草窗編輯原本七卷   <br />   ，人不求備，詞不求多，而蘊藉雅飾，遠勝草堂，花庵諸刻。又經樊榭箋疏，使詞中   <br />   本事、詞外逸聞，歷歷可見，誠善本也。向閱宋人說部，見有與集中可引證者，隨筆   <br />   錄出，用補樊榭之闕，惜不能重刻以廣其傳，而草窗所錄詞，見於雜著者，多同時人   <br />   所賦，為絕妙詞之所未載，因別為一卷，而其人與事有可備采摭者，亦仿樊榭之意，   <br />   備錄於篇，雖無當著述，要亦草窗之志也。秋室書。  </p>  <p align=\"center\">   <br />   <span class=\"style25\">絕妙好詞續鈔</span>  </p>  <p>   <br />   <span class=\"style25\">翁孟寅</span>   <br />   摸魚兒   <br />   <strong>    捲西風、方肥塞草，帶鉤何事東去。月明萬里關河夢，吳楚幾番風雨。    <br />    江上路。二十載頭顱，凋落今如許。涼生弄塵。    <br />    歡江左夷吾，隆中諸葛，談笑已塵土。    <br />    寒汀外，還見來時鷗鷺。重來應是春暮。輕裘峴首陪登眺，馬上落花飛絮。    <br />    拚醉舞。誰解道，斷腸賀老江南句。沙津少駐。    <br />    舉目送飛鴻，幅巾子老子，樓上正凝寧。   </strong>   <br />   <br />   <span class=\"style25\">王澡</span>   <br />   祝英台近〔別詞〕   <br />   <strong>玉東西，歌宛轉。未做苦離調。著上征衫，字字是愁抱。    <br />    月寒鬢影刁蕭，舵樓開纜，記柳暗、乳鴉啼曉。    <br />    短亭草。還是綠與春歸，羅屏夢空好。燕語難憑，憔悴未渠了。    <br />    可能妒柳羞花，起來渾懶，便瘦也、教春知道。   </strong>   <br />   <br />   <span class=\"style25\">趙希邁</span>   <br />   滿江紅   <br />   <strong>三十年前，愛買劍、買書買畫。凡幾度、詩壇爭敵，酒兵取霸。    <br />    春色秋光如可買，錢慳也不曾論價。任粗豪、爭肯放頭低，諸公下。    <br />    今老大，空嗟呀。思往事，還驚詫。是和非未說，此心先怕。    <br />    萬事全將飛雪看，一間且問蒼天借。樂餘齡、泉石在膏肓，吾非詐。   </strong>   <br />   <br />   <span class=\"style25\">翁元龍</span>   <br />   江城子   <br />   <strong>    一年簫鼓又疏鐘。愛東風。恨東風。吹落燈花，移在杏梢紅。    <br />    玉靨翠鈿無半點，空濕透，繡羅弓。    <br />    燕魂鶯夢漸惺忪。月簾櫳。影迷濛。催趁年華，都在艷歌中。    <br />    明日柳邊春意思，便不與，夜來同。   </strong>   <br />   <br />   西江月〔立春〕   <strong>    <br />    畫閣換粘春帖，寶箏拋學銀鉤。東風輕滑玉釵流。纖就燕紋鶯繡。    <br />    隔帳燈花微笑，倚窗雲葉低收。雙鴛刺罷底尖頭。剔雪間尋豆蔻。   </strong>   <br />   <br />   朝中措〔茉莉〕   <strong>    <br />    花情偏與夜相投。心事鬢邊羞。薰醒半床涼夢，能消幾個開頭。    <br />    風輪慢捲，冰壺低架，香霧颼颼。更著月華相惱，木犀淡了中秋。   </strong>   <br />   <br />   鵲橋仙〔巧夕〕   <strong>    <br />    天長地久，風流雲散，惟有離情無算。從分金鏡不成圓，到此夜、年年一半。    <br />    輕羅暗綱，蛛絲得意，多似妝樓針線。曉看玉砌淡無痕，但吹落、梧桐幾片。    <br />   </strong>   <br />   <span class=\"style25\">張樞</span>   <br />   戀繡衾   <strong>    <br />    屏綃裛潤惹篆煙。小窗閒、人泥晝眠。正雪暖、荼蘼架，奈愁春、塵鎖雁弦。    <br />    楊花做了香雲夢，化池萍、猶泛翠釧。自不怨、東風老，怨東風、輕信杜鵑。   </strong>   <br />   <br />   清平樂   <strong>    <br />    鳳樓人獨。飛盡羅心燭。夢繞屏山三十六。依約水西雲北。    <br />    曉奩懶試脂鉛。一紂鸞髻微偏。留得宿妝眉在，要教知道孤眠。   </strong>   <br />   <br />   木蘭花慢   <br />   <strong>    歌塵凝燕疊，又軟語、在雕樑。記剪燭調弦，翻香校譜，學品伊涼。    <br />    屏山夢雲正暖，放東風、捲雨入巫陽。金冷紅條孔雀，翠間彩結鴛鴦。    <br />    銀缸。焰冷小蘭房。夜悄怯更長。待採葉題詩，含情贈遠，煙水茫茫。    <br />    春妍尚如舊否，料啼痕、暗裡浥紅妝。須覓流鶯寄語，為誰老卻劉郎。   </strong>   <br />   <br />   <span class=\"style25\">李演</span>   <br />   賀新涼〔多景樓落成〕   <br />   <strong>    笛叫東風起。弄樽前、楊花小扇，燕毛初紫。    <br />    萬點准峰孤角外，驚下斜陽似綺。又婉娩、一番春意。    <br />    歌舞相繆愁自猛，捲長波、一洗空人世。間熱我，醉時耳。    <br />    綠蕪冷葉瓜州市。最憐予、洞簫聲盡，欄杆獨倚。    <br />    落落東南牆一角，誰護山河萬里。問人在、玉關歸未。    <br />    老矣青山燈火客，撫佳期、漫灑新亭淚。歌哽咽，事如水。   </strong>   <br />   <br />   <span class=\"style25\">劉瀾</span>   <br />   買陂塘〔遊天台雁蕩東湖〕   <br />   <strong>御風來、翠鄉深處，連天雲錦平遠。臥遊已動蓬舟興，那在芙蓉城畔。    <br />    巾懶岸。任壓頂嵯峨，滿鬢絲零亂。飛吟水殿。    <br />    載十丈青青，隨波弄粉，菰雨淚如霰。    <br />    斜陽外，也有新妝半面。無言應對花怨。西湖千頃腥塵暗。更憶鑒湖一片。    <br />    何日見。試折藕占絲，絲與腸俱斷。遐征漸倦。    <br />    當穎尾湖頭，綠波彩筆，相伴老坡健。   </strong>   <br />   <br />   <span class=\"style25\">李彭老</span>   <br />   惜紅衣   <br />   <strong>水西雲北，記前回同載，高陽伴侶。一色荷花香十里，偷把秋期頻數。    <br />    脆管排雲，輕橈噴雪，不信催詩雨。碧筒呼酒，秀箋題遍新句。    <br />    誰念病損文園，歲華搖落，事與孤鴻去。露井邀涼吹短髮，夢入蘋洲菱浦。    <br />    暗草飛螢，喬枝翻鵲，看月山中住。一聲清唱，醉鄉知有仙路。   </strong>   <br />   <br />   木蘭花慢〔送客〕   <br />   <strong>折秦淮露柳，帶明月、倚歸船。看佩玉紉蘭，囊詩貯錦，江滿吳天。    <br />    吟邊。喚回夢蝶，想故山、薇長已多年。草得梅花賦了，棹歌遠和離舷。    <br />    風弦。盡入吟篇。傷倦客、對秋蓮。過舊經行處，漁鄉水驛，一路聞蟬。    <br />    留連。漫聽燕語，便江湖、夜語隔燈前。潮返潯陽暗水，雁來好寄瑤箋。   </strong>   <br />   <br />   祝英台近   <br />   <strong>載輕寒、低鳴櫓。十里杏花雨。露草迷煙，縈綠過前浦。    <br />    青青陌上垂楊，綰絲搖佩，漸遮斷、舊曾吟處。    <br />    聽鶯語。吹笙人遠天長，誰翻水西譜。淺黛凝愁，遠岫帶眉嫵。    <br />    畫欄閒倚多時，不成春醉，趁幾點、白鷗歸去。   </strong>   <br />   <br />   清平樂   <strong>    <br />    合歡扇子。撲蝶花陰裡。半醉海棠扶不起。淡日鞦韆閒倚。    <br />    寶箏彈向誰聽。一春能幾番晴。帳底柳綿吹滿，不教好夢分明。   </strong>   <br />   <br />   章台月   <strong>    <br />    露輕風細。中庭夜色涼如水。荷香柳影成秋意。螢冷無光，涼入樹聲碎。    <br />    玉簫金縷西樓醉。長吟短舞花陰地。素娥應笑人憔悴。漏歇簾空，低照半床睡。   </strong>   <br />   <br />   青玉案   <br />   <strong>楚峰十二陽台路。算只有、飛紅去。玉合香囊曾暗度。    <br />    榴裙翻酒，杏簾吹粉，不識愁來處。    <br />    燕忙鶯懶青春暮。蕙帶空留斷腸句。草色天涯情幾許。    <br />    荼蘼開盡，舊家池館，門掩風和雨。   </strong>   <br />   <br />   <span class=\"style25\">李萊老</span>   <br />   倦尋芳   <br />   <strong>繚牆黏蘚，糝徑飛梅，春緒無賴。繡壓垂簾，骨有許多寒在。    <br />    寶幄香消龍麝餅，鈿車塵冷鴛鴦帶。想西園，被一程風雨，群芳都礙。    <br />    逗曉色、鶯啼人起，倦倚銀屏，愁沁眉黛。待拚千金，卻恨好晴難買。    <br />    翠苑歡遊孤解佩。青門佳約妨挑菜。柳初黃，罩池塘、萬絲愁靄。   </strong>   <br />   <br />   西江月〔海棠〕   <strong>    <br />    綠凝曉雲冉冉，紅酣清霧冥冥。銀簪懸燭錦官城。困倚牆頭半影。    <br />    雨後遍饒艷冶，燕來同作清明。更深猶喚玉靴笙。不管西池露冷。   </strong>   <br />   <br />   <span class=\"style25\">周容</span>   <br />   小重山   <strong>    <br />    謝了梅花恨不禁。小樓羞獨倚，暮雲平。    <br />    夕陽微放柳梢明。東風冷，眉岫翠寒生。    <br />    無限遠山青。重重遮不斷，舊離情。    <br />    傷春還上去年心，怎禁得，時節又燒燈。   </strong>   <br />   <br />   <span class=\"style25\">張涅</span>   <br />   祝英台近   <br />   <strong>一番風，連夜雨。收拾做春暮。艷冷香銷，鶯燕慘無語。    <br />    曉來綠水橋邊，青門陌上，不忍見、落紅無數。    <br />    怎分付。獨倚紅藥欄邊，傷春甚情緒。若取留春，欲去去何處。    <br />    也知春亦多情，依依欲住。子規道、不如歸去。   </strong>   <br />   <span class=\"style25\">    <br />    章謙亨   </span>   <br />   玉樓春〔守歲〕   <strong>    <br />    團欒小酌醺醺醉。廝捱著、沒人肯睡。呼盧直到五更頭，便鋪了妝台梳洗。    <br />    庭前鼓吹喧人耳。驀忽地、又添一歲。休嫌不足少年時，有多少、老如我底。   </strong>   <br />   <br />   <span class=\"style25\">魏子敬</span>   <br />   生查子   <strong>    <br />    愁盈鏡裡山，心疊琴中恨。露濕玉欄秋，香伴銀屏冷。    <br />    雲歸月正圓，雁到人無信。孤損鳳皇釵，立津梧桐影。   </strong>   <br />   <br />   <span class=\"style25\">陳參政</span>   <br />   木蘭花慢〔送陳石泉南還〕   <br />   <strong>歸人猶未老。喜依舊，著南冠。正雪暗滹沱，雲迷芒碭，夢落邯鄲。    <br />    鄉心日行萬里。幸此身生 燕山從不見吳山。回首一歸難。    <br />    慨故都禾黍。故家喬木。那忍重看。鈞天紫城何處。    <br />    問瑤池八駿幾時還。誰在天津橋上。杜鵑聲裡欄杆。   </strong>   <br />   <br />   <span class=\"style25\">佚名</span>   <br />   謁金門   <strong>    <br />    休只坐。也去看花則個。明日滿庭紅欲墜。花還愁似我。    <br />    索性癡收眠一和。憑個夢兒好做。杜宇不知春已過。枝頭聲越大。   </strong>   <br />   <br />   <span class=\"style25\">佚名</span>   <br />   小重山   <strong>    <br />    鼓報黃昏禽影歇。單衣猶款試，覺寒怯。    <br />    塵生錦瑟可曾閱。人去也，閒過好時節。    <br />    對則復愁絕。東風吹不散，鬢邊雪。    <br />    些兒心事對誰說。眠不得，一枕杏花月。   </strong>   <br />   <br />   <span class=\"style25\">佚名</span>   <br />   踏莎行   <strong>    <br />    照眼菱花，剪情菰葉。夢雲吹散無蹤跡。聽郎言語識郎心，當時一點誰消得。    <br />    柳暗花明，螢飛月黑。臨窗滴淚研殘墨。合歡帶上舊題詩，如今化作相思碧。   </strong>   <br />   <br />   <span class=\"style25\">佚名</span>   <br />   望遠行〔元夕〕   <br />   <strong>又遠到元宵台榭。記輕衫短帽。酒朋詩社。    <br />    爛漫向、羅綺叢中，馳騁風流俊雅。轉頭是、三十年話。    <br />    量減才慳，自覺是、歡情衰謝。    <br />    但一點難忘，酒痕香帕，如今雪鬢霜髭，嬉遊不忺深夜。怕相逢、風前月下。   </strong>   <br />   <br />   <span class=\"style25\">無名氏</span>   <br />   減字木蘭花〔太原府治宣詔亭壁間〕   <strong>    <br />    并州霜早。禾黍離離成腐草。馬困人疲。惟有郊原雀鼠肥。    <br />    分明有路。好逐衡陽征雁去。鼓角聲中。全晉山河一半空。   </strong>   <br />   <br />   <span class=\"style25\">王夫人</span>   <br />   滿江紅   <br />   <strong>太液芙蓉，渾不似、丹青顏色。常記得、春風雨露，玉樓金闕。    <br />    名播蘭簪妃后裡，暈生蓮臉君王側。忽一聲、顰鼓拍天來，繁華歇。    <br />    龍虎散，風雲滅。千古恨，憑誰說。對山河百二，淚痕沾血。    <br />    客館夜驚塵土夢，宮車曉轉關山月。問嫦娥、垂顧肯相容，同圓缺   </strong>。   <br />   <br />   <span class=\"style25\">嚴蕊</span>   <br />   　　嚴蕊，宋女詞人、營妓。字幼芳。善琴弈、歌舞、絲竹、書畫、色藝冠一時。又   <br />   間作詩詞，名聞四方。其詞今存二首。生平事跡見宋周密《齊東野語》卷二○。   <br />   <br />   如夢令   <strong>    <br />    道是梨花不是。道是杏花不是。白白與紅紅，別是東風情味。    <br />    曾記。曾記。人在武陵微醉。   </strong>   <br />   <br />   <span class=\"style25\">乩仙</span>   <br />   鵲橋仙〔七夕〕   <strong>    <br />    鸞輿初駕。牛車齊發。隱隱鵲橋咿軋。尢雲殢雨正歡濃。但只怕。來朝初八。    <br />    霞垂彩幔。月明銀燭。馥郁香噴金鴨。年年此際一相逢。未審是。甚時結煞。   </strong>  </p>  <p align=\"center\">   <br />   <span class=\"style25\">又續</span>  </p>  <p>   <br />   <span class=\"style25\">陸游</span>   <br />   釵頭鳳   <strong>    <br />    紅酥手。黃滕酒。滿城春色宮牆柳。東風惡。歡情薄。    <br />    一懷愁緒，幾年離索。錯錯錯。    <br />    春如舊。人空瘦。淚痕紅浥鮫綃透。桃花落。閒池閣。    <br />    山盟雖在，錦書難托。莫莫莫。   </strong>   <br />   <br />   <span class=\"style25\">吳琚</span>   <br />   水龍吟〔喜雪〕   <br />   <strong>紫皇高宴蕭台，雙成戲擊瓊包碎。何人為把，銀河水翦，甲兵都洗。    <br />    玉樣乾坤，八荒同色，了無塵翳。喜冰銷太液，暖融鳷鵲，端門曉、班初退。    <br />    聖主憂民深意。轉鴻鈞、滿天和氣。太平有象，三宮二聖，萬年千歲。    <br />    雙玉杯深，五雲樓迥，不妨頻醉。細看來、不是飛花，片片是、豐年瑞。   </strong>   <br />   <br />   <span class=\"style25\">吳文英</span>   <br />   玉樓春〔京市舞女〕   <strong>    <br />    茸茸貍帽遮梅額。金蟬羅翦胡衫窄。乘肩爭看小腰身，倦態強隨閒鼓笛。    <br />    問稱家住城東陌。欲買千金應不惜。歸來困頓殢春眠，猶夢婆娑斜趁拍。   </strong>   <br />   <br />   <span class=\"style25\">張掄</span>   <br />   　　張掄，宋詞人。字才甫（亦作材甫），號蓮社居士。紹興間，知閣門事。淳熙間   <br />   ，再知閣門事兼客省四方館事。著《紹興內府古器評》，內涉及寧宗時所得古器，或   <br />   疑明人偽作。另著《蓮社詞》。   <br />   <br />   柳梢青   <strong>    <br />    柳色初濃。輕寒似水，纖雨如塵。一陣東風，縠紋微皺，碧沼鱗鱗。    <br />    仙娥花月精神。奏鳳管、鸞絲斗新。萬歲聲中，九霞杯裡，長醉芳春。   </strong>   <br />   <br />   壺中天慢〔牡丹〕   <br />   <strong>洞天深處賞嬌紅，輕玉高張雲幕。國艷天香相競秀，瓊苑風光如昨。    <br />    露洗妖妍，風傳馥郁，雲雨巫山約。春濃如酒，五雲台榭樓閣。    <br />    聖代道洽功成，一塵不動，四境無鳴柝。屢有豐年天助順，基業增隆山嶽。    <br />    兩世明君，千秋萬歲，永享昇平樂。東皇呈瑞，更無一片花落。   </strong>   <br />   <br />   臨江仙〔並序〕   <br />   　　 車駕朝享景靈宮，久雨，一夕開霽。   <strong>    <br />    聞道彤庭森寶仗，霜風逐雨驅雲。六龍扶輦下青青。香隨鸞扇遠，日射赭袍明。    <br />    簾捲天街人隘路，滿城喜望清塵。歡聲催起嶺梅春。欲知天意好，昨夜月華新。   </strong>   <br />   <br />   <span class=\"style25\">曾覿</span>   <br />   　　曾覿（一一○九～一一八○），字純甫，號海野老農，汴（今河南開封）人。高   <br />   宗紹興三十年（一一六○），以寄班只候與龍大淵同為建王內知客。孝宗即位除權知   <br />   閣門事，出為福建、浙東總管。乾道七年（一一七一），遷承宣使。淳熙元年（一一   <br />   七四），除開府儀同三司。七年卒，年七十二。《宋史》卷四七○有傳。   <br />   <br />   阮郎歸〔雙燕〕   <strong>    <br />    柳陰庭院占風光。呢喃清晝長。碧波新漲小池塘。雙雙蹴水忙。    <br />    萍散漫，絮飄揚。輕盈體態狂。為憐流去落紅香。銜將歸畫梁。   </strong>   <br />   <br />   柳梢青〔侍宴禁中和張知合應製作〕   <strong>    <br />    桃靨紅勻。梨腮粉薄，鴛徑無塵。鳳閣凌虛，龍池澄碧，芳意鱗鱗。    <br />    清時酒聖花神。看內苑、風光更新。一部仙韶，九重鸞仗，天上長春。   </strong>   <br />   <br />   壺中天慢〔中秋〕   <br />   <strong>素飆漾碧，看天衢穩送、一輪明月。翠水瀛壺人不到，比似世間秋別。    <br />    玉手瑤笙，一時同色，小按霓裳疊。天津橋上，有人偷記新闋。    <br />    當日誰幻銀橋，阿瞞兒戲，一笑成癡絕。肯信群仙高宴處，移下水晶宮闕。    <br />    雲海塵清，山河影滿，桂冷吹香雪。何勞玉斧，金甌千古無缺。   </strong>   <br />   <br />   <span class=\"style25\">周必大</span>   <br />   　　周必大（一一二六～一二○四），字子充，一字洪道，晚年自號平園老叟，原籍   <br />   管城（今河南鄭州），高宗建炎二年（一一二八）祖詵通判廬陵（今江西吉安），因   <br />   家焉。紹興二十一年（一一五一）進士，調徽州司戶參軍。二十七年，舉博學宏詞科   <br />   ，差充建康府教授。三十年，召為太學錄，累遷編類聖政所詳定官兼權中書舍人兼權   <br />   給事中。孝宗隆興元年（一一六三），因繳駁龍大淵、曾覿除知閤門事，奉祠。乾道   <br />   四年（一一六八），起知南劍州。六年，除秘書少監兼直學士院。八年，兼權中書舍   <br />   人時以事奉祠。淳熙二年（一一七五），除敷文閣待制、侍講，累遷吏部尚書兼翰林   <br />   學士承旨。七年，除參知政事。九年，除知樞密院事。十六年，由左丞相出判潭州。   <br />   紹熙四年（一一九三），改判隆興府。寧宗慶元元年（一一九五），以觀文殿大學士   <br />   、益國公致仕。未幾，為韓侂冑指為偽學罪首。嘉泰四年卒，年七十九。開禧三年（   <br />   一二○七），賜謚文忠。生平著書八十一種，有《平園集》二百卷。事見本集卷首年   <br />   譜，《宋史》卷三九一有傳。   <br />   　　周必大詩，以清黃丕烈校跋並抄補明抄《周益文忠公集》（藏北京圖書館）為底   <br />   本。校以宋開禧二年刊本（簡稱宋本，原藏日本靜嘉堂文庫），影印文淵閣《四庫全   <br />   書》本（簡稱四庫本）。底本校者校補及異文甚伙，部分有判斷，不少僅羅列未定。   <br />   整理時凡異文與宋本相同，文義且無窒礙者，概從宋本。四庫本錯奪衍倒極多，而編   <br />   次較底本、宋本合理，從四庫本。編為十四卷。   <br />   <br />   點絳唇〔梅〕   <strong>    <br />    踏白江梅，大都玉斷酥凝就。雨肥霜逗。癡了閨房秀。    <br />    莫待冬深，雪壓風欺後。君知否。卻嫌伊瘦。仍怕伊僝僽。   </strong>   <br />   <br />   點絳唇〔七夜，趙富文出家姬小瓊，再賦丁亥七月己丑〕   <br />   <strong>秋夜乘槎，客星容到天孫渚。眼波微注。將謂牽牛渡。    <br />    見了還非，重理霓裳舞。都無誤。幾年一遇。莫訝周郎顧。   </strong>   <br />   <br />   <span class=\"style25\">俞國寶</span>   <br />   　　俞國寶，臨川（今屬江西）人。孝宗淳熙時太學生。嘗書《風入松》詞於西湖酒   <br />   肆素層上。高宗為太上皇，見到後注目稱賞，即日命解褐。著有《醒庵遺珠集》，已   <br />   佚。事見《武林舊事》卷三《西湖遊幸》。   <br />   <br />   風入松〔題酒肆〕   <br />   <strong>一春長費買花錢。日日醉花邊。玉驄慣識西湖路，驕嘶過、沽酒壚前。    <br />    紅杏香中簫鼓，綠楊影裡鞦韆。    <br />    暖風十里麗人天。花厭髻雲偏。畫船載取春歸去，餘情寄、湖水湖煙。    <br />    明日重扶殘醉，來尋陌上花鈿。   </strong>   <br />   <br />   <span class=\"style25\">乩仙</span>   <br />   憶少年   <strong>    <br />    淒涼天氣。淒涼院宇。淒涼時候。孤鴻叫斜月。寒鐙伴殘漏。    <br />    落盡梧桐。秋影瘦鑒。古畫難就。重陽又近也。對黃花依舊。   </strong>  </p>  <p>   <br />   <span class=\"style25\">續鈔　徐楙跋</span>   <br />   　　余氏秋室絕妙好詞續鈔一卷，蓋繼草窗之志也。戊子夏予有重鋟詞箋之舉。友人   <br />   瞿子穎山將續鈔重為編次，囑附於後，其詞太半從《浩然齋雅談》輯出，餘惟《志雅   <br />   堂雜鈔》一闕，《癸辛雜識》、《齊東野語》數闕，兼綴以詞諙。今檢《武林舊事》   <br />   又鈔錄當時供奉諸作，而《雅談》、《雜識》、《野語》中尚有未采者，亦在所勿棄   <br />   。至若王邁林外，甄龍友諸人之詞句，既零星語涉諧謔，不復錄矣。知不免罣漏，聊   <br />   以補余氏續鈔之闕云爾。己丑秋八月十一日，問年道人徐楙識於秋聲舊館。  </p>  <p>   <br />   <span class=\"style25\">書絕妙好詞後</span>   　　（清）朱彝尊 撰   <br />   （四庫全書‧集部‧別集類‧曝書亭集卷四十三）   <br />   詞人之作，自《草堂詩餘》盛行，屏去激楚陽阿，而巴人之唱齊進矣。周公謹《絕妙   <br />   好詞選本》雖未全醇然，中多俊語，方諸草堂所錄，雅俗殊分，顧流布者。少後乃於   <br />   藏書家抄得嘉善柯孝廉南陔重鋟之作者，百三十有二人。第七卷仇仁近詞，殘闕目亦   <br />   無存，可惜也。公謹自有《蘋洲漁笛譜》，其詞足與陳衡仲王聖，與張叔夏方駕。   <br />   <br />  </p> "}