{"id":"7-225","content":"   <div align=\"center\">   <span class=\"style1\">李光</span>  </div>  <p align=\"center\">（1077～1155）字泰發，越州上虞（今浙江上虞）人。崇寧五年進士，紹興中   <br />   官至資政殿學士，謚莊簡。工書。後人跋其帖，見有光字，遂以為司馬光筆。   <br />   卒年七十九。有《宋史本傳》、《寓意編》。   <br />  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧白竊有恨焉，因以陶淵明為答，蓋有激云耳</span>   <br />   元亮賦歸去，富貴比浮雲。常於鬧裡，端的認得主和賓。   <br />   肯羨當年軒冕，時引壺觴獨酌，一笑落冠巾。園圃日成趣，桃李幾番春。   <br />   挹清風，追往躅，事如新。遺編諷詠，斂衽千載友斯人。   <br />   君愛謫仙風調，我恨樓船迫脅，終汙永王璘。何似北窗下，寂寞可棲神。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧致道水調歌頭，呈子我、行簡</span>   <br />   兵氣暗吳楚，江漢久淒涼。當年俊傑安在，酌酒酹嚴光。   <br />   南顧豺狼吞噬，北望中原板蕩，矯首訊穹蒼。歸去謝賓友，客路飽風霜。   <br />   閉柴扉，窺千載，考三皇。蘭亭勝處，依舊流水繞修篁。   <br />   傍有湖光千頃，時泛扁舟一葉，嘯傲水雲鄉。寄語騎鯨客，何事返南荒。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧清明俯近，感歎偶成，寄子賤舍人</span>   <br />   自笑客行久，新火起新煙。園林春半風暖，花落柳飛綿。   <br />   坐想稽山佳處，賀老門前湖水，欹側釣魚船。何事成淹泊，流轉海南邊。   <br />   水中影，鏡中像，慢流連。此心未住，贏得憂患苦相纏。   <br />   行盡荒煙蠻瘴，深入維那境界，參透祖師禪。宴坐超三際，瀟灑任吾年。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧庚午八月望夜，士友悉赴郡會。杖策獨遊，頗懷平生故人，    <br />    作水調歌以自釋。予自長年，粗聞養生之術。放逐以來，又得司馬子微    <br />    敘王屋山清虛洞所刻坐忘論一編，因得專意宴坐，心息相依。雖不敢仰    <br />    希喬松之壽，度未即死，庶有會合之期。   </span>   <br />   獨步長橋上，今夕是中秋。群黎怪我何事，流轉古儋州。   <br />   風定潮平如練，雲散月明如晝，孤興在扁舟。笑盡一杯酒，水調雜蠻謳。   <br />   少年場，金蘭契，盡白頭。相望萬里，悲我已是十年流。   <br />   晚遇玉霄仙子，授我王屋奇書，歸路指蓬邱。不用乘風御，八極可神遊。  </p>  <p align=\"center\">   <span class=\"style2\">南歌子‧重九日宴瓊台</span>   <br />   佳節多離恨，難逢笑口開。使君攜客上層台。不用籬邊凝望、白衣來。   <br />   且看花經眼，休辭酒滿杯。玉人低唱管弦催。歸去瑣窗無夢、月徘徊。  </p>  <p align=\"center\">   <span class=\"style2\">南歌子‧民先兄寄野花數枝，狀似蓼而叢生。夜置几案幽香襲人戲成一闋</span>   <br />   南圃秋香過，東籬菊未英。蓼花無數滿寒汀。中有一枝纖軟、吐微馨。   <br />   被冷沈煙細，燈青夢水成。皎如明月入窗櫺。天女維摩相對、兩忘情。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙‧甲子中秋微雨，聞施君家宴，戲贈</span>   <br />   畫棟朱樓淩縹緲，全家住在層城。中秋風露助淒清。香凝燕寢，遮莫下簾旌。   <br />   佳節喜逢今夕月，後房重按新聲。姮娥端解妒娉婷。微雲點綴，不放十分明。  </p>  <p align=\"center\">   <span class=\"style2\">減字木蘭花‧客贈梅花一枝，香色奇絕，為賦此詞</span>   <br />   芳心一點。瘴霧難侵塵不染。冷淡誰看。月轉霜林怯夜寒。   <br />   一枝孤靜。夢破小窗曾記省。燭影參差。脈脈還如背立時。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧符昌研寫寄朱胡梅詞，酬唱語皆不凡，因次其韻</span>   <br />   榕林葉暗，見一枝獨放，霜華爭白。寫我精神惟賴有，瀟灑西湖詞客。   <br />   玉骨清羸，冰容冷落，似恨關山隔。蠻煙侵妒，未應減動肌雪。   <br />   幽夢時繞芳枝，夜寒誰見我，身為蝴蝶。抱蕊窺叢驚睡覺，窗影橫斜和月。   <br />   謝館池邊，松風亭下，忍使香消歇。多情饒恨，算應天解磨折。   <br />   <span class=\"style3\">松風亭見東坡梅詩</span>  </p>  <p align=\"center\">   <span class=\"style2\">漢宮春‧瓊台元夕次太守韻</span>   <br />   危閣臨流，渺滄波萬頃，湧出冰輪。星河淡淡，天衢迥絕纖塵。   <br />   瓊樓玉館，遍人間、水月精神。●●●，清江瘴海，乘流處處分身。   <br />   邦侯盛集佳賓。有香風縹緲，和氣氤氳。華燈耀添綺席，笑語烘春。   <br />   窺簾映牖，看素娥、偏顧幽人。空悵望，通明觀闕，遙瞻一朵紅雲。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧逢時使君出示所作送春佳詞，引楚襄事，因次其韻</span>   <br />   踏舞貪看赤腳娘。送春春去莫悲傷。飛花逐水歸何處，落絮沾泥不解狂。   <br />   都是醉，任飛揚。百年三萬六千場。使君親按新歌舞，魂夢相逢笑楚襄。  </p>  <p align=\"center\">   <span class=\"style2\">武陵春‧陳逢時置酒賓宴堂，仍攜愛姬。晚值雨作。見示佳詞，輒次韻</span>   <br />   漠漠春陰人似霧，那用繡簾垂。不道持杯是阿誰。須拚倒金罍。   <br />   人世渾如天上月，離合比盈虧。冒雨須來帶雨歸。神女解相隨。  </p>  <p align=\"center\">   <span class=\"style2\">漁家傲‧為恨。今歲寓昌江，二月三日與客遊黎氏園，偶見桃花一枝。    <br />    羊君荊華折以見贈，恍然如逢故人。歸插淨瓶中，累日不雕。予既作二    <br />    小詩，同行皆屬和。忽憶吾鄉桃花塢之盛，每至花發，鄉中人多醵會往    <br />    遊。醉後歌呼，今豈復得，緬懷疇昔，不無感歎，因成長短句，寄商叟    <br />    、德矩二友。若悟此空花，即不復以存沒介懷也   </span>   <br />   海外無寒花發早。一枝不忍簪風帽。歸插淨瓶花轉好。維摩老年來卻被花枝惱。   <br />   忽憶故鄉花滿道。狂歌痛飲俱年少。桃塢花開如野燒，都醉倒花深往往眠芳草。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧罷政東歸，十八日晚抵西興</span>   <br />   晚渡呼舟疾，寒日正蒼茫。西興浦口雲樹，真個是吾鄉。   <br />   蝸廬好在，小圃猶存松菊，三徑未全荒。   收拾桑榆景，蓑笠換金章。   <br />   珥金貂，擁珠履，在岩廊。回頭萬事何有，一枕夢黃糧。   <br />   十載人間優患，贏得蕭蕭華髮，清鏡照星霜。醉倒休扶我，身世永相忘。  </p> "}