{"id":"7-231","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"6\" face=\"標楷體\">     <strong>      <font size=\"+3\" color=\"#FF6600\">       <b>李珣</b>      </font>     </strong>    </font>    <br />    <br />    （約855～930）字德潤，先祖為波斯人。居於梓州（今屬四川）    <br />    。其小詞婉約清新，為李後主所激賞。其妹為前蜀主昭儀，蜀    <br />    亡，珣不仕。有《瓊瑤集》，今佚。    <br />    <br />    <b>     <font color=\"#FF6600\">漁父‧三首</font>    </b>    <br />    水接衡門十里餘，信船歸去臥看書。輕爵祿，慕玄虛，莫道漁人只為魚。   </p>   <p>避世垂綸不記年，官高爭得似君閒。傾白酒，對青山，笑指柴門待月還。</p>   <p>棹警鷗飛水濺袍，影隨潭面柳垂絛。終日醉，絕塵勞，曾見錢塘八月濤。</p>   <p>    <b>     <font color=\"#FF6600\">南鄉子‧十七首</font>    </b>    <br />    煙漠漠，雨淒淒，岸花零落鷓鴣啼。    <br />    遠客扁舟臨野渡，思鄉處，潮退水平春色暮。   </p>   <p>蘭橈舉，水文開，競攜籐籠採蓮來。    <br />    回塘深處遙相見，邀同宴，淥酒一卮紅上面。   </p>   <p>歸路近，扣舷歌，採真珠處水風多。    <br />    曲岸小橋山月過，煙深鎖，豆蔻花垂千萬朵。   </p>   <p>乘彩舫，過蓮塘，棹歌驚起睡鴛鴦。    <br />    帶香游女偎伴笑，爭窈窕，競折團荷遮晚照。   </p>   <p>傾綠蟻，泛紅螺，閒邀女伴簇笙歌。    <br />    避暑信船輕浪裡，閒遊戲，夾岸荔枝紅蘸水。   </p>   <p>雲帶雨，浪迎風，釣翁回棹碧灣中。    <br />    春酒香熟鱸魚美，誰同醉？纜卻扁舟篷底睡。   </p>   <p>沙月靜，水煙輕，芰荷香裡夜船行。    <br />    綠鬟紅臉誰家女，遙相顧，緩唱棹歌極浦去。   </p>   <p>漁市散，渡船稀，越南雲樹望中微。    <br />    行客待潮天欲暮，送春浦，愁聽猩猩啼瘴雨。   </p>   <p>攏雲髻，背犀梳，焦紅衫映綠羅裾。    <br />    越王台下春風暖，花盈岸，遊賞每邀鄰女伴。   </p>   <p>相見處，晚晴天，刺桐花下越台前。    <br />    暗裡回眸深屬意，遺雙翠，騎象背人先過水。   </p>   <p>攜籠去，採菱歸，碧波風起雨霏霏。    <br />    趁岸小船齊棹急，羅衣濕，出向桄榔樹下立。   </p>   <p>雲髻重，葛衣輕，見人微笑亦多情。    <br />    拾翠採珠能幾許，來還去，爭及村居織機女。   </p>   <p>登畫舸，泛清波，採蓮時唱採蓮歌。    <br />    攔棹聲齊羅袖斂，池光颭，驚起沙鷗八九點。   </p>   <p>雙髻墜，小眉彎，笑隨女伴下春山。    <br />    玉纖遙指花深處，爭回顧，孔雀雙雙迎日舞。   </p>   <p>紅豆蔻，紫玫瑰，謝娘家接越王台。    <br />    一曲鄉歌齊撫掌，堪游賞，酒酌螺杯流水上。   </p>   <p>山果熟，水花香，家家風景有池塘。    <br />    木蘭舟上珠簾捲，歌聲遠，椰子酒傾鸚鵡盞。   </p>   <p>新月上，遠煙開，慣隨潮水採珠來。    <br />    棹穿花過歸溪口，酤春酒，小艇纜牽垂岸柳。   </p>   <p>    <b>     <font color=\"#FF6600\">西溪子‧二首</font>    </b>    <br />    金縷翠鈿浮動，妝罷小窗圓夢。日高時，春已老，人來到。    <br />    滿地落花慵掃。無語倚屏風，泣殘紅。   </p>   <p>馬上見時如夢，認得臉波相送。柳堤長，無限意，夕陽裡。    <br />    醉把金鞭欲墜。歸去想嬌嬈，暗魂銷。   </p>   <p>    <b>     <font color=\"#FF6600\">女冠子‧二首</font>    </b>    <br />    星高月午，丹桂青松深處。醮壇開，金磬敲清露，珠幢立翠苔。    <br />    步虛聲縹緲，想像思徘徊。曉天歸去路，指蓬萊。   </p>   <p>春山夜靜，愁聞洞天疏磬。玉堂虛，細霧垂珠佩，輕煙曳翠裾。    <br />    對花情脈脈，望月步徐徐。劉阮今何處，絕來書。   </p>   <p>    <b>     <font color=\"#FF6600\">中興樂‧二首</font>    </b>    <br />    後庭寂寂日初長，翩翩蝶舞紅芳。繡簾垂地，金鴨無香。    <br />    誰知春思如狂，憶蕭郎。等閒一去，程遙信斷，五嶺三湘。   </p>   <p>休開鸞鏡學宮妝，可能更理笙簧。倚屏凝睇，淚落成行。    <br />    手尋裙帶鴛鴦，暗思量。忍孤前約，教人花貌，虛老風光。   </p>   <p>    <b>     <font color=\"#FF6600\">酒泉子‧四首</font>    </b>    <br />    寂寞青樓，風觸繡簾珠碎撼。月朦朧，花暗澹，鎖春愁。    <br />    尋思往事依稀夢，淚臉露桃紅色重。鬢欹蟬，釵墜鳳，思悠悠。   </p>   <p>雨漬花零，紅散香凋池兩岸。別情遙，春歌斷，掩銀屏。    <br />    孤帆早晚離三楚，閒理鈿箏愁幾許。曲中情，弦上語，不堪聽。   </p>   <p>秋雨連綿，聲散敗荷叢裡，那堪深夜枕前聽，酒初醒。    <br />    牽愁惹思更無停，燭暗香凝天欲曙。細和煙，冷和雨，透簾旌。   </p>   <p>秋月嬋娟，皎潔碧紗窗外，照花穿竹冷沉沉，印池心。    <br />    凝露滴，砌蛩吟。驚覺謝娘殘夢，夜深斜傍枕前來，影徘徊。   </p>   <p>    <b>     <font color=\"#FF6600\">浣溪沙‧三首</font>    </b>    <br />    入夏偏宜澹薄妝，越羅衣褪郁金黃，翠鈿檀注助容光。    <br />    相見無言還有恨，幾回判卻又思量，月窗香徑夢悠颺。   </p>   <p>晚出閒庭看海棠，風流學得內家妝，小釵橫戴一枝芳。    <br />    鏤玉梳斜雲鬢膩，縷金衣透雪肌香，暗思何事立殘陽。   </p>   <p>訪舊傷離欲斷魂，無因重見玉樓人，六街微雨鏤香塵。    <br />    早為不逢巫峽夢，那堪虛度錦江春，遇花傾酒莫辭頻。   </p>   <p>紅藕花香到檻頻，可堪閒憶似花人，舊歡如夢絕音塵。    <br />    翠疊畫屏山隱隱，冷鋪文簟水潾潾，斷魂何處一蟬新。   </p>   <p>    <b>     <font color=\"#FF6600\">巫山一段雲‧二首</font>    </b>    <br />    有客經巫峽，停橈向水湄。楚王曾此夢瑤姬，一夢杳無期。    <br />    塵暗珠簾捲，香銷翠幄垂。西風回首不勝悲，暮雨灑空祠。   </p>   <p>古廟依青嶂，行宮枕碧流。水聲山色鎖妝樓，往事思悠悠。    <br />    雲雨朝還暮，煙花春復秋。啼猿何必近孤舟，行客自多愁。   </p>   <p>    <b>     <font color=\"#FF6600\">菩薩蠻‧三首</font>    </b>    <br />    回塘風起波文細，刺桐花裡門斜閉。殘日照平蕪，雙雙飛鷓鴣。    <br />    征帆何處客，相見還相隔。不語欲魂銷，望中煙水遙。   </p>   <p>等閒將度三春景，簾垂碧砌參差影。曲檻日初斜，杜鵑啼落花。    <br />    恨君容易處，又話瀟湘去。凝思倚屏山，淚流紅臉斑。   </p>   <p>隔簾微雨雙飛燕，砌花零落紅深淺。捻得寶箏調，心隨征棹遙。    <br />    楚天雲外路，動便經年去。香斷畫屏深，舊歡何處尋。   </p>   <p>    <b>     <font color=\"#FF6600\">漁歌子‧四首</font>    </b>    <br />    楚山青，湘水淥，春風澹蕩看不足。草芊芊，花簇簇，漁艇棹歌相續。    <br />    信浮沉，無管束，釣回乘月歸灣曲。酒盈尊，雲滿屋，不見人間榮辱。   </p>   <p>荻花秋，瀟湘夜，橘洲佳景如屏畫。碧煙中，明月下，小艇垂綸初罷。    <br />    水為鄉，蓬作捨，魚羹稻飯常餐也。酒盈杯，書滿架，名利不將心掛。   </p>   <p>柳垂絲，花滿樹，鶯啼楚岸春天暮。棹輕舟，出深浦，緩唱漁郎歸去。    <br />    罷垂綸，還酌醑，孤村遙指雲遮處。下長汀，臨深渡，驚起一行沙鷺。   </p>   <p>九疑山，三湘水，蘆花時節秋風起。水雲間，山月裡，棹月穿雲遊戲。    <br />    鼓清琴，傾淥蟻，扁舟自得逍遙志。任東西，無定止，不議人間醒醉。   </p>   <p>    <b>     <font color=\"#FF6600\">望遠行‧二首</font>    </b>    <br />    春日遲遲思寂寥，行客關山路遙。瓊窗時聽語鶯嬌，柳絲牽恨一條條。    <br />    休暈繡，罷吹簫，貌逐殘花暗凋。同心猶結舊裙腰，忍孤風月度良宵。   </p>   <p>露滴幽庭落葉時，愁聚蕭娘柳眉。玉郎一去負佳期，水雲迢遞雁書遲。    <br />    屏半掩，枕斜欹，蠟淚無言對垂。吟跫斷續漏頻移，入窗明月鑒空幃。   </p>   <p>    <b>     <font color=\"#FF6600\">河傳‧二首</font>    </b>    <br />    去去，何處，迢迢巴楚，山水相連。朝雲暮雨，依舊十二峰前，猿聲到客船。    <br />    愁腸豈異丁香結，因離別，故國音書絕。想佳人花下。對明月春風，恨應同。   </p>   <p>春暮，微雨，送君南浦，愁斂雙蛾。落花深處，啼鳥似逐離歌，粉檀珠淚和。    <br />    臨流更把同心結。情哽咽，後會何時節？不堪回首相望，已隔汀洲，櫓聲幽。   </p>   <p>    <b>     <font color=\"#FF6600\">虞美人</font>    </b>    <br />    金籠鶯報天將曙，驚起分飛處。夜來潛與玉郎期，多情不覺酒醒遲，失歸期。    <br />    映花避月遙相送，膩髻偏垂鳳。卻回嬌步入香閨，倚屏無語撚雲篦，翠眉低。   </p>   <p>    <b>     <font color=\"#FF6600\">臨江仙‧二首</font>    </b>    <br />    簾捲池心小閣虛，暫涼閒步徐徐。芰荷經雨半凋疏。拂堤垂柳，蟬噪夕陽餘。    <br />    不語低鬟幽思遠，玉釵斜墜雙魚。幾回偷看寄來書。離情別恨，相隔欲何如。   </p>   <p>鶯報簾前暖日紅，玉爐殘麝猶濃。起來閨思尚疏慵。別愁春夢，誰解此情悰。    <br />    強整嬌姿臨寶鏡，小池一朵芙蓉。舊歡無處再尋蹤。更堪回顧，屏畫九疑峰。   </p>   <p>    <b>     <font color=\"#FF6600\">定風波‧五首</font>    </b>    <br />    志在煙霞慕隱淪，功成歸看五湖春。一葉舟中吟復醉，雲水，此時方認自由身。    <br />    花島為鄰鷗作侶，深處，經年不見市朝人。    <br />    已得希夷微妙旨，潛喜，荷衣蕙帶絕纖塵。   </p>   <p>十載逍遙物外居，白雲流水似相於。乘興有時攜短棹，江島，誰知求道不求魚。    <br />    到處等閒邀鶴伴，春岸，野花香氣撲琴書。    <br />    更飲一杯紅霞酒，回首，半鉤新月貼清虛。   </p>   <p>又見辭巢燕子歸，阮郎何事絕音徽。簾外西風黃葉落，池閣，隱莎蛩叫雨霏霏。    <br />    愁坐算程千萬里，頻跂，等閒經歲兩相違。    <br />    聽鵲憑龜無定處，不知，淚痕流在畫羅衣。   </p>   <p>雁過秋空夜未央，隔窗煙月鎖蓮塘。往事豈堪容易想，惆悵，故人迢遞在瀟湘。    <br />    縱有回文重疊意，誰寄？解鬟臨鏡泣殘妝。    <br />    沉水香消金鴨冷，愁永，候蟲聲接杵聲長。   </p>   <p>簾外煙和月滿庭，此時閒坐若為情。小閣擁爐殘酒醒，愁聽，寒風葉落一聲聲。    <br />    惟恨玉人芳信阻，雲雨，屏帷寂寞夢難成。    <br />    斗轉更闌心杳杳，將曉，銀釭斜照綺琴橫。   </p>   <p> </p>  </center> "}