{"id":"7-244","content":"   <div align=\"center\">   <span class=\"style1\">李邴</span>  </div>  <p align=\"center\">（1085～1146），字漢老，號龍龕居士。濟州任城人。崇寧五年，1106年舉進   <br />   士第。累遷翰林學士。高宗即位，擢兵部侍郎，兼直學士院。苗傅、劉正彥反   <br />   ，邴諭以逆順禍福之理，且密勸殿帥王元，俾以禁旅擊賊。後為資政殿學士，   <br />   上戰陣、守備、措畫、綏懷各五事，不報。閑居十七年，卒於泉州。諡文敏。   <br />   著有《草堂集》一百卷，《宋史本傳》傳於世。存詞8首。  </p>  <p align=\"center\">   <span class=\"style2\">漢宮春</span>   <br />   瀟灑江梅，向竹梢疏處，橫兩三枝。東君也不愛惜，雪壓霜欺。   <br />   無情燕子，怕春寒、輕失花期。卻是有，年年塞雁，歸來曾見開時。   <br />   清淺小溪如練，問玉堂何似，茅舍疏籬。傷心故人去後，冷落新詩。   <br />   微雲淡月，對江天、分付他誰。空自憶，清香未減，風流不在人知。  </p>  <p align=\"center\">   <span class=\"style2\">洞仙歌</span>   <br />   一團嬌軟，是將春揉做，撩亂隨風到何處。   <br />   自長亭、人去後，煙草萋迷，歸來了、裝點離愁無數。   <br />   飄揚無個事，剛被縈牽，長是黃昏怕微雨。   <br />   記那回，深院靜，簾幕低垂，花陰下、霎時留住。   <br />   又只恐、伊家太輕狂，驀地和春，帶將歸去。  </p>  <p align=\"center\">   <span class=\"style2\">玉蝴蝶</span>   <br />   壯歲分符方面，惠風草偃，禾稼春融。報政朝天，歸去穩步龜宮。   <br />   望堯蓂、九重絳闕，頒漢詔、五色芝封。湛恩濃。錦衣槐裡，重繼三公。   <br />   雍容。臨歧祖帳，綺羅環列，冠蓋雲叢。滿城桃李，盡將芳意謝東風。   <br />   柳煙輕、萬條離恨，花露重、千點啼紅。莫匆匆。且陪珠履，同醉金鐘。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌</span>   <br />   素光練淨，映秋山、隱隱修眉橫綠。鳷鵲樓高天似水，碧瓦寒生銀粟。   <br />   千丈斜暉，奔雲湧霧，飛過盧仝屋。更無塵氣，滿庭風碎梧竹。   <br />   誰念鶴髮仙翁，當年曾共賞，紫岩飛瀑。對影三人聊痛飲，一洗離愁千斛。   <br />   斗轉參橫，翩然歸去，萬里騎黃鵠。滿川霜曉，叫雲吹斷橫玉。  </p>  <p align=\"center\">   <span class=\"style2\">小沖山‧立春</span>   <br />   誰勸東風臘裡來。不知天待雪，惱江梅。東郊寒色尚俳徊。雙彩燕，飛傍鬢雲堆。   <br />   玉冷曉妝台。宜春金縷字，拂香腮。紅羅先繡踏青鞋。春猶淺，花信更須催。  </p>  <p align=\"center\">   <span class=\"style2\">木蘭花‧美人書字</span>   <br />   沉吟不語晴窗畔。小字銀鉤題欲遍。雲情散亂未成篇，花骨欹斜終帶軟。   <br />   重重說盡情和怨。珍重提攜常在眼。暫時得近玉纖纖，翻羨縷金紅象管。  </p>  <p align=\"center\">   <span class=\"style2\">清平樂‧閨情</span>   <br />   露花煙柳。春思濃如酒。幾陣狂風新雨後。滿地落紅鋪繡。   <br />   風流何處疏狂。厭厭恨結柔腸。又是危欄獨倚，一川煙草斜陽。  </p>  <p align=\"center\">   <span class=\"style2\">女冠子‧上元</span>   <br />   帝城三五。燈光花市盈路。天街遊處。此時方信，鳳闕都民，奢畢豪富。   <br />   紗籠才過處。喝道轉身，一壁小來且住。見許多、才子豔質，攜手並肩低語。   <br />   東來西往誰家女。買玉梅爭戴，緩步香風度。北觀南顧。見畫燭影裡，神仙無數。   <br />   引人魂似醉，不如趁早，步月歸去。這一雙情眼，怎生禁得，許多胡覷。  </p>  <p align=\"center\">   <span class=\"style2\">調笑令</span>   <br />   雙綠。淡勻拂。兩臉春融光透玉。起來卻怕東風觸。   <br />   本是一團香玉。飛鸞臺上看未足。貯向阿嬌金屋。  </p> "}