{"id":"7-27","content":"   <div align=\"center\">   <span class=\"style1\">方嶽</span>  </div>  <p align=\"center\">（1199～1262）字巨山，號秋崖，新安祁門（今屬安徽）人。理宗紹定五   <br />   年（1232）進士，曾為文學掌教，後任袁州太守，官至吏部侍郎。因忤權   <br />   要史嵩之、丁大全，賈似道諸人，終生仕途失意。工於詩。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧乙巳生日</span>   <br />   說與梅花，且莫道、今年無雪。君不見、秋崖鬢底，莖莖騷屑。   <br />   筆硯只催人老大，湖山不了詩愁絕。問笭箵、何事下磯來，拋雲月。   <br />   重省起，西山笏。終負卻，東山屐。把草堂借與，鷺眠鷗歇。   <br />   烏帽久閑蒼蘚石，青衫今作枯荷葉。笑人間、萬事竟如何，從吾拙。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧九日冶城樓</span>   <br />   且問黃花，陶令後、幾番重九。應解笑、秋崖人老，不堪詩酒。   <br />   宇宙一舟吾倦矣，山河兩戒天知否。倚西風、無奈劍花寒，虯龍吼。   <br />   江欲釂，談天口。秋何負，持螯手。盡石麟蕪沒，斷煙衰柳。   <br />   故國山圍青玉案，何人印佩黃金斗。倘只消、江左管夷吾，終須有。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧和程學諭</span>   <br />   蒼石橫筇，松風外、自調龜息。渾不記、東皋秋事，西湖春色。   <br />   底處未嫌吾輩在，此心說與何人得。向海棠、爛醉過清明，酬佳節。   <br />   君莫道，江鱸憶。吾自愛，山泉激。盡月明夜半，杜鵑聲急。   <br />   人事略如春夢過，年光不啻驚弦發。怕醒來、失口問諸公，今何日。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧九日醉中</span>   <br />   左手紫螯蟹，右手綠螺杯。古今多少遺恨，俯仰已塵埃。   <br />   不共青山一笑，不與黃花一醉，懷抱向誰開。舉酒屬吾子，此興正崔嵬。   <br />   夜何其，秋老矣，盍歸來。試問先生歸否，茅屋欲生苔。   <br />   窮則簞瓢陋巷，達則鼎彝清廟，吾意兩悠哉。寄語雪溪外，鷗鷺莫驚猜。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧平山堂用東坡韻</span>   <br />   秋雨一何碧，山色倚晴空。江南江北愁思，分付酒螺紅。   <br />   蘆葉蓬舟千重，菰菜蓴羹一夢，無語寄歸鴻。醉眼渺河洛，遺恨夕陽中。   <br />   蘋洲外，山欲暝，斂眉峰。人間俯仰陳跡，歎息兩仙翁。   <br />   不見當時楊柳，只是從前煙雨，磨滅幾英雄。天地一孤嘯，匹馬又西風。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧九日多景樓用吳侍郎韻</span>   <br />   醉我一壺玉，了此十分秋。江濤還此，當日擊楫渡中流。   <br />   問訊重陽煙雨，俯仰人間今古，此意渺滄洲。天地幾今夕，舉白與君浮。   <br />   舊黃花，新白髮，笑重遊。滿船明月猶在，何日大刀頭。   <br />   誰跨揚州鶴去，已怨故山猿老，借箸欲前籌。莫倚欄杆北，天際是神州。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧壽丘提刑</span>   <br />   甓社有明月，夜半吐光寒。淮南草木飛動，秀出斗牛間。   <br />   自有秦沙以後，試問少遊而下，誰捲入毫端。補袞仲山甫，冰雪照雲寰。   <br />   霄漢近，繡衣去，錦衣還。江南且為梅醉，莫道歲將闌。   <br />   三百六旬欲換，五百歲終才始，日月兩迴圈。酌彼金錯落，澆此碧琅玕。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧壽吳尚書</span>   <br />   明日又重午，攙借玉蒲香。勸君且盡杯酒，聽我試平章。   <br />   時事艱難甚矣，人物眇然如此，騷意滿瀟湘。醉問屈原子，煙水正微茫。   <br />   溯層巒，浮疊嶂，碧雲鄉。眼中猶有公在，吾意亦差強。   <br />   胸次甲兵百萬，筆底天人三策，堪補舜衣裳。要及黑頭耳，霖雨趁梅黃。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧壽趙文昌</span>   <br />   剡曲一篷月，乘興到人間。蓬萊山在何處，鶴骨不禁寒。   <br />   胸有雲門禹穴，筆有禊亭晉帖，風露洗脾肝。秋入紫宸殿，磨玉寫琅玕。   <br />   問何如，趨瑣闥，繫狨鞍。江濤今已如此，可奈寸心丹。   <br />   我宋與天無極，公壽如春難老，王氣自龍蟠。勳業付浯石，留與世人看。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧別廬山題龍湖閣</span>   <br />   宇宙一杯酒，暝色倚重湖。青山杳杳何處，煙水瀉愁予。   <br />   別岸風濤噴薄，半夜魚龍悲嘯，能撼我詩無。李白醉不醒，喚起問何如。   <br />   是耶非，天莽蒼，雪模糊。蒼顏白髮如此，空復笑今吾。   <br />   寄語鷺朋鷗侶，好在風飧水宿，底處不煙蕪。吾亦從此逝，從我者誰歟。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧賦子規</span>   <br />   盡為春愁，盡勸春歸，直恁恨深。況雨急黃昏，寒欺客路，月明夜半，人夢家林。   <br />   店舍無煙，楚鄉寒食，一片花飛那可禁。小凝佇，黯紅蔫翠老，江樹陰陰。   <br />   汀洲杜若誰尋。想朝鶴怨兮猿夜吟。甚連天芳草，淒迷離恨，拂簾香絮，撩亂深心。   <br />   汝亦知乎，吾今倦矣，甕有餘春可共斟。歸來也，問淵明而後，誰是知音。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧平仄度此曲，俾歌之</span>   <br />   歲在永和，癸丑暮春，修禊蘭亭。有崇山峻嶺，茂林修竹，清流湍激，映帶山陰。   <br />   曲水流觴，群賢畢至，是日風和天氣清。亦足以，供一觴一詠，暢敘幽情。   <br />   悲夫一世之人。或放浪形骸遇所欣。雖快然自足，終期於盡，老之將至，後視猶今。   <br />   隨事情遷，所之既倦，俯仰之間跡已陳。興懷也，將後之覽者，有感斯文。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧用梁權郡韻餞春</span>   <br />   鶯帶春來，鵑喚春歸，春總不知。恨楊花多事，杏花無賴，半隨殘夢，半惹晴絲。   <br />   立盡碧雲，寒江欲暮，怕過清明燕子時。春且住，待新篘熟了，卻問行期。   <br />   問春春竟何之。看紫態紅情難語離。想芳韶猶剩，牡丹知處，也須些個，付與荼縻。   <br />   喚取聘婷，勸教春醉，不道五更花漏遲。愁一餉，笑車輪生角，早已天涯。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧壽趙尚書</span>   <br />   蠢彼鼪鼯，嗟爾何為，敢瞰長淮。遣詩書元帥，又勞指畫，神仙壽日，不放襟懷。   <br />   略已三年，可曾一笑，天豈慳吾老子哉。諸人者，且攜將雅頌，留待磨崖。   <br />   我姑酌彼金罍。便小醉、寧辭鸚鵡杯。問今何時也，子其休矣，有如此酒，奚取吾儕。   <br />   帝曰不然，政須卿輩，作我長城惟汝諧。凝望處，見紅塵飛騎，捷羽東來。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧和宋知縣致苔梅</span>   <br />   有美人兮，鐵石心腸，寄春一枝。喜蘚生龍甲，那因雪瘦，月橫鶴膝，不受寒欺。   <br />   雲臥空山，夢回孤驛，生怕渠嗔未敢詩。江頭路，問銷魂幾許，索笑何時。   <br />   賦成字字明珠。君莫倚、家風舊解題。歎水曹安在，飄然欲去，逋仙已矣，其與誰歸。   <br />   煙雨愁予，江山老我，畢竟歲寒然後知。微酸在，盡危譙斜倚，殘角孤吹。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧和趙司戶紅藥</span>   <br />   把酒問花，繭栗梢頭，春今幾何。笑身居近侍，階翻萬玉，面丐菩薩，髻擁千螺。   <br />   一一牙籤，英英碧字，佔定花間甲乙科。歸來也，傍紫薇吟處，揉作陽和。   <br />   祗今花事無多。看幾許風煙付與他。待圍將翡翠，怕蜂粘粉，織成雲錦，遣鳳銜梭。   <br />   誰翦並刀，贈之燕玉，莫負雙娥嬌溜波。花應道，盡花強人面，底用能歌。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧和林教授</span>   <br />   子盍觀夫，商丘之木，有樗不才。縱斧斤脾睨，何妨雪立，風煙傲兀，怎問春回。   <br />   老子似之，倦遊久矣，歸曬漁箬羹芋魁。村鋤外，聞韭今有子，芥已生台。   <br />   天於我輩悠哉。縱作賦問天天亦猜。且醉無何有，酒徒陶陸，與二三子，詩友陳雷。   <br />   正爾眠雲，阿誰敲月，不是我曹不肯來。君且住，怕口生荊棘，胸有塵埃。  </p>  <p align=\"center\">   <span class=\"style2\">望江南‧寺中門有扁曰壽丘山，親意欣然，蓋以丘山為嶽字云</span>   <br />   梅欲老，撐月過南徐。家口縱多難減鶴，路程不遠易攜書。只是廢春鋤。   <br />   霜滿袖，茶灶借僧廬。湖海甚豪今倦矣，丘山雖壽竟如何。一笑薦冰蔬。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花‧用韻秋懷</span>   <br />   雁落寒沙秋惻惻。明月蘆花，共是江南客。騎鶴樓高邊羽急。柔情不盡淮山碧。   <br />   世路只催雙鬢白。菰菜蓴羹，正自令人憶。歸夢不知江水隔。煙帆飛過平如席。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花</span>   <br />   山抹修眉橫綠淨。浦漵生寒，立盡梧桐影。香灺未消簾幕靜。醉紅如洗風吹醒。   <br />   一夜秋聲連玉井。夢落孤篷，已盡山陰興。戍角淒涼清漏永。江南煙雨何堪省。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花</span>   <br />   秋水涵空如鏡淨。滿鏡清寒，倒碧搖山影。藥戶誰抨圓玉靜。碧紗人怯黃昏醒。   <br />   叢桂小山寒井井。喚起江南，一葉蓴鱸興。先自新愁愁夜永。不堪宋●重提省。  </p>  <p align=\"center\">   <span class=\"style2\">木蘭花慢‧吳尚書宴客漣滄觀，即席用韻</span>   <br />   慨晴江渺渺，乘風下、倚滄浪。問許大乾坤，金焦兩點，曾幾興亡。   <br />   平章古人安在，但青山、煙水共微茫。不道鷺嘲鷗笑，歸來鬢已蒼蒼。   <br />   垂楊。舞盡斜陽。雙燕語、盡渠忙。黯柔情不管，花深傳漏，羽急飛觴。   <br />   思量人間如夢，放半分、佯醉半佯狂。明日海棠猶舊，春風未老秋娘。  </p>  <p align=\"center\">   <span class=\"style2\">如夢令‧春思</span>   <br />   知是誰家燕子。直恁惺松言語。深入繡簾來，無奈落花飛絮。   <br />   春去。春去。且道干卿何事。  </p>  <p align=\"center\">   <span class=\"style2\">如夢令‧海棠</span>   <br />   雨洗海棠如雪。又是清明時節。燕子幾時來，只了為花愁絕。   <br />   愁絕。愁絕。枉與春風分說。  </p>  <p align=\"center\">   <span class=\"style2\">賀新涼‧別吳侍郎吳時閒居，數夕前夢枯梅成林，一枝獨秀</span>   <br />   霜日寒如洗。問梅花、經年何事，尚迷煙水。夢著翠霞尋好句，新雪欄杆獨倚。   <br />   見竹外、一枝橫蕊。已佔百花頭上了，料詩情、不但江山耳。春已逗，有佳思。   <br />   一香吹動人間世。奈何地、叢篁低碧，巧相虧蔽。盡讓春風凡草木，便做雲根石底。   <br />   但留取、微酸滋味。除卻林逋無人識，算歲寒、只是天知已。休弄玉，怨遲暮。  </p>  <p align=\"center\">   <span class=\"style2\">賀新涼‧戊戌生日用鄭省倉韻</span>   <br />   問訊江南客。怕秋崖、苔荒詩屋，雲侵山屐。留得釣竿西日手，夢落鷗傍鷺側。   <br />   倩傳語、溪翁將息。四十飛騰斜暮景，笑雙篷、一懶無他畫。惟飽飯，散輕策。   <br />   世間萬事知何極。問乾坤、待誰整頓，豈無豪傑。水驛山村還要我，料理松風竹雪。   <br />   也不學、草顛詩白。自有春蓑黃犢在，盡諸公、寶馬搖金勒。容我輩，醉雲液。  </p>  <p align=\"center\">   <span class=\"style2\">賀新涼‧寄兩吳尚書</span>   <br />   雁向愁邊落。渺汀洲、孤雲細雨，暮天寒角。有美人兮山翠外，誰共霜橋月壑。   <br />   想朋友、春猿秋鶴。竹屋一燈棋未了，問人間、局面如何著。風雨夜，更商略。   <br />   六州鐵鑄從頭錯。笑歸來、冰鱸堪鱠，雪螯堪嚼。莫遣孤舟橫浦漵，也怕浪狂風惡。   <br />   且容把、釣綸收卻。雲外空山知何似，料清寒、只與梅花約。逋老句，底須作。  </p>  <p align=\"center\">   <span class=\"style2\">賀新涼‧戊申生日</span>   <br />   一笑君知否。笑當年、山陰道士，行歌樵叟。五十到頭公老矣，只可鷺朋鷗友。   <br />   便富貴、何如杯酒。好在歸來蒼崖底，想月明、不負攜鋤手。誰共酌，翦霜韭。   <br />   乾坤許大山河舊。幾多人、劍倚西風，筆驚南斗。俯仰之間成陳跡，亡是子虛烏有。   <br />   渺煙草、不堪回首。隔塢築亭開野逕，盡一筇、兩屨山前後。春且為，催花柳。  </p>  <p align=\"center\">   <span class=\"style2\">賀新涼‧己酉生日，用戊申韻。詩自康廬歸，猶在道也</span>   <br />   天意然乎否。待相攜、風煙五畝，招邀迂叟。屋上青山花木野，盡可兩朋三友。   <br />   笑老子、只堪棋酒。似恁疏頑何為者，向人前、不解高叉手。寧學圃，種菘韭。   <br />   春猿秋鶴皆依舊。怪吾今，鬢已成絲，膽還如斗。誰與廬山麾之去，爾輩何留之有。   <br />   黯離緒、暮江搔首。非我督郵猶束帶，這一歸、更落淵明後。君試問，長亭柳。  </p>  <p align=\"center\">   <span class=\"style2\">西江月‧以兩鶴壽老人</span>   <br />   茅屋何堪翠袖，芝田自有霓裳。一雙雪舞碧雲鄉。富貴人家以上。   <br />   竹外山童敲臼，梅邊溪友傳觴。青霞道服石爐香。便是壽星模樣。  </p>  <p align=\"center\">   <span class=\"style2\">西江月‧和鄭省倉韻，因以為壽</span>   <br />   燕子催將初度，梨花指定清明。春風可是太多情。樂事良辰一併。   <br />   絳老從頭甲子，楚騷幾度庚寅。晴光不隔鳳凰城。花底舉頭天近。  </p>  <p align=\"center\">   <span class=\"style2\">西江月</span>   <br />   蔬甲初肥雨潤，茶槍小摘春明。野籬是處可詩情。打過下湖船並。   <br />   捷報秋來旁午，賢關早晚同寅。綠楊連騎帶春城。不問南山遠近。  </p>  <p align=\"center\">   <span class=\"style2\">一落索‧九日</span>   <br />   瘦得黃花能小。一簾香杳。東籬雲冷正愁予，猶幸是、西風少。   <br />   葉下亭皋渺渺。秋何為者。無錢持蟹對黃花，又孤負、重陽地。  </p>  <p align=\"center\">   <span class=\"style2\">漢宮春‧壽王尉</span>   <br />   雲澗之臒，有詩盟未了，鷗泛江湖。一官直為仙耳，不受塵驅。   <br />   高情逸韻，自蘭亭、已後都無。准擬畫、剡舟夜雪，與君相對成圖。   <br />   半竹苔寒如此，問誰歟來者，鶴伴熏爐。何如貯之天上，風露冰壺。   <br />   江南春早，想梅花、不肯欺吾。疑便是，孤山之北，水香月影林逋。  </p>  <p align=\"center\">   <span class=\"style2\">漢宮春‧探梅用瀟灑江梅韻</span>   <br />   問訊何郎，怎春風未到，卻月橫枝。當年東閣詩興，夫豈吾欺。   <br />   雲寒歲晚，便相逢、已負深欺。煩說與、秋崖歸也，留香更待何時。   <br />   家住江南煙雨，想疏花開遍，野竹巴籬。遙憐水邊石上，煞欠渠詩。   <br />   月壺雪甕，肯相從、捨我其誰。應自笑，生來孤峭，此心卻有天知。  </p>  <p align=\"center\">   <span class=\"style2\">酹江月‧夢雪</span>   <br />   問天何事，雪垂垂欲下，又還晴卻。春到梅梢香逗也，盡有心情行樂。   <br />   剡曲舟回，灞橋詩在，一笑人如昨。此情分付，暮天寒月殘角。   <br />   誰道飛夢江南，群山如畫，一一瓊瑤琢。中有玉田三萬頃，云是幼輿丘壑。   <br />   招我歸來，和春醉去，休跨揚州鶴。萬花曾約，酒醒當有新作。  </p>  <p align=\"center\">   <span class=\"style2\">酹江月‧八月十四，小集鄭子重帥參先月樓。是夕無月和朱希真插天翠柳詞韻</span>   <br />   綠樽翠勺，約秋風、一醉小樓先月。誰取寶奩奔帝所，深瑣玉華宮闕。   <br />   老桂香寒，疏桐雲重，生怕金蛇掣。那知天柱，一峰別與天接。   <br />   我欲飛佩重遊，置之衣袖，照我襟懷雪。玉斧難藏修月手，待做明宵清絕。   <br />   天地無塵，山河有影，了不遺毫髮。舉杯相屬，喚誰箋與天說。  </p>  <p align=\"center\">   <span class=\"style2\">酹江月‧壽老父</span>   <br />   幅巾雲麓。笑人生甕等，何時是足。莫道年來無好處，第一秫田新熟。   <br />   孫息乘鸞，大兒薦鶚，翁已恩袍綠。笑譚戎幕，僅教嶽也碌碌。   <br />   是則江南江北，月明飛夢，認得溪橋屋。多少睡鄉閑日月，不老柯山棋局。   <br />   唱個曲兒，吃些酒子，檢點茅簷竹。問梅開未，一枝初破寒玉。  </p>  <p align=\"center\">   <span class=\"style2\">酹江月‧戊戍壽老父</span>   <br />   且拌春醉。問人間、誰是十分如意。道不好來人又道，也有一分好處。   <br />   管甚長貧，只消長健，切莫眉頭聚。盡教江路，梅花依舊留住。   <br />   兒輩雖不如人，有何不可，怎敢嫌遲暮。但喜吾翁躔度轉，喚起煙霞深痼。   <br />   <span class=\"style4\">    <span class=\"style5\">否極而亨，剝餘而復，長至迎初度。龜圖羲畫，直從今日重數。</span>    <br />    是年六十四，屬有未疾，而生日適冬至也。   </span>  </p>  <p align=\"center\">   <span class=\"style2\">酹江月‧萬花園用朱行父韻呈制帥趙端明</span>   <br />   花風初逗，喜邊亭依舊，春閑營柳。煙草隋宮歌舞地，誰遣萬紅圍繡。   <br />   結酒因緣，裝春富貴，也要經綸手。笙簫聲裡，一江晴綠吹縐。   <br />   是處羽箭如飛，那知鶴府，花壓欄杆晝。油幕文書談笑了，餘事盡堪茶酒。   <br />   報答東風，流連西日，綠外沈吟久。與春無負，醉歸香滿襟袖。  </p>  <p align=\"center\">   <span class=\"style2\">酹江月‧和君用</span>   <br />   槎牙詩骨，想生來無分，史闈經幄。呵護九關多虎豹，誰道去天一握。   <br />   奏賦兩都，聞韶三月，雁遠書難托。一寒如許，蟾枝莫倚高擢。   <br />   空使滿壑風煙，半村雪月，孤負梅花約。渺渺愁予初度也，山互同雲垂幕。   <br />   鶴帳何如，牛衣無恙，麥隴佔優渥。不如歸去，簷花深夜春酌。  </p>  <p align=\"center\">   <span class=\"style2\">酹江月‧送吳丞入幕</span>   <br />   祈山底處，為二松千竹，肯題崖壁。雪灑談犀麾雁鶩，爾輩何煩涉筆。   <br />   使者知乎，民其勞止，且莫閑耕織。片言金石，喚回春意無極。   <br />   雖則王謝人家，一臒仙澤，面作蒼煙色。茶灶筆床將雨屐，吟到梅花消息。   <br />   賤子何為，老仙如問，莫道頭今白。寒蓑幾夢，研朱看點《周易》。  </p>  <p align=\"center\">   <span class=\"style2\">水龍吟‧和朱行甫帥機瑞香</span>   <br />   當年睡裡聞香，阿誰喚做花間瑞。巾飄沈水，籠熏古錦，擁青綾被。   <br />   初日酣晴，柔風逗暖，十分情致。掩窗綃，待得香融酒醒，盡消受、這春思。   <br />   從把萬紅排比。想較伊、更爭些子。詩仙老手，春風妙筆，要題教似。   <br />   十里揚州，三生杜牧，可曾知此。趁紫唇微綻，芳心半透，與騷人醉。  </p>  <p align=\"center\">   <span class=\"style2\">水龍吟‧和朱行父海棠</span>   <br />   晝長庭院深深，春柔一枕流霞醉。蒙松欲醒，嬌羞還困，錦屏圍翠。   <br />   豆蔻初肥，櫻桃微綻，玉欄同倚。記華清浴起，渭流波暖，紅漲膩、棄脂水。   <br />   燕子來時天氣。盡韶風、與詩為地。芳叢雨歇，露痕日釅，英英仙意。   <br />   莫恨無香，最憐有韻，天然情致。待問春能幾，五更猶是，拌今宵睡。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳‧擘蟹醉題</span>   <br />   半殼含黃，雙螯擘紫，風流渾是蘆花。江頭秋老，誰了酒生涯。   <br />   玉質金相如許，怎消受、明月寒沙。橙香也，不閑左手，除是付詩家。   <br />   草泥，行郭索，橫戈曾怒，張翰浮誇。笑鱸魚雖好，風味爭些。   <br />   醉嚼霜前松雪，江湖夢、不枉歸槎。停杯問，餘其負腹，是腹負餘耶。  </p>  <p align=\"center\">   <span class=\"style2\">喜遷鶯‧和餘義夫行邊聞捷</span>   <br />   淮山秋曉。問西風幾度，雁雲蛩草。鐵色驄驕，金花袍窄，未覺塞垣寒早。   <br />   笳鼓聲中晴色，一羽不飛邊報。君莫道，怎乾坤許大，英雄能少。   <br />   談笑。鳴鏑處，生縛胡雛，烽火傳音耗。漠漠寒沙，荒荒殘照，正恐不勞深討。   <br />   但喜歡迎馬首，猶是中原遺老。關何事，待歸來細話，一樽傾倒。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙‧趙閣學餉蝤蛑酒春螺</span>   <br />   半殼含潮帶靨香。雙螯嚼雪迸臍黃。蘆花洲渚夜來霜。   <br />   短棹秋江清到底，長頭春甕醉為鄉。風流不枉與詩嘗。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙‧壽潘宰</span>   <br />   夜醉淵明把菊圖。宿酲扶曉又冰壺。秋香留得伴雙鳧。   <br />   並日滿浮金鑿落，明年初賜玉茱萸。更書欲上有除書。  </p>  <p align=\"center\">   <span class=\"style2\">齊天樂‧和楚客賦蘆</span>   <br />   孤蓬夜傍低叢宿，蕭蕭雨聲悲切。一岸霜痕，半江煙色，愁到沙頭枯葉。   <br />   澹雲沒滅。黯西風吹老，滿汀新雪。天豈無情，離騷點點送歸客。   <br />   歸去來兮怎得，盡鷺翹鷗倚，乍寒時節。秋晚山川，夕陽浦漵，贏得別腸千結。   <br />   濤翻浪疊。那得似西來，一筇橫絕。搔首江南，雁銜千里月。  </p>  <p align=\"center\">   <span class=\"style2\">花心動‧和楚客憶梅</span>   <br />   雪帶邊寒，渺愁予、雪中誰抱奇節。遜在揚州，逋老孤山，芳信頓成消歇。   <br />   江南茅屋今安在，疏影瘦、祗堪歎息。歸來未，沙頭立盡，暮天雲碧。   <br />   自笑梁園賦客。倚舊日鞍韉，春風巾幘。問訊橫枝，暖熱新花，無處訪尋詩閣。   <br />   幾年不見冰霜面，知誰共、批風支月。歸來也，鷗盟不妨再結。  </p>  <p align=\"center\">   <span class=\"style2\">風流子‧和楚客維揚燈夕</span>   <br />   小樓簾不捲，花正鬧、燈火競春宵。想舊日何郎，飛金叵羅，三生杜牧，醉董嬌饒。   <br />   香塵路，雲松鸞髻鬌，月襯馬蹄驕。仿佛神仙，劉安雞犬，分明富貴，子晉笙蕭。   <br />   人生行樂耳，君不見、迷樓春綠迢迢。二十四、經行處，舊月今橋。   <br />   但索笑梅花酒消新雪，縱情詩草，筆捲春潮。俯仰人間陳跡，莫惜金貂。  </p>  <p align=\"center\">   <span class=\"style2\">瑞鶴仙‧嶽敢拜手而言曰：月窮于紀，星回于天，蓋三百有六旬有六日    <br />    於是焉極、而歲功成矣。惟天之運，迴圈無窮，一氣推移，不可限量，    <br />    其殆極而無極歟。分歲而頌椒，守歲而爆竹，人知其為歲之極耳。洪鈞    <br />    轉而萬象春，瑤曆新而三陽泰，不知自吾極而始也。始而又極，極而又    <br />    始，元功寧有窮已哉。天之生申於此時，意或然也。嶽既不能測識，而    <br />    又舊為場屋士，不能歌詞，輒以時文體，按譜而腔之，以致其意   </span>   <br />   一年寒盡也。問秦沙、梅放未也。幽尋者誰也。有何郎佳約，歲雲除也。南枝暖也。   <br />   正同雲、商量雪也。喜東皇，一轉洪鈞，依舊春風中也。   <br />   香也。騷情釀就，書味熏成，這些情也。玉堂深也。莫道年華歸也。   <br />   是迴圈、三百六旬六日，生意無窮已也。但丁寧，留取微酸，調商鼎也。  </p>  <p align=\"center\">   <span class=\"style2\">瑞鶴仙‧壽宋倅‧七月二十三日</span>   <br />   中元才過節。正宇宙澄清，一天寒碧。涼飆動秋色。算佳辰恰是，下弦當日。   <br />   天生俊傑。富文才、瑰奇挺特。看匆匆，和氣薰城，共慶武夷仙伯。   <br />   難得。釣鼇連六，虎榜登名，新題淡墨。從容蓮幕。遊花縣，無邀隔。   <br />   縱風流別駕，難淹紫詔，行對天顏咫尺。更堪誇，萱草長春，紅衣交列。  </p>  <p align=\"center\">   <span class=\"style2\">哨遍‧問月</span>   <br />   月亦老乎，勸爾一杯，聽說平生事。吾問汝，開闢自何時。有乾坤更應有爾。   <br />   年幾許。鴻荒邈哉遐已。吾今斷自唐虞起。   <br />   繄帝曰放勳，甲辰踐祚，數至今、宋嘉熙。   <br />   凡三千五百二十年餘。嗟雨僽風僝幾盈虧。   <br />   老兔奔馳，癡蟆吞吐，定應衰矣。   <br />   噫。月豈無悲。吾觀人壽幾期頤。炯炯雙眸子，明清無過嬰兒。   <br />   但才到中年，昏然欲眊，那堪老矣知何似。   <br />   試以此推之。吾言有理，不能不自疑耳。   <br />   恐古時月與今時異。恨則恨今人不千歲。但見今、冰輪如洗。   <br />   阿誰曾自前古，看到隨唐世。幾時明潔，幾時昏暗，畢竟少晴多雨。   <br />   須臾月落夜何其。曰先生、置之姑醉。  </p>  <p align=\"center\">   <span class=\"style2\">哨遍‧用韻作月對和程申父國錄</span>   <br />   月曰不然，君亦怎知，天上從前事。吾語汝，月豈有弦時。奈人間井觀乃爾。   <br />   休浪許。歷家繆悠而已。誰云魄死生明起。   <br />   又明死魄生，迴圈晦朔，有老兔、自熙熙。   <br />   妄相傳、月溯日光餘。嗟萬古誰知了無虧。玉斧修成，銀蟾奔去，此言荒矣。   <br />   噫。世已堪悲。聽君歌復解人頤。桂魄何曾死，寒光不減些兒。   <br />   但與日相望，對如兩鏡，山河大地無疑似。待既望觀之。冰輪漸側，轉斜才一鉤耳。   <br />   論本來不與中秋異。恐天問靈均未知此。又底用、咸池重洗。   <br />   乾坤一點英氣。寧老人間世。飛上天來，摩挲月去，才信有晴無雨。   <br />   人生圓缺幾何其。且徘徊、與君同醉。  </p>  <p align=\"center\">   <span class=\"style2\">眼兒媚‧泊松洲</span>   <br />   雁帶新霜幾多愁。和月落滄洲。桂花如計，菊花如許，怎不悲秋。   <br />   江山例合閒人管，也白幾分頭。去年曾此，今年曾此，煙雨孤舟。  </p>  <p align=\"center\">   <span class=\"style2\">鵲橋仙‧七夕送荷花</span>   <br />   銀河無浪，瓊樓不暑。一點柔情如水。肯捐蘭佩了渠愁，盡閑卻、纖纖機杼。   <br />   波心沁雪，鷗邊分雨。翦得荷花能楚。天公煞自解風流，看得我、如何銷汝。  </p>  <p align=\"center\">   <span class=\"style2\">鵲橋仙‧辛丑生日小盡月</span>   <br />   今朝廿九，明朝初一。怎欠秋崖個生日。客中情緒老天知，道這月、不消三十。   <br />   春盤縷翠，春缸搖碧。便泥做、梅花消息。雪邊試問是耶非，笑今夕、不知何夕。  </p>  <p align=\"center\">   <span class=\"style2\">玉樓春‧秋思</span>   <br />   木犀過了詩憔悴。只有黃花開又未。秋風也不管人愁，到處相尋吹短袂。   <br />   露滴碧觴誰共醉。腸斷向來攜手地。夜寒箋與月明看，未必月明知此意。  </p>  <p align=\"center\">   <span class=\"style2\">虞美人‧見梅</span>   <br />   鷗清眠碎晴溪月。幾夢寒蓑雪。斷橋籬落帶人家。枝北枝南初著、兩三花。   <br />   曾於春底橫孤艇。香似詩能冷。娟娟立玉載歸壺。渺渺愁予肯入、楚騷無。  </p>  <p align=\"center\">   <span class=\"style2\">一翦梅‧客中新雪</span>   <br />   誰翦輕瓊做物華。春繞天涯。水繞天涯。園林曉樹恁橫斜。道是梅花。不是梅花。   <br />   宿鷺聯拳倚斷槎。昨夜寒些。今夜寒些。孤舟蓑笠釣煙沙。待不思家。怎不思家。  </p>  <p align=\"center\">   <span class=\"style2\">燭影搖紅‧立春日柬高內翰</span>   <br />   輦路融晴，宮雲逗曉青旂報。梅邊香沁彩鞭寒，初信花風到。   <br />   笑語誰家簾幕，鏤冰絲、紅紛綠鬧。髻橫玉燕，鬢顫瓊幡，不能知掉。   <br />   看見春來，麴塵微漲催蘭棹。嬌黃拂略上柔條，等得鶯眠覺。   <br />   引出千花萬草。喜攙先、椒盤竹爆。問誰天上，瑤帖初供，玉堂歸儤。  </p>  <p align=\"center\">   <span class=\"style2\">最高樓‧王寅生日</span>   <br />   溪南北，本自一漁舟。煙雨幾盟鷗。   <br />   白魚不負鸕鶿杓，青蓑不減肅鳥爽鳥裘。怎無端，貪射策，覓封侯。   <br />   既不似、古人能識字。又不似、今人能識事。   <br />   空老去，自宜休。帝鄉五十六朝暮，人間四十四春秋。問何如，茅一把，橘千頭。  </p>  <p align=\"center\">   <span class=\"style2\">最高樓‧壽黃宰七月十六日</span>   <br />   朝元了，萬鶴放班回。攜月下天來。   <br />   初平家看青羊石，滕王閣醉綠螺杯。試鳴琴，花蕩漾，玉崔嵬。   <br />   前十日、鵲橋飛寶革空。後一月、兔奩開玉鏡。   <br />   秋色淨，夜徘徊。申從五嶽三光出，亥將二首六身排。問何其，餐沆瀣，燕蓬萊。  </p>  <p align=\"center\">   <span class=\"style2\">最高樓‧和人投贈</span>   <br />   秋崖底，雲臥欲生苔。無夢到公台。   <br />   有月鋤、曉帶烏犍去，與煙蓑、夜釣白魚來。問誰能，供酒料，辦詩材。   <br />   君莫笑、閑忙棋得勢。也莫笑、浮湛魚得計。胸次老，雪崔嵬。   <br />   付老夫、小小鸕鶿杓，盡諸公、袞袞鳳凰台。且容儂，多種竹，剩栽梅。  </p>  <p align=\"center\">   <span class=\"style2\">行香子‧癸卯生日</span>   <br />   說與樵青。緊閉柴門。道先生檢校東屯。阿戎安在，未掃愁痕。   <br />   且免歌詞，休載妓，莫攜樽。   <br />   梅自生春。雪立前村。道此杯、酒也須溫。無窮身外，付與乾坤。   <br />   誰共耕山，閑釣水，飽窺園。  </p>  <p align=\"center\">   <span class=\"style2\">江神子‧牡丹</span>   <br />   窗綃深隱護芳塵。翠眉顰。越精神。幾雨幾晴，做得這些春。   <br />   切莫近前輕著語，題品錯，怕渠嗔。   <br />   碧壺誰貯玉粼粼。醉香茵。晚風頻。吹得酒痕，如洗一番新。   <br />   只恨謫仙渾懶卻，辜負那，倚欄人。  </p>  <p align=\"center\">   <span class=\"style2\">江神子‧發金陵</span>   <br />   梅花吹夢過溪橋。路迢迢。雪初消。似恁天寒，詩瘦想無聊。   <br />   聽得草堂人有語，能幾日，是生朝。   <br />   亂雲深處洗山瓢。鬢蕭蕭。酒紅朝。回首六朝，南北黯魂銷。   <br />   縱使鍾山青眼在，終不似，侶漁樵。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧慶平交七月十七</span>   <br />   世不乏季子，藉甚有休聲。芝蘭挺秀庭砌，廣廈萬間新。   <br />   胸次金天爽豁，風骨玉堂清澈，才器更輪囷。勁節九秋乾，和氣萬家春。   <br />   過中元，才兩日，是生辰。瓣香西上，都向此夕頌殷勤。   <br />   自有陰功天佑，合享人間長壽，不獨我知君。從此見今日，丹桂伴靈椿。  </p>  <p align=\"center\">   <span class=\"style2\">瑞鷓鴣</span>   <br />   中元過後恰三朝。因甚庭闈喜氣飄。李謫若非當此夕，申生應是在今宵。   <br />   滿斟綠醑歌檀口，慢拍紅牙舞柳腰。富貴榮華誰得似，祝公千歲樂逍遙。  </p>  <p align=\"center\">   <span class=\"style2\">酹江月‧壽松山主人七月十九日</span>   <br />   楚天秋早，過中元撚指，蓂飛四莢。怪得千門佳氣滿，恰值生申時節。   <br />   蓬矢當年，椒盤今夕，瑞木金爐熱。主人情重，酒紅潮上雙頰。   <br />   且看戲彩●●，鼎分丹桂，蘭玉同班列。更喜萱庭南極老，親授長生秘訣。   <br />   養浩頤然，後昌青紫，天報公陰德。年年盛會，祝延椿算千百。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳‧壽劉參議七月二十日</span>   <br />   秋入西郊，律調夷則，韓堂風露清涼。洞天昨夜，響動玉玎榼。   <br />   朱戶銀鐶放鑰，長庚夢、應誕星郎。垂弧旦，蓂飛五莢，簪履共稱觴。   <br />   未施經濟手，暫參雄府，公論聲揚。便好趁昌辰，入輔吾皇。   <br />   況是中興啟運，正當寧、夢想循良。從茲去，萬年佐主，福壽總無疆。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳‧壽通判七月二十二日</span>   <br />   星昴呈祥，山川鍾秀，果然生此真賢。精神瑩澈，秋水共長天。   <br />   況值西風初起，中元過、七日涼先庭院爽，稱觴賀客，車馬看駢闐。   <br />   開筵。稱壽處，紅袖歌舞，脆管繁弦。願公與椿松，對閱天年。   <br />   縱使平分風月，不容暫、吟醉苕川。龍光近，行看鳳詔，促入秉鈞權。  </p>  <p align=\"center\">   <span class=\"style2\">百字謠‧壽丘郎七月二十四日</span>   <br />   河南靈地，信從生俊傑，皆由天佑。見說簪纓稱世襲，復是青氈還舊。   <br />   學海淵源，筆端鋒鏑，未遜誰居右。使台暫贊，直須黃閣環召。   <br />   欣過初度良辰，中元節過，九日方稱壽。好看萊衣●舞處，盡羨一門三秀。   <br />   名過河東，迭居宰職，復見韋平胄。祝君遐算，南山松柏長茂。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧壬子生日</span>   <br />   曉傍蒼崖，滴寒露、研朱點易。五十四卦為歸姝，惟幽人吉。   <br />   彼美人兮春上下，如吾徒者山南北。辨一生、堅壁臥煙霞，詩無敵。   <br />   人間世，膠中漆。功名事，刀頭蜜。放乾坤醉眼，看朱成碧。   <br />   曾共梅花相爾汝，盡教雪後無消息。莫怕寒、容易嫁東風，春狼藉。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧癸丑生日</span>   <br />   老子興不淺，歸矣復言歸。不知歸又何處，知我者何希。   <br />   幸有青山一片，付與白雲千載，便可樂漁磯。且盡一杯酒，春甕曉生肥。   <br />   倩梅花，邀澗叟，醉林扉。五年今已如此，莫倚健於飛。   <br />   日月籠中雙鳥，今古人間一馬，五十五年非。歸去不歸去，未了比山薇。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳‧甲寅生日</span>   <br />   雨帶蒼煙，鬚粘殘雪，幾年今日秋崖。梅花籬落，不減舊情懷。   <br />   更覺神仙有分，一條冰、羽客官階。朝真外，研朱點易，風露滴松釵。   <br />   蓬萊。清淺未，吾將遊戲，月塢雲齊。已相期汗漫，鶴蛻青鞋。   <br />   一念人間塵土，為雛孫、留醉茅柴。今而後，村書雜字，盡有老生涯。  </p>  <p align=\"center\">   <span class=\"style2\">江城子</span>   <br />   幾年詩骨雪槎牙。痼煙霞。老生涯。五十八翁，堪喜亦堪嗟。   <br />   忽憶香山居士語，還失笑，較爭些。   <br />   荒寒梅塢月橫斜。短籬遮。野人家。枝北枝南，須有兩三花。   <br />   緊閉竹門傳語客，那得暇，盡由他。  </p> "}