{"id":"7-28","content":"   <div align=\"center\">   <span class=\"style1\">方千里</span>  </div>  <p align=\"center\">約宋徽宗宣和中前後在世。信安人。官舒州簽判。</p>  <p align=\"center\">   <span class=\"style2\">瑞龍吟</span>   <br />   樓前路。愁對萬點風花，數行煙樹。依依斜日紅收，暮山翠接，平蕪盡處。   <br />   小留佇。還是畫欄憑暖，半扃朱戶。簾櫳盡日無人，消凝悵望，時時自語。   <br />   堪恨行雲難繫，賦情楊柳，徘徊猶舞。追想向來歡娛，懷抱非故。   <br />   題紅寄綠，魂斷江南句。何時見、輕衫霧唾，芳茵蓮步。燕子西飛去。   <br />   為人試道，相思悶緒。空有腸千縷。清淚滿，斑斑多於春雨。忍看鬢髮，密堆飛絮。  </p>  <p align=\"center\">   <span class=\"style2\">瑣窗寒</span>   <br />   燕子池塘，黃鸝院落，海棠庭戶。東君暗許，借與輕風柔雨。   <br />   奈春光困人正濃，畫欄小立慵無語。念冶遊時節，融怡天氣，異鄉愁旅。   <br />   朝暮。凝情處。歎聚散悲歡，歲常十五。連飛並羽，未抵鴛朋鳳侶。   <br />   算章台、楊柳尚存，楚娥鬢影依舊否。再相逢、拚解雕鞍，燕樂同杯俎。  </p>  <p align=\"center\">   <span class=\"style2\">風流子</span>   <br />   春色遍橫塘。年華巧、過雨濕殘陽。正一帶翠搖，嫩莎平野，萬枝紅滴，繁杏低牆。   <br />   惱人是，燕飛盤軟舞，鶯語咽輕簧。還憶舊遊，禁煙寒食，共追清賞，曲水流觴。   <br />   回思歡娛處，人空老，花影尚佔西廂。堪惜翠眉環坐，雲鬢分行。   <br />   看戀柳煙光，遮絲藏絮，妒花風雨，飄粉吹香。都為酒驅歌使，應也無妨。  </p>  <p align=\"center\">   <span class=\"style2\">渡江雲</span>   <br />   長亭今古道，水流暗響，渺渺雜風沙。倦遊驚歲晚，自歎相思，萬里夢還家。   <br />   愁凝望結，但掩淚、慵整鉛華。更漏長，酒醒人語，睥睨有啼鴉。   <br />   傷嗟。回腸千縷，淚眼雙垂，遏離情不下。還暗思、香翻香燼，深閉窗紗。   <br />   依稀看遍江南畫，記隱隱、煙靄蒹葭。空健羨，鴛鴦共宿叢花。  </p>  <p align=\"center\">   <span class=\"style2\">應天長</span>   <br />   嫩黃上柳，新綠漲池，東風豔冶天色。又見乍晴還雨，年華傍寒食。   <br />   春依舊，身是客。對麗景、易傷岑寂。悵凝望、一帶平蕪，剪就茵藉。   <br />   前度少年場，醉記旗亭，聯句遍窗壁。調笑映牆紅粉，參差水邊宅。   <br />   蘆鞭懶過故陌。恨未老、漸成塵跡。謾無語，立盡斜陽，懷抱誰識。  </p>  <p align=\"center\">   <span class=\"style2\">荔枝香</span>   <br />   勝日登臨幽趣。乘興去。翠壁古木千章，林影生寒霧。   <br />   空濛冷濕人衣，山路元無雨。深澗、斗瀉飛泉溜甘乳。   <br />   漁唱晚，看小棹、歸前浦。笑指官橋，風颭酒旗斜舉。   <br />   還脫宮袍，一醉芳杯倒鸚鵡。幸有雕章蠟炬。  </p>  <p align=\"center\">   <span class=\"style2\">荔枝香</span>   <br />   小園花梢雨歇，浪羞泫。碧瓦光霽，羅幕香浮，鶯啼燕語交加，是處池館春遍。   <br />   風外、認得笙歌近遠。   <br />   醉魂半縈，夜酒吹未散。暗憶年時，正日赴、西池宴。   <br />   笑攜豔質，郢曲新聲妙如剪。有愁容易排遣。  </p>  <p align=\"center\">   <span class=\"style2\">還京樂</span>   <br />   歲華慣，每到和風麗日歡再理。為妙歌新調，粲然一曲，千金輕費。   <br />   記夜闌沈醉。更衣換酒珠璣委。悵畫燭搖影，易積銀盤紅淚。   <br />   向笙歌底。問何人、能道平生，聚合歡娛，離別興味。   <br />   誰憐露浥煙籠，盡栽培、豔桃穠李。謾縈牽，空坐隔千山，情遙萬水。   <br />   縱有丹青筆，應難摹畫憔悴。  </p>  <p align=\"center\">   <span class=\"style2\">掃花遊</span>   <br />   野亭話別，恨露草芊綿，曉風酸楚。怨絲恨縷。正楊花碎玉，滿城雪舞。   <br />   耿耿無言，暗灑欄杆淚雨。片帆去。縱百種避愁，愁早知處。   <br />   離思都幾許。但漸慣征塵，斗迷歸路。亂山似俎。更重江浪淼，易沈書素。   <br />   瞪目銷魂，自覺孤吟調苦。小留佇。隔前村、數聲簫鼓。  </p>  <p align=\"center\">   <span class=\"style2\">解連環</span>   <br />   素封誰托。空寒潮浪疊，亂山雲邈。對倦景，無語消魂，但香斷露晞，絮飛風薄。   <br />   杜宇聲中，動多少、客情離索。遠欄杆佇立，暗記那回，賞遍花藥。   <br />   依依歲華自若。更低煙暮草，殘照孤角。聲歎息、故里春光，有幽圃名園，算也閑卻。   <br />   早早歸休，漸過了芳條華萼。趁良時，按歌喚舞，舊家院落。  </p>  <p align=\"center\">   <span class=\"style2\">玲瓏四犯</span>   <br />   傾國名姝，似暈雪勻酥，無限嬌豔。素質閑姿，天賦淡蛾豐臉。   <br />   還是睡起慵妝，顧鬢影、翠雲零亂。悵平生、把鑒驚換。依約瑣窗逢見。   <br />   繡幃凝想鴛鴦薦。畫屏烘、獸煙蔥茜。依紅傍粉憐香玉，聊慰風流眼。   <br />   空歎倦客斷腸，奈聽徹、殘更急點。仗夢魂一到，花月底、休飄散。  </p>  <p align=\"center\">   <span class=\"style2\">丹鳳吟</span>   <br />   宛轉回腸離緒，懶倚危欄，愁登高閣。相思何處，人在繡幃羅幕。   <br />   芳年豔齒，枉消虛過，會合絲輕，因緣蟬薄。   <br />   暗想飛雲驟雨，霧隔煙遮，相去還是天角。   <br />   悵望不將夢到，素書謾說波浪惡。縱有青青髮，漸吳霜妝點，容易凋鑠。   <br />   歡期何晚，忽忽坐驚搖落。顧影無言，清淚濕、但絲絲盈握。   <br />   染斑客袖，歸日須問著。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅</span>   <br />   為憶仙姿，相思恨、纏綿未足。從別後、沈郎消瘦，帶圍如束。   <br />   消息三年沈過處，關山千里無飛肉。算誰知、中有不平心，彈棋局。   <br />   空想像，金釵蔔。時畏玩，回紋曲。許何時重到，瑣窗華屋。   <br />   長得一生花裡活，軟紅深處鴛鴦宿。也勝如、騎馬著征衫，京塵撲。  </p>  <p align=\"center\">   <span class=\"style2\">瑞鶴仙</span>   <br />   看青山繞郭。更暮草萋萋，疏煙漠漠。無風自花落。欲黃昏，誰向官樓吹角。   <br />   剛腸頓弱。恨別來、辜負厚約。想香閨念舊，還憶去年，共舉杯酌。   <br />   寂寞。光陰虛度，未說離愁，淚痕先閣。珠簾翠幕。除相見，是奇藥。   <br />   況中年已後，憑高臨遠，情懷終是易惡。早歸休，月地雲階，剩追笑樂。  </p>  <p align=\"center\">   <span class=\"style2\">西平樂</span>   <br />   倦踏征塵，厭驅匹馬，凝望故國猶賒。孤館今宵，亂山何許，平林漠漠煙遮。   <br />   悵過眼光陰似瞬，回首歡娛異昔，流年迅景，霜風敗葦驚沙。   <br />   無奈輕離易別，千里意，制淚獨長嗟。   <br />   綺窗人遠，青門信杳，敘影何時，重見雲斜。   <br />   空怨憶、吹簫韻曲，旋錦回文，想像宮商蠹損，機杼生塵，誰為新裝暈素華。   <br />   那信自憐，悠揚夢蝶，浮沒書鱗，縱有心情，盡為相思，爭如傍早歸家。  </p>  <p align=\"center\">   <span class=\"style2\">浪淘沙</span>   <br />   素秋霽，雲橫曠野，浪拍孤堞。柔櫓悲聲頓發。驪歌恨曲未闋。   <br />   念一寸回腸千縷結。柳條在、忍使攀折。但悵惘章台路多少，相思拚愁絕。   <br />   淒切。去程浩渺空闊。奈斷梗孤蓬，西風外、蔌蔌殘吹咽。   <br />   應暗為行人，傷念離別。淚波易竭。凝怨懷、羞睹當時明月。   <br />   煙浪無窮青山疊。魚封遠、雁書漸歇。甚時合、金釵分處缺。   <br />   謾飄蕩、海角天涯，再見日，應憐兩鬢玲瓏雪。  </p>  <p align=\"center\">   <span class=\"style2\">憶舊遊</span>   <br />   念花邊玉漏，帳裡鸞笙，曾款良宵。鏤鴨吹香霧，更輕風動竹，韻響瀟瀟。   <br />   畫簷皓月初掛，簾幕縠紋搖。記罷曲更衣，挑燈細語，酒暈全消。   <br />   迢迢。舊時路，縱下馬銅駝，誰聽揚鑣。奈可憐庭院，又徘徊虛過，清夢難招。   <br />   斷魂暗想幽會，回首渺星橋。試仿佛仙源，重尋當日千樹桃。  </p>  <p align=\"center\">   <span class=\"style2\">驀山溪</span>   <br />   園林晴晝，花上黃峰尾。鶯語怯遊人，又還傍、綠楊深避。   <br />   曲池斜徑，草色碧于藍，欄倦倚。簾半起。魂斷斜陽裡。   <br />   江南春盡，渺渺平橋水。身在一天涯，問此恨、何時是已。   <br />   飛帆輕槳，催送莫愁來，歌舞地。樽酒底。不羨東鄰美。  </p>  <p align=\"center\">   <span class=\"style2\">少年遊</span>   <br />   丹青閑展小屏山。香燼一絲寒。織錦回紋，生綃紅淚，不語自羞看。   <br />   相思念遠關河隔，終日望征鞍。不識單棲，忍教良夜，魂夢覓長安。  </p>  <p align=\"center\">   <span class=\"style2\">少年遊</span>   <br />   東風無力揚輕絲。芳草雨餘姿。淺綠還池，輕黃歸柳，老去願春遲。   <br />   欄杆憑暖慵回首，閑把小花枝。怯酒情懷，惱人天氣，消瘦有誰知。  </p>  <p align=\"center\">   <span class=\"style2\">秋蕊香</span>   <br />   一枕盤鶯錦暖。初起懶勻妝面。綠雲嫋娜映嬌眼。酒入桃腮暈淺。   <br />   翠簾半捲香縈線。礙飛燕。畫屏淺立意閑遠。春鎖深沈小院。  </p>  <p align=\"center\">   <span class=\"style2\">漁家傲</span>   <br />   燭彩花光明似晝。羅幃夜出傾城秀。紅錦紋茵雙鳳斗。看舞後。腰肢宛勝章台柳。   <br />   眼尾春嬌波態溜。金樽笑捧纖纖袖。一陣粉香吹散酒。更漏久。消魂獨自歸時候。  </p>  <p align=\"center\">   <span class=\"style2\">漁家傲</span>   <br />   冷葉啼螿聲惻惻。銀床曉起清霜積。魂斷江南煙水國。書難得。想思此意無人識。   <br />   綠鬢金釵年少客。愁來懶傍菱花仄。霧閣雲窗閑枕席。情何適。杯盈珠淚還偷滴。  </p>  <p align=\"center\">   <span class=\"style2\">南鄉子</span>   <br />   西北有高樓。淡靄殘煙漸漸收。幾陣涼風生客袖，颼颼。心逐年華袞袞流。   <br />   花卉滿前頭。老懶心情萬事休。獨倚欄杆無一語，回眸。鼓角聲中喚起愁。  </p>  <p align=\"center\">   <span class=\"style2\">望江南</span>   <br />   春色暮，短艇艤長堤。飛絮空隨花上下，啼鶯佔斷水東西。來往燕爭泥。   <br />   桑柘綠，歸去覓前蹊。夜甕酒香從蟻斗，曉窗眠足任雞啼。猶勝旅情淒。  </p>  <p align=\"center\">   <span class=\"style2\">浣沙溪</span>   <br />   楊柳依依窣地垂。麴塵波影漸平池。霏微細雨出魚兒。   <br />   先自別來容易瘦，那堪春去不勝悲。腰肢寬盡縷金衣。  </p>  <p align=\"center\">   <span class=\"style2\">浣沙溪</span>   <br />   無數流鶯遠近飛。垂楊嫋嫋弄晴暉。斷腸聲裡送春歸。   <br />   鬢影空思香霧濕，襪塵還想步波微。去年花下酒闌時。  </p>  <p align=\"center\">   <span class=\"style2\">浣沙溪</span>   <br />   清淚斑斑著意垂。消魂迢遞一天涯。誰能萬里布長梯。   <br />   先自樓臺飛粉絮，可堪簾幕捲金泥。相思心上乳鶯啼。  </p>  <p align=\"center\">   <span class=\"style2\">迎春樂</span>   <br />   參差鳳鐸鳴高屋。漸驚覺、清眠熟。看夕陽倒影花陰速。雙燕子、歸來宿。   <br />   幾曲危腸愁易束。問雪鬢、何時重綠。料想此情同，應暗損、香肌玉。  </p>  <p align=\"center\">   <span class=\"style2\">迎春樂</span>   <br />   紅深綠暗春無跡。芳心蕩、冶遊客。記搖鞭跋馬銅駝陌。凝睇認、珠簾側。   <br />   絮滿愁城風捲白。遞多少、相思消息。何處約歡期，芳草外、高樓北。  </p>  <p align=\"center\">   <span class=\"style2\">點絳唇</span>   <br />   池館春深，海棠枝上斑斑雨。酒旗斜舉。風滾楊花絮。   <br />   遊子征衫，憑暖欄杆處。空凝佇。杜鵑啼苦。還報南樓鼓。  </p>  <p align=\"center\">   <span class=\"style2\">一落索</span>   <br />   月影娟娟明秀。簾波吹皺。徘徊空度可憐宵，謾問道、因誰瘦。   <br />   不見芳音長久。鱗鴻空有。渭城西路恨依然，尚夢想、青青柳。  </p>  <p align=\"center\">   <span class=\"style2\">一落索</span>   <br />   心抵江蓮長苦。淩波人去。厭厭消瘦不勝衣，恨清淚、多於雨。   <br />   舊曲慵歌瓊樹。誰傳香素。碧溪流水過樓前，問紅葉、來何處。  </p>  <p align=\"center\">   <span class=\"style2\">垂絲釣</span>   <br />   錦鱗繡羽。難傳愁態顰嫵。岸草際天，雲影垂絮。   <br />   人何許。謾並欄倚柱。煙光暮。悵榆錢滿路。   <br />   送春殢酒。歡期幽會希遇。彩簫鳳侶。回首分攜處。   <br />   雙臉吹愁雨。無限語。再見時記否。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳</span>   <br />   山色澄秋，水光融日，浮萍飄碎還圓。數行征雁，分破白鷗煙。   <br />   高下回塘暗谷，寫幽思、終日濺濺。閑凝望，殘霞暝靄，何處一漁船。   <br />   江南，思舊隱，筠軒野徑，茅舍疏椽。慣攜壺花下，敧帽風前。   <br />   想像淵明舊節，琴中趣。何必疏弦，不將五斗，輸與北窗眠。  </p>  <p align=\"center\">   <span class=\"style2\">隔浦蓮</span>   <br />   垂楊煙濕嫩葆。別嶼環清窈。紺影浮新漲，夷猶終日魚鳥，花妥庭下草。   <br />   鳴蟬鬧。暗綠藏台沼。   <br />   野軒小。敧眠斷夢，閒書風葉顛倒。詩懷酒思，悔費十年昏曉。   <br />   投老紅塵倦再到。愁覺。悠然心寄天表。  </p>  <p align=\"center\">   <span class=\"style2\">法曲獻仙音</span>   <br />   庭葉飄寒，砌蛩催織，夜色迢迢難度。細剔燈花，再添香獸，淒涼洞房朱戶。   <br />   見鳳枕羞孤另，相思灑紅雨。   <br />   有誰語。道年來，為郎憔悴，音問隔，回首後期尚阻。   <br />   寂寞兩愁山，鎖閒情、無限顰嫵。   <br />   嫩雪消肌試羅衣、寬盡腰素。問何時夢裡，趁得好風飛去。  </p>  <p align=\"center\">   <span class=\"style2\">過秦樓</span>   <br />   柳拂鵝黃，草揉螺黛，院落雨痕才斷。蜂鬚霧濕，燕嘴泥融，陌上細風頻扇。   <br />   多少豔景關心，長苦春光，疾如飛箭。對東風忍負，西園清賞，翠深香遠。   <br />   空暗憶、醉走銅駝，閑敲金革登，倦跡素衣塵染。   <br />   因花瘦覺，為酒情鍾，綠鬢幾番催變。   <br />   何況逢迎向人，眉黛供愁，嬌波回倩。料相思此際，濃似飛紅萬點。  </p>  <p align=\"center\">   <span class=\"style2\">側犯</span>   <br />   四山翠合，一溪碧繞秋容靚。波定。見鷺立魚跳動平鏡。   <br />   修林散步屧，古木通幽徑。風靜。煙霧直、池塘倒晴影。   <br />   流年舊事，老矣塵心瑩。還暗省。點吳霜、憔悴愧潘令。   <br />   夢憶江南，小園路迥。愁聽。葉落轆轤金井。  </p>  <p align=\"center\">   <span class=\"style2\">塞翁吟</span>   <br />   暮色催更鼓，庭戶月影朧膍。記舊跡、玉樓東。看枕上芙蓉。   <br />   雲屏几軸江南畫，香篆燼暖煙空。睡起處，繡衾重。尚殘酒潮紅。   <br />   忡忡。從分散，歌稀宴小，懷麗質，渾如夢中。   <br />   苦寂寞、離情萬緒，似秋後、怯雨芭蕉，不展愁封。何時細語，此夕相思，曾對西風。  </p>  <p align=\"center\">   <span class=\"style2\">蘇幕遮</span>   <br />   扇留風，冰卻暑。夏木陰陰，相對黃鸝語。薄晚輕陰還閣雨。遠岸煙深，仿佛菱歌舉。   <br />   燕歸來，花落去。幾度逢迎，幾度傷羈旅。油壁西陵人識否。好約追涼，小艤兼葭浦。  </p>  <p align=\"center\">   <span class=\"style2\">浣沙溪</span>   <br />   菱藕花開來路香。滿船絲竹載西涼。波搖發彩粉生光。   <br />   翡翠雙飛尋密浦，鴛鴦濃睡倚回塘。閒情須與酒商量。  </p>  <p align=\"center\">   <span class=\"style2\">浣沙溪</span>   <br />   密約深期卒未成。藏鉤春酒坐頻傾。向人嬌豔夜亭亭。   <br />   相顧無言情易覺，歸來單枕夢猶驚。眼梢怨淚幾時晴。  </p>  <p align=\"center\">   <span class=\"style2\">浣沙溪</span>   <br />   面面虛堂水照空。天然一朵玉芙蓉。千嬌百媚語惺忪。   <br />   未散嬌雲輕嚲鬢，欲融輕雪乍凝胸。石榴裙衩為誰紅。  </p>  <p align=\"center\">   <span class=\"style2\">浣沙溪</span>   <br />   刻樣衣裳巧刻繒。彩枝環繞萬年藤。生香吹透縠蠶冰。   <br />   嫩水帶山嬌不斷，濕雲堆嶺膩無聲。香肩婀娜許誰憑。  </p>  <p align=\"center\">   <span class=\"style2\">點絳唇</span>   <br />   閒蕩蘭舟，翠娥仙袂風中舉。鴛鴦深浦。綠暗曾來路。   <br />   留戀荷香，薄晚慵歸去。還相顧。練波澄素。月上潮生處。  </p>  <p align=\"center\">   <span class=\"style2\">訴衷情</span>   <br />   遠山重疊亂山盤。江上晚風酸。秋容更兼殘日，楓葉照人丹。   <br />   書未到，夢猶閑。鬢先斑。憑高無語，征雁知愁，聲斷雲間。  </p>  <p align=\"center\">   <span class=\"style2\">風流子</span>   <br />   河梁攜手別，臨歧語，共約踏青歸。自雙燕再來，斷無音信，海棠開了，還又參差。   <br />   料此際，笑隨花便面，醉騁錦障泥。不憶故園，粉愁香怨，忍教華屋，綠慘紅悲。   <br />   舊家歌舞地，生疏久，塵暗鳳縷羅衣。何限可憐心事，難訴歡期。   <br />   但兩點愁蛾，才開重斂，幾行清淚，欲制還垂。爭表為郎憔悴，相見方知。  </p>  <p align=\"center\">   <span class=\"style2\">華胥引</span>   <br />   長亭無數，羈客將歸，故園換葉。乳鴨隨波，輕蘋滿渚時共唼。   <br />   接眼春色何窮，更櫓聲伊軋。思憶前歡，未言心已愁怯。   <br />   欺鬢吳霜。恨星星、又還盈鑷。錦紋魚素，那堪重翻再閱。   <br />   粉指香痕依舊，在繡裳鴛篋。多少相思，皺成眉上千疊。  </p>  <p align=\"center\">   <span class=\"style2\">宴清都</span>   <br />   暮色聞津鼓。煙波碧、數行征雁時度。輕榔聚網，長歌和楫，水村漁戶。   <br />   行人又落天涯，但悵望、高陽伴侶。記舊日、酒卸宮袍，馬酬少妾詞賦。   <br />   如今鬢影蕭然，相逢似雪，徒話愁苦。芳塵暗陌。殘花遍野，歲華空去。   <br />   垂楊翠拂門徑，尚夢想、當時住處。縱早歸、綠漸成陰，青娥在否。  </p>  <p align=\"center\">   <span class=\"style2\">四園竹</span>   <br />   花驄縱策，制淚掩斜扉。玉爐細嫋，鴛被半閑，蕭瑟羅幃。   <br />   銀漏聲，那更雜、疏疏雨裡，此時懷抱誰知。   <br />   恨淒其。西窗自剪寒花，沈吟暗數歸期。   <br />   最愛深情密意，無限當年，往復詩辭。千萬紙。甚近日、人來字漸稀。  </p>  <p align=\"center\">   <span class=\"style2\">齊天樂</span>   <br />   碧紗窗外黃鸝語，聲聲似愁春晚。岸柳飄綿，庭花墮雪，惟有平蕪如剪。   <br />   重門尚掩。看風動疏簾，浪鋪湘簟。暗想前歡，舊遊心事寄詩卷。   <br />   鱗鴻音信未睹，夢魂尋訪後，關山又隔無限。客館愁思，天涯倦跡，幾許良宵輾轉。   <br />   閒情意遠。記密閣深閨，繡衾羅薦。睡起無人，料應眉黛斂。  </p>  <p align=\"center\">   <span class=\"style2\">木蘭花</span>   <br />   溶溶水映娟娟秀。淺約宮妝籠翠袖。舞餘楊柳乍縈風，睡起海棠猶帶酒。   <br />   憔悴蕭郎緣底瘦。那日花前相見後。西窗疑是故人來，費得羅箋詩幾首。  </p>  <p align=\"center\">   <span class=\"style2\">霜葉飛</span>   <br />   塞雲垂地，堤煙重，燕鴻初度江表。露荷風柳向人疏，台榭還清悄。   <br />   恨脈脈、離情怨曉。相思魂夢銀屏小。奈倦客征衣，自遍拂塵埃，玉鏡羞照。   <br />   無限靜陌幽坊，追歡尋賞，未落人後先到。少年心事轉頭空，況老來懷抱。   <br />   盡綠葉紅英過了。離聲慵整當時調。問麗質，從憔悴，消減腰圍，似郎多少。  </p>  <p align=\"center\">   <span class=\"style2\">蕙蘭芳</span>   <br />   庭院雨晴，倚斜照、睡餘雙鶩。正學染修蛾，官柳細勻黛綠。   <br />   繡簾半捲，透笑語、瑣窗華屋。帶脆聲咽韻，遠近時聞絲竹。   <br />   乍著單衣，才拈圓扇，氣候暄燠。趁驕馬香車，同按繡坊畫曲。   <br />   人生如寄，浪勤耳目。歸醉鄉，猶勝旅情愁獨。  </p>  <p align=\"center\">   <span class=\"style2\">塞垣春</span>   <br />   四遠天垂野。向晚景，雕鞍卸。吳藍滴草，塞綿藏柳，風物堪畫。   <br />   對雨收霧霽初晴也。正陌上、煙光灑。聽黃鸝、啼紅樹，短長音如寫。   <br />   懷抱幾多愁，年時趁、歡會幽雅。盡日足相思，奈春晝難夜。   <br />   念征塵、滿堆襟袖，那堪更、獨遊花陰下。一別鬢毛減，鏡中霜滿把。  </p>  <p align=\"center\">   <span class=\"style2\">丁香結</span>   <br />   煙濕高花，雨藏低葉，為誰翠消紅隕。歎水流波迅。撫豔景、尚有輕陰餘潤。   <br />   乳鶯啼處路，思歸意、淚眼暗忍。青青榆莢滿地，縱買閒愁難盡。   <br />   勾引。正記著年時，乍怯春寒陣陣。小閣幽窗，殘妝剩粉，黛眉曾暈。   <br />   迢遞魂夢萬里，恨斷柔腸寸。知何時重見，空為相思瘦損。  </p>  <p align=\"center\">   <span class=\"style2\">氐州第一</span>   <br />   朝日融怡，天氣豔冶，校英杏萼猶小。燕壘初營，蜂衙乍散，池面煙光縹渺。   <br />   芳草如薰，更瀲灩、波光相照。錦繡縈回，丹青映發，未容春老。   <br />   倦客自嗟清興少。念歸計、夢魂飛繞。浪闊魚沈，雲高雁阻，瞪目添愁抱。   <br />   憶香閨、臨麗景，無人伴、輕顰淺笑。想像消魂，怨東風、孤衾獨曉。  </p>  <p align=\"center\">   <span class=\"style2\">解蹀躞</span>   <br />   院宇無人晴晝，靜看簾波舞。自憐春晚，漂流尚羈旅。   <br />   那況淚濕征衣，恨添客鬢，終日子規聲苦。   <br />   動離緒。謾徘徊愁步。何時再相遇。舊歡如昨，匆匆楚台雨。   <br />   別後南北天涯，夢魂猶記關山，屢隨書去。  </p>  <p align=\"center\">   <span class=\"style2\">少年遊</span>   <br />   人如穠李，香濛翠縷，芳酒嫩於橙。寶燭烘香，珠簾閑夜，銀字理鸞笙。   <br />   歸時醉面春風醒，花霧隔疏更。低輾雕輪，輕櫳驕馬，相伴月中行。  </p>  <p align=\"center\">   <span class=\"style2\">慶春宮</span>   <br />   宿靄籠晴。層雲遮日，送春望斷愁城。籬落堆花，簾櫳飛絮，更堪遠近鶯聲。   <br />   歲華流轉，似行蟻、盤旋萬星。人生如寄，利鎖名韁，何用縈縈。   <br />   駸駸皓髮相迎。斜照難留，朝霧多零。宜趁良辰，何妨高會，為酬月皎風清。   <br />   舞臺歌榭，遇得旅、歡期易成。莫辭杯酒，天賦吾曹，特地鍾情。  </p>  <p align=\"center\">   <span class=\"style2\">醉桃源</span>   <br />   良宵相對一燈青。相思寫砑綾。去時情淚滴紅冰。西風吹涕零。   <br />   愁宛轉，意飛騰。晴窗穿紙蠅。夢知關塞不堪行。憶君猶問程。  </p>  <p align=\"center\">   <span class=\"style2\">醉桃源</span>   <br />   鴛鴦濃睡碧溪沙。荷花深處家。快風收電掣金蛇。涼波流素華。   <br />   吳國豔，楚宮娃。紅潮連翠霞。坐來忽忽燭光斜。城頭聞亂鴉。  </p>  <p align=\"center\">   <span class=\"style2\">點絳唇</span>   <br />   綠葉陰陰，滿城風雨催梅潤。畫樓人近。朝霧來芳信。   <br />   從解雕鞍，休數花吹陣。無多悶。燕催鶯趁。付與春歸恨。  </p>  <p align=\"center\">   <span class=\"style2\">夜遊宮</span>   <br />   一帶垂楊蘸水。映芳草、萋萋千里。跋馬回堤少年子。擁青蛾，向紅樓，南酒市。   <br />   拼飲鶯花底。恣歡笑、粉融香墜。不趁臨分醉中起。但依稀，寫柔情，留蜀紙。  </p>  <p align=\"center\">   <span class=\"style2\">夜遊宮</span>   <br />   城上昏煙四斂。畫樓外、陡聽更點。千里相思夢中見。恨年華，逐東流，隨急箭。   <br />   簾影參差轉。夜初過、水沈煙亂。剩枕餘衾故人遠。憶閑窗，嚲雲鬢，低粉面。  </p>  <p align=\"center\">   <span class=\"style2\">訴衷情</span>   <br />   一鉤新月淡於霜。楊柳漸分行。征塵厭堆襟袂，雞唱促晨裝。   <br />   淮水闊，楚山長。暗悲傷。重陽天氣，杯酒黃花，還寄他鄉。  </p>  <p align=\"center\">   <span class=\"style2\">傷情怨</span>   <br />   閒愁眉上翠小。盡春衫寬了。舞鑒孤鸞，嚴妝羞獨照。   <br />   王孫音信尚渺。度寒食、禁煙須到。趁賞芳菲，今年春事早。  </p>  <p align=\"center\">   <span class=\"style2\">紅林檎近</span>   <br />   花幕高燒燭，獸爐深炷香。寒色上樓閣，春威遍池塘。   <br />   多情天孫罷織，故與玉女穿窗。素臉淺約宮裝。風韻勝笙簧。   <br />   遊冶尋舊侶，樽酒老吾鄉。清歌度曲，何妨塵落雕樑。   <br />   任瑤階平尺，珠簾人報，剩拼酩酊飛羽觴。  </p>  <p align=\"center\">   <span class=\"style2\">紅林檎近</span>   <br />   曉起山光慘，晚來花意寒。映月衣纖縞，因風佩琅玕。   <br />   三弄江梅聽徹，幾點岸柳飄殘。宛然舞曲初翻。簾影捲波瀾。   <br />   把酒同喚醒，促膝小留歡。清狂痛飲，能消多少杯盤。   <br />   況人生如寄，相逢半老，歲華休作容易看。  </p>  <p align=\"center\">   <span class=\"style2\">滿路花</span>   <br />   簾篩月影金，風捲楊花雪。天邊鴻雁少，音塵絕。   <br />   春光欲暮，客心歸心折。江湖波浪闊。目斷家山，料應易過佳節。   <br />   柔情千點，杜宇枝頭血。危腸餘寸許，誰能接。   <br />   眠思夢憶，不似今番切。欲對何人說。攪鏡沈吟，瘦來須有差別。  </p>  <p align=\"center\">   <span class=\"style2\">解語花</span>   <br />   長空淡碧，素魄凝輝，星斗寒相射。鳳樓鴛瓦。天風動，冉冉珮環高下。   <br />   歌清韻雅。對好景、芳樽滿把。花霧濃，燈火熒煌，笑語烘蘭麝。   <br />   千斛明珠照夜。況人如圖畫，明豔容冶。繡巾香帕。歸來路，緩逐杏韉驕馬。   <br />   笙歌散也。愁萬炬、絳蓮分謝。更漏殘，驚聽西樓，吹小梅初罷。  </p>  <p align=\"center\">   <span class=\"style2\">六么令</span>   <br />   照人明豔，肌雪消繁燠。嬌雲慢垂柔領，紺髮濃於沐。   <br />   微暈紅潮一線，拂拂桃腮熟。群芳難逐。天香國豔，試比春蘭共秋菊。   <br />   當時相見恨晚，彼此縈心目。別後空憶仙姿，路隔吹簫玉。   <br />   何處欄杆十二，縹緲陽臺曲。佳期重蔔。都將離恨，拚與樽前細留囑。  </p>  <p align=\"center\">   <span class=\"style2\">倒犯</span>   <br />   盡日、任梧桐自飛，翠階慵掃。閑雲散縞。秋容瑩、暮天清窈。   <br />   斜陽到地，樓閣參差簾櫳悄。嫩袖舞涼腮，拂拂生林表。蕩塵襟，寫名窈。   <br />   攜手故園，勝事尋蹤，松篁幽徑窈。曲沼瞰靜綠，蔭簷影、龜魚小。   <br />   信倦跡、歸來好。倩叮嚀、長安遊子道。任鬢髮霜侵，莫待菱花照。醉鄉深處老。  </p>  <p align=\"center\">   <span class=\"style2\">大酺</span>   <br />   正夕陽間，秋光淡，鴛瓦參差華屋。高低簾幕迥，但風搖環珮，細聲頻觸。   <br />   瘦怯單衣，涼生兩袖，零亂庭梧窗竹。相思誰能會，是歸程客夢，路諳心熟。   <br />   況時節黃昏，閑門人靜，憑欄身獨。歡情何太速。歲華似、飛馬馳輕轂。   <br />   謾自歎、河陽青鬢，苒苒如霜，把菱花、悵然凝目。   <br />   老去疏狂減，思墮策、小坊幽曲。趁遊樂、繁華國。   <br />   回首無緒，清淚粉於紅菽。話愁更堪剪燭。  </p>  <p align=\"center\">   <span class=\"style2\">玉燭新‧海棠</span>   <br />   海棠初雨後。似露粉妝成，肉紅團就。太真帳裡，春眠醒、緩蹙樓前宮漏。   <br />   潮生酒暈，獨自倚、欄杆時候。吹鬢影、斜立東風，餘寒半侵羅袖。   <br />   驪山宮殿無人，想笑問君王，豔容如否。萬花競鬥。難比並、麗美巧勻豐瘦。   <br />   閨房挺秀。顰一顧、丹鉛低首。應對、羯鼓聲中，清歌美奏。  </p>  <p align=\"center\">   <span class=\"style2\">花犯‧荷花</span>   <br />   渚風低，芙蓉萬朵，清妍賦情味。霧綃紅綴。看曼立分行，閑淡佳麗。   <br />   靚姿豔冶相扶倚。高低紛慍喜。正曉色、懶窺妝面，嬌眠敧翠被。   <br />   秋光為花且徘徊，朱顏迎縞露，還應憔悴。腰肢小，腮痕嫩、更堪飄墜。   <br />   風流事、舊宮暗鎖，誰復見、塵生香步裡。謾歎息、玉兒何許，繁華空逝水。  </p>  <p align=\"center\">   <span class=\"style2\">醜奴兒</span>   <br />   淩波台畔花如剪，幾點吳霜。煙淡雲黃。東閣何人見晚妝。   <br />   江南春近書千里，誰寄清香。別墅橫塘。鼓角聲中又夕陽。  </p>  <p align=\"center\">   <span class=\"style2\">水龍吟‧海棠</span>   <br />   錦城春色移根，麗姿迥壓江南地。瓊酥拂臉，彩雲滿袖，群芳羞避。   <br />   雙燕來時，暮寒庭院，雨藏煙閉。正朝眠未足，宮妝尚怯，還輕灑胭脂淚。   <br />   長是歡遊花底。怕東風、陡成怨吹。高燒銀燭，梁州催按，歌聲漸起。   <br />   綠態多慵，紅情不語，動搖人意。算吳宮獨步，昭陽第一，可依稀比。  </p>  <p align=\"center\">   <span class=\"style2\">六醜</span>   <br />   看流鶯度柳，似急響、金梭飛擲。護巢佔泥，翩翩飛燕翼。昨夢前跡。   <br />   暗數歡娛處，豔花幽草，縱冶遊南國。芳心蕩漾如波澤。繫馬青門，停車紫陌。   <br />   年華轉頭堪惜。奈離襟別袂，容易疏隔。   <br />   人間春寂。謾雲容暮碧。遠水沈雙鯉、無信息。天涯漸老羈客。   <br />   歎良宵漏斷，獨眠愁極。吳霜皎、半侵華幘。誰復省十載，勻得暈粉，髻傾鬟側。   <br />   相思意、不離潮汐。想舊家、接酒巡歌計，今難再得。  </p>  <p align=\"center\">   <span class=\"style2\">虞美人</span>   <br />   花台響徹歌聲暖。白日林中短。春心搖盪客魂消。搓粉揉香排比、一團嬌。   <br />   重來猶自尋芳徑。吹鬢東風影。步金蓮處綠苔封。不見彩雲雙袖、舞驚鴻。  </p>  <p align=\"center\">   <span class=\"style2\">虞美人</span>   <br />   高樓遠閣花飛遍。急雨捎池面。翛翛楊柳不知門。多少亂鶯啼處、暮煙昏。   <br />   銀鉤小字題芳絮。宛轉回文語。可憐單枕夢行雲。腸斷江南千里、未歸人。  </p>  <p align=\"center\">   <span class=\"style2\">蘭陵王</span>   <br />   晚煙直。池沼波痕皺碧。年芳為、花態柳情。挼粉揉情釀春色。   <br />   繁華記上國。曾識。傾城幼客，風流是、聯句送鉤，箋綠綃紅遞書尺。   <br />   行雲去無跡。念暖響歌台，香霧瑤席。當時誰信盟言食。   <br />   知一歲離聚，幾多間阻，人生如夢寄堠驛。況分散南北。   <br />   悲惻。萬愁積。奈鸞鳳歡疏，魚雁音寂。天涯何處相思極。   <br />   但目斷芳草，恨隨塞笛。那堪庭院，更聽得，夜雨滴。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花</span>   <br />   漏泄東君消息後。短葉長條，著意遮軒牖。嫩比鵝黃初熟酒。染勻巧費春風手。   <br />   萬縷篩金新月透。入夜柔情，還勝朝來秀。彩筆雕章知幾首。可人標韻無新舊。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花</span>   <br />   一搦腰肢初見後。恰似娉婷，十五藏朱牖。春色惱人濃抵酒。風前脈脈如招手。   <br />   黛染修眉蛾綠透。態婉儀閑，自是閨房秀。堪惜年華同轉首。女郎台畔春依舊。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花</span>   <br />   碎玉飛花寒食後。薄影行風，終日穿疏牖。有客思歸還把酒。閑吹倦絮輕黏手。   <br />   雪滿愁城寒欲透。飄盡殘英，翠幄成穠秀。張緒風流今白首。少年襟度難如舊。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花</span>   <br />   翠浪藍光新雨後。整整斜斜，高下籠窗牖。萬斛深傾重碧酒。量愁知落何人手。   <br />   櫳霧梳煙晴色透。照影回風，一段嫣然秀。白下門東空引首。藏鴉枝葉長懷舊。  </p>  <p align=\"center\">   <span class=\"style2\">西河‧錢塘</span>   <br />   都會地。東南王氣須記。龍盤鳳舞到錢塘，瑞煙回起。   <br />   畫圖彩筆寫西湖，波光溶漾無際。   <br />   翠欄最宜半倚。柳陰駿馬誰繫。鱗差觀閣接飛翬，衙廬萬壘。   <br />   倒空碧浸軟琉璃，雲收天淨如水。   <br />   夕陽照晚聽近市。沸笙簫、歡動閭里。比屋樂逢堯世。   <br />   好相將載酒尋歌玄對。酬答年華鶯花裡。  </p>  <p align=\"center\">   <span class=\"style2\">三部樂</span>   <br />   簾捲窗明，聽杜宇乍啼，漏聲初絕。亂雲收盡，天際留殘月。   <br />   奈相送、行客將歸，悵去程漸促，霽色催發。斷魂別浦，自上孤舟如葉。   <br />   悠悠音信易隔。縱怨懷恨語，到見時難說。堪嗟水流急景，霜飛華髮。   <br />   想家山、路窮望睫。空倚仗、魂親夢切。不似嫩朵，猶能替、離緒千結。  </p>  <p align=\"center\">   <span class=\"style2\">菩薩蠻</span>   <br />   黃雞曉唱玲瓏曲。人生兩鬢無重綠。官柳繫行舟。相思獨倚樓。   <br />   來時花未發。去後紛如雪。春色不堪看。蕭蕭風雨寒。  </p>  <p align=\"center\">   <span class=\"style2\">品令</span>   <br />   露晞煙靜。寂寥轉、梧桐寒影。天際歷歷征鴻近。被風吹散，聲斷無行陣。   <br />   秋思客懷多少恨。謾厭厭誰問。暈殘蘭灺香消印。夢魂長定。愁伴更籌盡。  </p>  <p align=\"center\">   <span class=\"style2\">玉樓春</span>   <br />   華堂銀燭堆紅淚。解說離人多少意。恨從別後恨無窮，愁到濃時惟一味。   <br />   江南渭北三千里。憔悴相思何日已。馬蹄清曉草黏天，庭院黃昏花滿地。  </p>  <p align=\"center\">   <span class=\"style2\">滿路花</span>   <br />   鶯飛翠柳搖，魚躍浮萍破。班班紅杏子，交榴火。   <br />   池台晝永，繚繞花陰裡。山色遙供座。枕簟清涼，北窗時喚高臥。   <br />   翻思少年，走馬銅駝左。歸來敲鐙月，留關鎖。   <br />   年華老矣，事逐浮雲過。今吾非故我。那日樽前，只今問有誰呵。   <br />  </p> "}