{"id":"7-289","content":"   <div align=\"center\">   <span class=\"style1\">李彌遜</span>  </div>  <p align=\"center\">（1085～1153）字似之，號筠西翁、筠溪居士、普現居士等，吳縣（今江蘇蘇   <br />   州）人。大觀三年（1109）進士。高宗朝，試中書舍人，再試戶部侍郎，以反   <br />   對議和忤秦檜，乞歸田。晚年隱連江（今屬福建）西山。所作詞多抒寫亂世時   <br />   的感慨，風格豪放，有《筠溪樂府》，存詞80餘首。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧寄張仲宗</span>   <br />   欹枕深軒，散帙虛堂，畏景屢移。漸披襟臨水，支床就月，蓮香拂面，竹色侵衣。   <br />   壓玉為醪，折荷當盞，臥看銀潢星四垂。人歸後，伴饑蟬自語，宿鳥相依。   <br />   癡兒。莫蹈危機。悟四十九年都盡非。任紆朱拖紫，圍金佩玉，青錢流地，白璧如坻。   <br />   富貴浮雲，身名零露，事事無心歸便歸。秋風動，正吳淞月冷，蓴長鱸肥。  </p>  <p align=\"center\">   <span class=\"style2\">永遇樂‧初夏獨坐西山釣台新亭</span>   <br />   曲徑通幽，小亭依翠，春事才過。看筍成竿，等花著果，永晝供閑坐。   <br />   蒼蒼晚色，臨淵小立，引首暮鷗飛墮。悄無人，一溪山影，可惜被渠分破。   <br />   百年似夢，一身如寄，南北去留皆可。我自知魚，翛然濠上，不問魚非我。   <br />   隔籬呼取，舉杯對影，有唱更憑誰和。知淵明，清流臨賦，得似恁麼。  </p>  <p align=\"center\">   <span class=\"style2\">永遇樂‧用前韻呈張仲宗、蘇粹中</span>   <br />   五十勞生，紫髯霜換，白日駒過。閉戶推愁，緣崖避俗，壁角團蒲坐。   <br />   提壺人至，竹根同臥，醉帽盡從欹墮。夢驚回，滿身疏影，露滴月斜雲破。   <br />   無人自酌，有邀皆去，我笑兩翁多可。忍凍吟詩，典衣沽酒，二子應嗤我。   <br />   兩忘一笑，調同今古，誰道郢歌無和。後之人，猶今視昔，有能繼麼。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌</span>   <br />   瑤池倒影，露華濃、群玉峰巒如洗。明鏡平鋪秋水淨，寒鎖一天空翠。   <br />   荷芰風搖，萍蘩波動，驚起魚龍戲。扶疏桂影，十分光照人世。   <br />   誰似。老子癡頑，胡床危坐，自引壺觴醉。斗轉參橫歌未徹，屋角烏飛星墜。   <br />   對影三人，停杯一問，誰會騎鯨意。金牛何處，玉樓高聳十二。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧坐上次王伯開韻</span>   <br />   風簾弄影，正閑堂永晝，香銷人寂。軋軋鄰機芳思亂，愁入回文新織。   <br />   燕蹴巢泥，鶯喧庭柳，好夢無蹤跡。那堪春事，背人何計留得。   <br />   誰似。愛酒南鄰，岸巾坦腹，醉踏西山碧。彩筆陽春傳雁足，催我飛觴浮白。   <br />   老去情懷，憑君試看，鬢上秋霜色。故園千里，月華空照相憶。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧癸卯親老生辰寄武昌</span>   <br />   楚天木落，際平蕪千里，寒霜凝碧。鄂渚波橫何處是，當日孫郎赤壁。   <br />   黃耳音稀，白雲望遠，又見春消息。嘉辰長記，謝池梅蕊初摘。   <br />   遙想。黃鶴樓高，蘭階絲管沸，傳觴如織。倦客心馳歸路繞，不及南飛雙翼。   <br />   固著斑衣，重翻錦字，寄遠供新拍。明年歡侍，壽期應獻千百。  </p>  <p align=\"center\">   <span class=\"style2\">三段子‧次韻蘇粹中寄詠筠莊</span>   <br />   層林煙霽，巨壁天半，鴻飛無路。雲斷處、兩山之間，十萬琅玕環翠羽。   <br />   轉秀谷、枕萍花汀漵。短柳疏籬向暮。看臥壟牛歸，橫舟人去，平蕪鷗鷺。   <br />   並遊不見鞭鸞侶。只僧前、松子隨步。回徑險、淩風遐想，小憩清泉欹茂樹。   <br />   正筍蕨、過如蘇新雨。磯下游魚可數。縱窈窕、雲關長啟，寂寂誰爭子所。   <br />   世上丹轂朱纓，春夢覺、南柯何許。況榮枯無定，中有歡離愁聚。   <br />   盡笑我、詫盤中趣。為續昌黎賦。會有人，秣馬膏車，相屬一樽清醑。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧橫山閣對月</span>   <br />   清夜月當午，軒戶踏層冰。樓高百尺，縹緲天闕敞雲扃。   <br />   萬里風搖玉樹，吹我衣裾零亂、寒入骨毛輕。徑欲乘之去，高興送青冥。   <br />   神仙說，功名事，兩難成。葦汀筠岫深處、端可寄餘齡。   <br />   身外營營姑置，對景掀髯一笑，引手接飛螢。且盡杯中物，日出事還生。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧次李伯紀韻趣開東閣</span>   <br />   安石寓絲竹，方朔雜詼諧。昂霄氣概，古來無地可容才。   <br />   不見騎鯨仙伯，唾手功名事了，猿鶴與同儕。有意謝軒冕，無計避嫌猜。   <br />   靜中樂，山照座，月浮杯。忘形湛輩，一笑丘壑寫高懷。   <br />   只恐天催玉斧，為破煙塵昏翳，人自日邊來。東閣動詩興，莫待北枝開。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧次李伯紀春日韻</span>   <br />   松柏漸成趣，紅紫勿齊開。花神靳惜芳事，日日待公來。   <br />   遙想金葵側處，素月華燈相照，妝影滿歌台。餘韻寫宮徵，飛落遠山隈。   <br />   逃禪客，樽中盡，厭長齋。且愁風絮，斷送春色攬離懷。   <br />   命駕何妨千里，只恐行雲礙轍，直磴插崔嵬。手拍陽春唱，隔岸借殘杯。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧次向伯恭薌林見寄韻</span>   <br />   不見隱君子，一月比三秋。驚濤如許，夢魂無路絕橫流。   <br />   安得如雲長翮，命駕不須千里，上下逐君遊。此計杳難就，注目倚江樓。   <br />   西風裡，多少恨，寄歌頭。飛奴接翼，為我三度下南州。   <br />   <span class=\"style3\">三得伯恭佳詞。</span>   <br />   正是天寒日暮，獨釣一江殘雪，風獵碧莎裘。和子浩然句，一酌散千憂。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧再用前韻</span>   <br />   不上長安道，霜鬢幾驚秋。故人何在，時序欺我去如流。   <br />   賞對洛濱仙伯，共說薌林佳致，魂夢與追遊。更唱中秋句，得月上東樓。   <br />   雲岩底，秋香下，楚江頭。十年笑傲、真是騎鶴上揚州。   <br />   卻憶金門聯轡，曉殿催班同到，高拱翠雲裘。明月今千里，何計緩離憂。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧八月十五夜集長樂堂月大明常歲所無眾客皆歡。戲用伯恭韻作</span>   <br />   白髮閩江上，幾度過中秋。陰晴相半，曾見玉塔臥寒流。   <br />   不似今年三五，皎皎冰輪初上，天闕恍神遊。下視人間世，萬戶水明樓。   <br />   賢公子，追樂事，佔鼇頭。酒酣喝月、腰鼓百面打涼州。   <br />   沈醉盡扶紅袖，不管風搖仙掌，零露濕輕裘。但恐樽中盡，身外復何憂。  </p>  <p align=\"center\">   <span class=\"style2\">驀山溪‧次李伯紀梅花韻</span>   <br />   沖寒山意，未放江頭樹。老去恨春遲，數花期、朝朝暮暮。   <br />   疏英冷蕊，也為有情忙，深夜月，小庭中，絕勝西城路。   <br />   調元妙手，便是春來處。醞造十分香，更暖借、毫端煙雨。   <br />   狂歌醉客，小摘問東風，花謝後，子成時，趁得和羹否。  </p>  <p align=\"center\">   <span class=\"style2\">驀山溪‧宣城丞廳雙梅</span>   <br />   竹邊柳外，兩兩寒梅樹。疏影上簾櫳，似卻●一枝橫暮。   <br />   玉肌瘦損，有恨不禁春，縈冰珮，整風裳，悵望瑤台路。   <br />   我來勝賞，持酒花深處。天曉釀幽香，正一霎、如酥小雨。   <br />   江山得助，臭味許誰同，長安遠，故人疏，夢到江南否。  </p>  <p align=\"center\">   <span class=\"style2\">昆明池‧次韻尚書兄春晚</span>   <br />   帳錦籠庭，囊香飄榭，過了芳時強半。   <br />   覓殘紅、蜂鬚趁日，佔新綠、鶯喉吒暖。   <br />   數花期、望得春來，春去也、把酒南山誰伴。   <br />   更簾幕垂垂，惱人飛絮，亂落一軒風晚。   <br />   手拍狂歌揮醉碗。笑浪走江頭，幾逢歸燕。   <br />   憶黃華、曾吹紗帽，訝彩樓、催攽紈扇。   <br />   功名事、於我如雲，謾贏得星星，滿簪霜換。   <br />   向棠棣華間，鶺鴒原上，莫厭樽罍頻來見。  </p>  <p align=\"center\">   <span class=\"style2\">十月桃‧二首，同富季申賦梅花</span>   <br />   浮雲無定，任春風萬點，吹上寒枝。砌外瓏璁，暗香夜透簾幃。   <br />   閒情最宜酒伴，勝黃昏、冷月清溪。風流謝傅，夢到華胥，長是相隨。   <br />   似凝愁、不語誰知。芳思亂微酸，已帶離離。傳語花神，任教橫竹三吹。   <br />   枝頭要看如豆，趁和羹、百卉開時。十分金蕊，先與東君，一笑相期。  </p>  <p align=\"center\">   <span class=\"style2\">十月桃</span>   <br />   一枝三四，弄疏英秀色，特地生寒。刻楮三年，謾誇煮石成丹。   <br />   梨花帶雨難並，似玉妃、寂寞微潸。瑤台空闊，露下星墜，零亂風鬟。   <br />   記前回、擁蓋西園。花信被山煙，著意邀闌。盞面橫斜，大家月底頹然。   <br />   如今萬點難綴，共蒼苔、打合成班。詩翁何似，勸春莫交，粉淡香殘。  </p>  <p align=\"center\">   <span class=\"style2\">聲聲慢‧木犀</span>   <br />   龍涎染就，沈水薰成，分明亂屑瓊瑰。一朵才開，人家十里須知。   <br />   花兒大則不大，有許多、瀟灑清奇。較量盡，誚勝如末利，賽過酴醾。   <br />   更被秋光斷送，微放些月照，著陣風吹。惱殺多情，猛拚沈醉酬伊。   <br />   朝朝暮暮守定，盡忙時、也不分離。睡夢裡，膽瓶兒、枕畔數枝。  </p>  <p align=\"center\">   <span class=\"style2\">永遇樂‧學士兄築室南山拒梗峰下，與西山相對。因生日，以詞見意</span>   <br />   一水如繩，兩山如翼，綠野如繡。松院干霄，筠莊枕浪，攬盡溪山秀。   <br />   水南水北，竹輿蘭棹，來往月宵花晝。問人間、天上何處，更尋大圍小有。   <br />   人言拒梗，功成仙去，丹鼎夜寒光透。喚取雲英，煉成石髓，日月齊長久。   <br />   煩君挾我，朝元真闕，兩翼羽輕風驟。此時看，小茅峰頂，有雲貫斗。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳‧中秋次劉夢弼韻</span>   <br />   荷背翻黃，蕉心滴翠，雨洗庭院無塵。斷雲缺處，矯首望冰輪。   <br />   迤邐天垂四幕，星杓淡、河漢橫銀。笙歌散，風簾自上，寒水滿樓明。   <br />   劉郎方得計，釵搖繡戶，枕並華裀。笑狂客無眠，坐聽鐘鯨。   <br />   明月中秋一夢，臨鴛甃、三繞殷勤。清光裡，持杯對影，風月兩兼併。  </p>  <p align=\"center\">   <span class=\"style2\">水龍吟‧上巳</span>   <br />   化工收拾芳菲，暈酥翦彩迎春禊。江山影裡，泰階星聚，重尋古意。   <br />   曲水流觴，晚林張宴，竹邊花外。倩飛英襯地，繁枝障日，遊絲駐，羲和旆。   <br />   雲避清歌自止。放一鉤、玉沈寒水。西園飛蓋，東山攜妓，古今無愧。   <br />   聞道東君，商量花蕊，作明年計。待公歸，獨運丹青妙手，憶山陰醉。  </p>  <p align=\"center\">   <span class=\"style2\">洞仙歌‧登臨漳城詠梅</span>   <br />   斷橋斜路，又是春來也。仙掌挼雲半開謝。   <br />   盡凝酥砌粉，不似真香，分明對、冰雪肌膚姑射。   <br />   天涯傷老大，萬斛新愁，一笑端須問花借。   <br />   縱廣平冷淡，鐵石心腸，未拚得、花裡風前月下。   <br />   為傳語、遊蜂緩經營，且留與山翁，醉吟清夜。  </p>  <p align=\"center\">   <span class=\"style2\">洞仙歌‧次李伯紀韻</span>   <br />   殘煙薄霧，仗東風排遣。收拾輕寒做輕暖。   <br />   問牆隅屋角，多少青紅，春不語，行處隨人近遠。   <br />   穿簾花影亂。金鴨香溫，幽夢醒時午禽囀。   <br />   任拋書推枕，嚼蕊攀條，暗消了、清愁一半。   <br />   且莫放、浮雲蔽晴暉，怕惹起羈人，望中凝戀。  </p>  <p align=\"center\">   <span class=\"style2\">江神子‧臨安道中</span>   <br />   夢中北去又南來。飽風埃。鬢華衰。浮木飛蓬，蹤跡為誰催。   <br />   自笑自悲還自誤，一杯酒，鼻如雷。   <br />   曉輿行處覺春回。屑瓊瑰。糝莓苔。病眼沖寒，欲閉又還開。   <br />   近水人家籬落畔，遙認得，一枝梅。  </p>  <p align=\"center\">   <span class=\"style2\">感皇恩‧次韻尚書兄老山堂作</span>   <br />   入夜月華清，中天方好。更著山光兩相照。   <br />   星稀雲淨，玉樹驚烏三繞。廣寒風露近，秋光老。   <br />   老山高勝，飛塵不到。亭上仙翁自昏曉。   <br />   短封新唱，字字令人絕倒。待憑書寄恨，歸鴻少。  </p>  <p align=\"center\">   <span class=\"style2\">花心動‧七夕</span>   <br />   水館風亭，晚香濃、一番荷芰經雨。簟枕乍閑，襟裾初試，散盡滿軒袢暑。   <br />   斷雲卻送輕雷去，疏林外、玉鉤微吐。夜未闌，秋生敗葉，暗摧庭樹。   <br />   天上佳期久阻。星河畔，仙車縹緲雲路。舊恨未平，幽歡難駐，灑落半天風露。   <br />   綺羅人散金猊冷，醉魂到、華胥深處。洞戶悄，南樓畫角自語。  </p>  <p align=\"center\">   <span class=\"style2\">一寸金‧尚書生日光州作。光州芍藥甚順，尚書為品次圖之，故未句云</span>   <br />   仙李盤根，自有雲仍靄芳裔。更溜雨霜皮，臨風玉樹，紫髯丹頰，長生久視。   <br />   鶴帳琅書至。長庚夢、當年暗記。佳辰近，回首西風，漸喜秋英弄霜蕊。   <br />   暫捲雙旌，鳴金吹竹，蓂堂伴新戲。對璧月流光，屏山供翠，碧雲乍合，飛觴如綴。   <br />   早晚岩廊侍。終不負、黃樓一醉。丹青手、先與翻階，萬葉增春媚。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花‧擬古</span>   <br />   百尺遊絲當繡戶。不繫春暉，只繫閒愁住。拾翠歸來芳草路。避人蝴蝶雙飛去。   <br />   因臉羞眉無意緒。陌上行人，記得清明否。消息未來池閣暮。濛濛一餉梨花雨。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花‧遊南山過陳公立後亭作</span>   <br />   足力窮時山已晦。卻上輕舟，急棹穿沙背。雲影漸隨風力退。一川月白寒光碎。   <br />   喚客主人陶謝輩。拂石移樽，不管遊人醉。羅綺叢中無此會。只疑身在煙霞外。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花‧新晴用前韻</span>   <br />   清曉天容爭顯晦。溪上群山，戢戢分駝背。誰似浮雲知進退。疏林嫩日黃金碎。   <br />   夜枕不眠憎鼠輩。困眼貪晴，拚被風煙醉。天意有情人不會。分明置我風波外。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花‧福州橫山閣</span>   <br />   百疊青山江一縷。十里人家，路繞南台去。榕葉滿川飛白鷺。疏簾半捲黃昏雨。   <br />   樓閣崢嶸天尺五。荷芰風清，習習消袢暑。老子人間無著處。一樽來作橫山主。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花‧西山小湖，四月初，蓮有一花</span>   <br />   小小芙蕖紅半展。佔早爭先，不奈腰肢軟。羅襪淩波嬌欲顫。向人如訴閨中怨。   <br />   把酒與君成眷戀。約束新荷，四面低歌扇。不放遊人偷眼盼。鴛鴦葉底潛窺見。  </p>  <p align=\"center\">   <span class=\"style2\">虞美人‧詠古</span>   <br />   上陽遲日千門鎖。花外流鶯過。一番春去又經秋。惟有深宮明月、照人愁。   <br />   暗中白髮隨芳草。卻恨容顏好。更無魂夢到昭陽。腸斷一雙飛燕、在雕梁。  </p>  <p align=\"center\">   <span class=\"style2\">虞美人‧東山海棠</span>   <br />   海棠開後春誰主。日日催花雨。可憐新綠遍殘枝。不見香腮和粉、暈燕脂。   <br />   去年攜手聽金縷。正是花飛處。老來先自不禁愁。這樣愁來欺老、幾時休。  </p>  <p align=\"center\">   <span class=\"style2\">虞美人</span>   <br />   金泥捍撥春聲碎。恨入相思淚。醉欺秋水綠雲斜。渾似夢中重到、阿環家。   <br />   主人著意留春住。不醉無歸去。只愁銀燭曉生寒。明日落花飛絮、滿長安。  </p>  <p align=\"center\">   <span class=\"style2\">虞美人‧贈富季申別</span>   <br />   年年江上清秋節。盞面分霜月。不堪對月已傷離。那更梅花開後、海棠時。   <br />   劍溪難駐仙遊路。直上雲霄去。藕花恰莫礙行舟。要趁潮頭八月、到揚州。  </p>  <p align=\"center\">   <span class=\"style2\">虞美人‧次韻葉少蘊懷隱庵作</span>   <br />   方壺小有人誰到。底事春知早。使君和氣粲如花。更築百花深處、駐春華。   <br />   雲關遠枕苕溪淺。未放歸懷展。看殘紅紫綠陰斜。鸞鳳干霄卻上、玉皇家。  </p>  <p align=\"center\">   <span class=\"style2\">青玉案</span>   <br />   楊花盡做難拘管。也解趁、飛紅伴。驄馬無情人漸遠。   <br />   沙平淺渡，雨濕孤村，何處長亭晚。   <br />   欲憑桃葉傳春怨。算不似、斜風倩雙燕。縱得書來春又換。   <br />   只將心事，分付眉尖，寂寞梨花院。  </p>  <p align=\"center\">   <span class=\"style2\">菩薩蠻‧管邦惠家小鬟善謳</span>   <br />   小山嬌翠低歌扇。雛鶯學語春猶淺。無力響方檀。聲隨玉筍翻。   <br />   垂鬟雲乍染。媚靨香微點。未解作輕顰。凝情已動人。  </p>  <p align=\"center\">   <span class=\"style2\">菩薩蠻‧新秋</span>   <br />   涼飆輕散餘霞綺。疏星冷浸明河水。欹枕畫簷風。秋生草際蛩。   <br />   雁門離塞晚。不道衡陽遠。歸恨隔重山。樓高莫憑欄。  </p>  <p align=\"center\">   <span class=\"style2\">菩薩蠻</span>   <br />   風庭瑟瑟燈明滅。碧梧枝上蟬聲歇。枕冷夢魂驚。一階寒水明。   <br />   鳥飛人未起。月露清如洗。無語聽殘更。愁從兩鬢生。  </p>  <p align=\"center\">   <span class=\"style2\">菩薩蠻‧富季申見約觀月，以病不能往。夜分獨臥橫山閣，作此寄之</span>   <br />   餘霞收盡寒煙綠。江山一片團明玉。欹枕畫樓風。愁生草際蛩。   <br />   金莖秋未老。兩鬢吳霜早。忍負廣寒期。清樽對語誰  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙</span>   <br />   小小茅茨隱翠微。橋平雙手弄漣漪。好風還動去年枝。   <br />   得雨疏梅肥欲展，人家次第有芳菲。惜花恰莫探春遲。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙‧和蔣丞端午競渡</span>   <br />   簫鼓哀吟樂楚臣。牙檣錦纜簇江漘。調高彩筆逞尖新。   <br />   海角逢時傷老大，莫辭卮酒話情親。與君同是異鄉人。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙</span>   <br />   向日南枝不奈晴。無風絳雪自飄零。畫樓更作斷腸聲。   <br />   小側金荷迎落蕊，高燒銀燭照殘英。生愁斜月酒初醒。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙‧次韻尚書兄送別</span>   <br />   枝上子規催去旆，柳條偏繫離情。片雲留雨鎖愁城。不堪明月夜，寂寞照南榮。   <br />   莫作東山今日計，風雷已促鵬程。功成來伴赤松行。卻尋鴻雁侶，樽酒會如星。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙‧次韻富季申九月菊未開</span>   <br />   燕去鶯來昏又曉，勞生莫負心期。菊花何必待開時。十分浮玉蟻，一拍貫珠詞。   <br />   少借筆端煙雨力，不須露染風披。芳心微露定因誰。風流今太傅，蕭灑古東籬。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙‧次李伯紀韻</span>   <br />   多病淵明剛止酒，不禁秋蕊浮香。飲船歌板已兼忘。吳霜羞鬢改，無語對紅妝。   <br />   小撚青枝撩鼻觀，絕勝嬌額塗黃。獨醒滋味怕新涼。歸來燭影亂，欹枕聽更長。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙‧杏花</span>   <br />   一片花飛春已減，那堪萬點愁人。可能春便負閑身。細思愁不飲，卻是自辜春。   <br />   且共一樽追落蕊，猶勝陌上成塵。杯行到手莫辭頻。杏花須記取，曾與此翁鄰。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙‧次韻葉少蘊惜春</span>   <br />   試問花枝餘幾許，捲簾細雨隨人。風光猶戀苦吟身。海棠渾怯冷，為我強留春。   <br />   細聽惜花歌白雪，不知盞面生塵。吹開吹謝漫驚頻。少陵真有味，愛酒覓南鄰。  </p>  <p align=\"center\">   <span class=\"style2\">醉花陰</span>   <br />   翠箔陰陰籠畫閣。昨夜東風惡。香逕漫春泥，南陌東郊，惆悵妨行樂。   <br />   傷春比似年時覺。潘鬢新來薄。何處不禁愁，雨滴花腮，和淚胭脂落。  </p>  <p align=\"center\">   <span class=\"style2\">醉花陰‧木犀</span>   <br />   紫菊紅萸開犯早。獨佔秋光老。醞造一般清，比著芝蘭，猶自爭多少。   <br />   霜刀翦葉呈纖巧。手撚迎人笑。雲鬢一枝斜，小閣幽窗，是處都香了。  </p>  <p align=\"center\">   <span class=\"style2\">清平樂‧登第</span>   <br />   燭花催曉。醉玉頹春酒。一騎東風消息到。佔得鼇頭龍首。   <br />   長安去路駸駸。明朝躍馬芳陰。應是花繁鶯巧，東君著意瓊林。  </p>  <p align=\"center\">   <span class=\"style2\">清平樂‧春晚</span>   <br />   一簾紅雨。飄蕩誰家去。門外垂楊千萬縷。不把東風留住。   <br />   舊巢燕子來遲。故園綠暗殘枝。腸斷畫橋煙水，此情不許春知。  </p>  <p align=\"center\">   <span class=\"style2\">浪淘沙‧林仲和送芍藥，再以詞為寄，次韻謝之</span>   <br />   把酒挽芳時。醉袖淋漓。多情楚客為秋悲。未抵香飄紅褪也，獨繞空枝。   <br />   天女寶刀遲。露染風披。翠雲疊疊擁銖衣。知道筠溪春寂寞，來慰相思。  </p>  <p align=\"center\">   <span class=\"style2\">浪淘沙‧連鵬舉坐上次康平仲留別韻</span>   <br />   樂事信難逢。莫放匆匆。飛紅撩亂減春容。臨水不禁頻送客，風袖龍鍾。   <br />   小閣畫堂東。綺繡相重。樽前誰唱夏雲峰。醒後欲尋溪上路，煙水無窮。  </p>  <p align=\"center\">   <span class=\"style2\">謁金門‧寄遠</span>   <br />   春又老。愁似落花難掃。一醉一回才忘了。醒來還滿抱。   <br />   此恨欲憑誰道。柳外數聲啼鳥。只恐春風吹不到。斷雲連碧草。  </p>  <p align=\"center\">   <span class=\"style2\">滴滴金‧次韻尚書兄老山堂雪</span>   <br />   廣平未拚心如鐵。恨梅花、隔年別。化工翦水鬥春風，似南枝和月。   <br />   長鯨一飲甯論石。想高歌、醉瑤席。幾時歸去共樽罍，看寒花連陌。  </p>  <p align=\"center\">   <span class=\"style2\">訴衷情‧次韻他伯紀桃花</span>   <br />   小桃初破兩三花。深淺散餘霞。東君也解人意，次第到山家。   <br />   臨水岸，一枝斜。照籠紗。可憐何事，苦愛施朱，減盡容華。  </p>  <p align=\"center\">   <span class=\"style2\">好事近‧同前</span>   <br />   春苑雜花芳，詩老剩誇梅格。誰道武陵深處，便不如姑射。   <br />   莫分紅淺與紅深，點點是春色。生怕一番風雨，半飄零江國。  </p>  <p align=\"center\">   <span class=\"style2\">鶴沖天‧張仲宗以秋香酒見寄並詞，次其韻</span>   <br />   篘玉液，釀花光。來趁北窗涼。為君小摘蜀葵黃。一似嗅枝香。   <br />   飲中仙，山中相。也道十分宮樣。一般時候最宜嘗。竹院月侵床。  </p>  <p align=\"center\">   <span class=\"style2\">天仙子‧次富季申韻</span>   <br />   飛蓋追春春約佇。繁杏枝頭紅未雨。   <br />   小樓翠幕不禁風，芳草路。無塵處。明月滿庭人欲去。   <br />   一醉鄰翁須記取。見說新妝桃葉女。   <br />   明年卻對此花時，留不住。花前語。總向似花人付與。  </p>  <p align=\"center\">   <span class=\"style2\">清平樂‧次韻葉少蘊和程進道梅花</span>   <br />   斷橋缺月。點點枝頭雪。畫角吹殘聲未歇。早是一年春別。   <br />   壽陽弄粉成妝。柔腸結結丁香。可怕真梅輕妒，遊蜂說與何妨。  </p>  <p align=\"center\">   <span class=\"style2\">清平樂</span>   <br />   推愁何計。車下忘乘墜。日上南枝春有意。已訝紅酥如綴。   <br />   兒童緩整餘杯。芒鞋午夜重來。素面應憎月冷，真香不逐風回。  </p>  <p align=\"center\">   <span class=\"style2\">清平樂</span>   <br />   長紅小白。何處尋梅格。日日南山雲滿額。暗老一分春色。   <br />   廣平賦罷瑤香。細花疏蕊商量。留得筆端雨露，後來收拾群芳。   <br />   <span class=\"style3\">二月始得此詞，故于末章見意。</span>  </p>  <p align=\"center\">   <span class=\"style2\">點絳唇‧奉酬富季申</span>   <br />   翦翦疏花，托根宛在長松底。蔓柯相倚。便有淩霄志。   <br />   丹鳳忽來，小隊迎秋起。留無計。待公歸侍。重與分紅翠。  </p>  <p align=\"center\">   <span class=\"style2\">虞美人‧宜人生日</span>   <br />   梨花院落溶溶雨。弱柳低金縷。畫簷風露為誰明。青翼來時試問、董雙成。   <br />   去年春酒為眉壽。花影浮金斗。不須更覓老人星。但願一年一上、一千齡。  </p>  <p align=\"center\">   <span class=\"style2\">醉花陰‧學士生日</span>   <br />   池面芙蕖紅散綺。鵲噪朱門喜。環佩響天風，香靄杯盤，更約麻姑侍。   <br />   塵寰不隔蓬萊水。束帶岩廊戲。瘦鶴與長松，且伴臞仙，久住人間世。  </p>  <p align=\"center\">   <span class=\"style2\">醉花陰‧碩人生日</span>   <br />   簾捲西風輕雨外。揖數峰橫翠。樓上地行仙，壓玉為醪，旋摘黃金蕊。   <br />   一觴一闋千秋歲。不願封侯貴。長伴紫髯翁，踏月吹簫，笑詠雲山裡。  </p>  <p align=\"center\">   <span class=\"style2\">感皇恩‧學士生日</span>   <br />   花院小回廊，庭蓂成行。水面紅妝翠綃帳。   <br />   蓬萊雲近，風露一番清曠。星郎來碧落，長庚象。   <br />   素志未酬，丹心益壯。且醉真珠小槽釀。   <br />   不須皓齒，拍手狂歌清唱。一樽為壽慶，羲皇上。  </p>  <p align=\"center\">   <span class=\"style2\">感皇恩‧端禮節使生日</span>   <br />   密竹翦輕綃，華堂初建。捲上蝦鬚待開宴。   <br />   壽期春聚，芍藥一番開遍。砌成錦步帳，籠弦管。   <br />   絳節近頒，丹雛重見。花裡雙雙乍歸燕。   <br />   重重樂事，憑仗東風拘管。一時分付與，金荷勸。  </p>  <p align=\"center\">   <span class=\"style2\">小重山‧學士生日</span>   <br />   鞭鳳驂鸞自斗杓。老君親抱送，下層霄。人間仙李占春饒。千秋裡，松月伴吹簫。   <br />   故國水雲遙。謫仙丹荔熟，剝紅綃。南山影轉臥金蕉。傾寒綠，眉壽比山高。  </p>  <p align=\"center\">   <span class=\"style2\">小重山‧同前</span>   <br />   星斗心胸錦繡腸。厭隨塵士客，逐炎涼。江山風月伴行藏。無人識，高臥水雲鄉。   <br />   肘後有仙方。假饒丹未就，壽須長。儒冠多誤莫思量。十分酒，菡萏小池塘。  </p>  <p align=\"center\">   <span class=\"style2\">花心動‧夫人生日</span>   <br />   紅日當樓，繡屏開、風裀舞花隨步。絳拂珮蘭，香染妝梅，仿佛紫煙真侶。   <br />   雪消池館年年會，玻璃泛、小槽新注。弄簫語。雲階未徹，暖回芳樹。   <br />   瑤檢曾攽壽縷。好繫日縈春，馭鸞深駐。桂殿影寒，蓬山波闊，未似彩衣庭戶。   <br />   坐看鶴鬢雲來戲，重重拜、天階雨露。縱遊處。人間遍尋洞府。  </p>  <p align=\"center\">   <span class=\"style2\">漁家傲‧博士生日</span>   <br />   海角秋高風力驟。樓臺四面山容瘦。季子貂裘寒欲透。懸弧晝。高歌棣萼聊卮酒。   <br />   且共追歡寬白首。清閒贏得身長久。世上功名翻覆手。為君壽。腰間要看懸金斗。  </p>  <p align=\"center\">   <span class=\"style2\">阮郎歸‧碩人生日</span>   <br />   黃花猶未拆霜枝。今年秋較遲。六麼催泛玉東西。登高慶誕時。   <br />   神仙事，古來稀。且為千歲期。戲萊堂上兩龐眉。何妨舉案齊。  </p>  <p align=\"center\">   <span class=\"style2\">醉落托‧同前</span>   <br />   霜林變綠。畫簾桂子排香粟。一聲檀板驚飛鶩。弦管樓高，誰在欄杆曲。   <br />   人生一笑難相屬。滿堂何必堆金玉。但求身健兒孫福。鶴髮年年，同泛清樽菊。  </p>  <p align=\"center\">   <span class=\"style2\">柳梢青‧趙端禮生日</span>   <br />   壽煙籠席。採蓮新按，舞腰無力。佔盡風光，人間天上，今夕何夕。   <br />   藍袍換了萊衣，慶歲歲、君恩屢錫。連夜歡聲，滿城佳氣，和春留得。  </p>  <p align=\"center\">   <span class=\"style2\">點絳唇‧富季申生日</span>   <br />   花信爭先，暗將春意傳桃李。壽卿同醉。綠野連珠履。   <br />   麟閣丹青，眷注耆英裔。眉間喜。日邊飛騎。來促東山起。  </p>  <p align=\"center\">   <span class=\"style2\">十樣花</span>   <br />   陌上風光濃處。第一寒梅先吐。待得春來也，香銷減，態凝佇。百花休謾妒。  </p>  <p align=\"center\">陌上風光濃處。繁杏枝頭春聚。豔態最嬌嬈，堪比並，東鄰女。紅梅何足數。</p>  <p align=\"center\">陌上風光濃處。日暖山櫻紅露。結子點朱唇，花謝後，君看取。流鶯偏囑付。</p>  <p align=\"center\">陌上風光濃處。忘卻桃源歸路。洞口水流遲，香風動，紅無數。吹愁何處去。</p>  <p align=\"center\">陌上風光濃處。最是海棠風措。翠袖襯輕紅，盈盈淚，怨春去。黃昏微帶雨。</p>  <p align=\"center\">陌上風光濃處。自有花王為主。富豔壓群芳，蜂蝶戲，燕鶯語。東君都付與。</p>  <p align=\"center\">陌上風光濃處。紅藥一番經雨。把酒繞芳叢，花解語。勸春住。莫教容易去。</p>  <p align=\"center\">   <span class=\"style2\">菩薩蠻</span>   <br />   江城烽火連三月。不堪對酒長亭別。休作斷腸聲。老來無淚傾。   <br />   風高帆影疾。目送舟痕碧。錦字幾時來。薰風無雁回。  </p> "}