{"id":"7-296","content":"   <div align=\"center\">   <span class=\"style1\">吳泳</span>  </div>  <p align=\"center\">字叔永，號鶴林，潼川府中江（今屬四川）人。早年師從魏了翁，就學於蒲江   <br />   鶴山書院。嘉定元年（1208年）進士，任四川制置司幕僚，紹定元年（1229年   <br />   ）入朝，擔任太府寺丞。紹定四年（1231年）擔任秘書郎，隔年，升遷為秘書   <br />   丞。紹定六年，擔任著作郎。端平元年（1234年）為軍器少監，端平二年（12   <br />   35年），官秘書少監兼權中書舍人、起居舍人兼權吏部侍郎。累官刑部侍郎兼   <br />   直學士院。端平三年末（1236年）因事罷官。嘉熙元年（1237年）以朝散大夫   <br />   、寶章閣學士知寧國府，後再度罷官。嘉熙三年（1239年）以寶章閣學士知溫   <br />   州，因與時任浙西提舉常平馬光祖不和，去職。此後長期在野。據信淳祐五年   <br />   （1245年），因史嵩之去位，重新被授予寶章閣學士知泉州，未就任，隨即受   <br />   命知隆興府。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧生日自述</span>   <br />   鶗鷢鳴兮，卉木萋止，維暮之春。笑憨翁漸老，年加三豆，呆郎多事，詩記三星。   <br />   六十有三，高吟勇退，只有堯夫范景仁。從今去，且亭前放鶴，溪上垂綸。   <br />   交親散落如雲。僅留得樽前康健身。有一編書傳，一囊詩稿，一枰棋譜，一卷茶經。   <br />   紅杏尚書，碧桃學士，看了虛名都賺人。成何事，獨青山有趣，白髮無情。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧因和一首寄呈</span>   <br />   誇說洪都，西滕王閣，北豫章台。對雨簾半捲，江橫如舊，溝亭敧壓，梯上無媒。   <br />   但有江山，更無豪傑，拔腳風塵外一杯。題千墨，須杜陵老手，太白天才。   <br />   力能筆走風雷。人道是閩鄉老萬回。把崇天普地，層胸蕩出，橫今豎古，信手拈來。   <br />   使翰墨場，著伏波老，上馬猶堪矍鑠哉。今耄矣，獨蓴鱸在夢，泉石縈懷。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧生日和蓬萊仙降詞</span>   <br />   春事闌斑，桐花爛漫，不堪鳳棲。歎交枰世道，容容是福，危航宦海，了了成癡。   <br />   邵子豪情，樂天狂態，六十六年才覺非。   <span class=\"style6\">邵堯夫有六十六歲吟，白樂天有六十六歲詩。</span>   <br />   溪山畔，要看承風月，捨我其誰。   <br />   文章高下隨時。料織錦應須用錦機。愧老無健筆，高淩月脅，病無佳句，下解人頤。   <br />   君昔東坡，我今韓愈，   <span class=\"style6\">仙自云：某即坡仙。</span>還以韓愈相戲。造化一爐如小兒。   <br />   都休管，看龜翻荷露，燕落芹泥。  </p>  <p align=\"center\">   <span class=\"style2\">鵲橋仙‧壽崔菊坡</span>   <br />   二童一馬，素琴獨鶴，長與仙翁為伴。自從分付益州來，便蔚有、隆中人望。   <br />   邊烽白羽，軍符赤籍，弄得不成模樣。願公福德厚如山，為扶起、坤陲一半。  </p>  <p align=\"center\">   <span class=\"style2\">清平樂‧壽吳毅夫</span>   <br />   梅霖未歇。直透菖華節。荔子才丹梔子白。抬貼誕彌嘉月。   <br />   峨冠蟬尾翛翛。整衣鶴骨彯彯。聞道彩雲深處，新添弄玉吹簫。  </p>  <p align=\"center\">   <span class=\"style2\">漁家傲‧壽季武博</span>   <br />   翠隱紅藏春尚薄。百花頭上梅先覺。清曉寒城聞畫角。雲一握。鴉翻詔墨天邊落。   <br />   碧眼棱棱言諤諤。諫書猶自留黃閣。世事翻騰誰認錯。休話著。綠樽且舉鸕鶿杓。  </p>  <p align=\"center\">   <span class=\"style2\">卜算子‧和史子威瑞梅</span>   <br />   漠漠雨其濛，湛湛江之永。凍壓溪橋不見花，安得杯中影。   <br />   明水未登彝，飾玉先浮鼎。寄語清居山上翁，驛使催歸近。  </p>  <p align=\"center\">   <span class=\"style2\">八聲甘州‧壽魏鶴山</span>   <br />   又一番、瀘水出牂牁。江聲洶鳴鼉。正南人爭望，轉移虎節，彈壓鯨波。   <br />   未見元戎羽葆，民氣已沖和。不待禁中選，李牧廉頗。   <br />   卻顧邊陲以北，似乘航共濟，亡楫中河。縱纜頭襦尾，其奈不牢何。   <br />   ●明公、一襟忠憤，想誓江、無日不酣歌。當津者，豈應袖手，長宴江沱。  </p>  <p align=\"center\">   <span class=\"style2\">青玉案‧壽季永弟</span>   <br />   杏花時候匆匆別。又欲迫、黃花節。過了三年經八月。   <br />   驪駒聲裡，青鴻頭畔，幾見刀頭折。   <br />   諸生立盡門前雪。半偈重翻為渠說。且莫從頭烹瓠葉。   <br />   已呼童稚，多藏酒秫，共醉陶彭澤。  </p>  <p align=\"center\">   <span class=\"style2\">謁金門‧宣城鹿鳴宴</span>   <br />   將進酒。吹起黃鐘清調。手按玉笙寒尚峭。隴梅春已透。   <br />   藍染溪光綠皺。花簇馬蹄紅斗。盡使宛陵人說道。狀元今歲又。  </p>  <p align=\"center\">   <span class=\"style2\">謁金門‧溫州鹿鳴宴</span>   <br />   金榜揭。都是鹿鳴仙客。手按玉笙寒尚怯。倚梅歌一闋。   <br />   柳拂御街明月。鶯撲上林殘雪。前歲杏花元一色。馬蹄歸路滑。  </p>  <p align=\"center\">   <span class=\"style2\">柳梢青‧孫園賞牡丹</span>   <br />   元九不回，胡三不問，花說與誰。賴得東皇，調停春住，句管花飛。   <br />   庭前密打紅圍。想孫子、兵來出奇。似恁豐神，誰人剛道，色比明妃。  </p>  <p align=\"center\">   <span class=\"style2\">摸魚兒‧郫縣宴同官</span>   <br />   倚南牆、幾回凝佇。綠筠冉冉如故。帝城景色緣何事，一半花枝風雨。   <br />   收聽取。這氣象精神，則要人來做。當留客處。   <br />   且遇酒高歌，逢場戲劇，莫作皺眉事。   <br />   那個是，紫佩飛霞仙侶。駸駸雲步如許。清閒笑我如鷗鷺。不肯對松覓句。   <br />   萍散聚。又明月、還尋錦里煙霞路。浮名自誤。   <br />   待好好歸來，攜筒載酒，同訪子雲去。  </p>  <p align=\"center\">   <span class=\"style2\">水龍吟‧六月宴雙溪</span>   <br />   修篁翠葆人家，分明水鑒光中住。就中得要，危亭瞰淥，小橋當路。   <br />   一榻桃笙，半窗竹簡，清涼如許。縱武陵佳麗，若耶深窈，那得似、雙溪趣。   <br />   一夜簷花落枕，想魚天、漲痕新露。多君喚我，掃花坐晚，解衣逃暑。   <br />   膾切銀絲，酒招玉友，曲歌金縷。願張郎，長與蓮花相似，朝朝暮暮。  </p>  <p align=\"center\">   <span class=\"style2\">水龍吟‧壽李長孺</span>   <br />   清江社雨初晴，秋香吹徹高堂曉。天然帶得，酒星風骨，詩囊才調。   <br />   沔水春深，屏山月淡，吟鞭俱到。算一生繞遍，瑤階玉樹，如君樣、人間少。   <br />   未放鶴歸華表。伴仙翁、依然天杪。知他費幾，雁邊紅粒，馬邊青草。   <br />   待得清夷，彩衣花綬，哄堂一笑。且和平心事，等閒博個，千秋不老。  </p>  <p align=\"center\">   <span class=\"style2\">魚游春水‧神泉春日賦</span>   <br />   東里韶光早。百舌枝頭啼碎了。溪梅開盡，池水綠波還皺。   <br />   種柳先生覺意闌，看花君子非年少。心似淡雲，夢隨芳草。   <br />   滿地松花不掃。鎮日春愁縈懷抱。誰能擊築長歌，吹笳清嘯。   <br />   寄聲玉關行人道，未報君恩難便老。雞塞雨寒，戍樓煙渺。  </p>  <p align=\"center\">   <span class=\"style2\">祝英台‧春日感懷</span>   <br />   小池塘，閑院落，薄薄見山影。楊柳風來，吹徹醉魂醒。   <br />   有時低按秦箏，高歌水調，落花外、紛紛人境。   <br />   猛深省。但有竹屋三間，蓮田二頃。便可休官，日對漏壺永。   <br />   假饒是、紅杏尚書，碧桃學士，買不得、朱顏芳景。  </p>  <p align=\"center\">   <span class=\"style2\">千秋歲‧壽友人</span>   <br />   松舟桂楫。苕霅溪頭別。秋後雨，春前雪。   <br />   書憑湖雁寄，手把江蘺折。人未老，相看元似來時節。   <br />   芳草鳴鶗鷢。野菜飛黃蝶。時易去，愁難說。   <br />   析波浮玉醴，換火繙銀葉。拼醉也，馬蹄歸踏梨花月。  </p>  <p align=\"center\">   <span class=\"style2\">上西平‧雪詞</span>   <br />   似斜斜，才整整，又霏霏。今夜裡、窗戶先知，嫌春未透，故穿庭樹作花飛。   <br />   起來尋訪剡溪人，半壓橋低。   <br />   兔園冊，漁江畫，蘭房曲，竹丘詩。怎模得、似當時。   <br />   天寒墮指，問誰能解白登圍。也須憑酒遣拿擔，擊亂鵝池。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧洪都生日不張樂，自述</span>   <br />   手摘桐花，悵還是、春風婪尾。按錦瑟、一弦一柱，又添一歲。   <br />   紫馬西來疑是夢，朱衣雙引渾如醉。較香山、七十欠三年，吾衰矣。   <br />   紅袖卻，青樽止。檀板住，瓊杯廢。淡香凝一室，自觀生意。   <br />   事業不堪霜滿鏡，文章底用花如綺。笑江濱、遊女尚高歌，滕王記。   <br />   <span class=\"style6\">樂天六十七歲詩云：共把十千沽一斗，相看七十欠三年。</span>  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧嘉定甲申之秋，七月良夜，夢歸家山，過鶴林之下。見老鶴翩躚，    <br />    從西南來，方瞳而朱頂，玉立而長身，其色內白，其氣孔神，殆類有道者、    <br />    既寤，作而曰：“豈潔庵老仙誕日之祥耶？”遂書此夢，演成滿江紅一闋，    <br />    為斯文壽。   </span>   <br />   夢繞家山，曾訪問、鶴林遺跡。見老鶴、翩躚飛下，方瞳如漆。   <br />   蕙帳香消形色靜，玉笙吹徹豐神逸。夢醒來、忽記鶴歸時，翁生日。   <br />   南陌杖，東山屐。紅樓酒，青霄笛。料中梁何似，涪江今夕。   <br />   君不見洛陽耆英會，花前雅放時閒適。獨北都、留守未歸來，七十一。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧和吳毅甫</span>   <br />   伶俐聰明，都不似、阿奴碌碌。漸欲買、青山路隱，白雲同宿。   <br />   半醉盡教烏幘墮，熟眠休管屏風觸。算人生、能有幾時閑，金烏速。   <br />   粗粗飯，天倉粟。濁濁酒，天家祿。更釣鮮採薇，有何不足。   <br />   君不見當年金谷事，綠珠弄笛椒塗屋。到而今、富貴一場空，終非福。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧倉江分韻送晏鈐干詞</span>   <br />   元帥籌邊，誰肯辦、向前一著。大丞相、孫兒挺偉，素閑兵略。   <br />   楊柳依依煙在眼，檀車嘽嘽春浮腳。更何妨、二十五長亭，橫冰槊。   <br />   登劍棧，懷關洛。機易去，愁難割。豈而今全是，從前都錯。   <br />   鹿走未知真局面，獸窮漸近空籬落。早經營、勳業復歸來，江頭酌。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧送魏鶴山都督</span>   <br />   白鶴山人，被推作、諸軍都督。對朔雪、邊雲上馬，龍光醲郁。   <br />   戊已營西連太白，甲丁旗尾捫箕宿。倚梅花、聽得凱歌聲，橫吹曲。   <br />   船易漏，袽難沃。柯易爛，棋難復。閱勳名好樣，只推吾蜀。   <br />   風撼藕塘猩鬼泣，月吞採石鯨鯢戮。管明年、縛取敵人回，持鈞軸。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧和吳毅夫送行</span>   <br />   倦客無家，且隨寓、瞻烏愛止。浪佔得、清溪一曲，水鮮山美。   <br />   菡萏香浮几案上，芙蓉月落吟窗裡。縱結廬、雖不是吾廬，聊復爾。   <br />   人似玉，神如水。歌古調，傳新意。問老龐何日，攜家來此。   <br />   後著豈無棋對待，前鋒自有詩當底。若新秋、京口酒船來，仍命寄。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧再遊西湖和李微之</span>   <br />   風約湖船，微擺撼、水光山色。縱夾岸、秋芳冷淡，亦隨風拆。   <br />   荷芰尚堪騷客制，蘭苕猶許詩人摘。最關情、疏雨畫橋西，宜探索。   <br />   蓬島上，神仙宅。蒼玉佩，青城客。把從前文字，委諸河伯。   <br />   涵浸胸中今古藏，編排掌上乾坤策。卻仍攜、新草阜陵書，歸山澤。  </p>  <p align=\"center\">   <span class=\"style2\">洞仙歌‧惜春和李元膺</span>   <br />   翠柔香嫩，乍春風庭院。換卻幽人讀書眼。   <br />   淡鵝黃嫋嫋，玉破梢頭，鶯未囀，綠皺池波尚淺。   <br />   王孫才別後，長負芳時，碧草萋萋繡茵軟。   <br />   海棠桃花雨，紅濕青衫，春心蕩，不省花飛減半。   <br />   待持酒高堂、勸東皇，且愛惜芳菲，留春借暖。  </p>  <p align=\"center\">   <span class=\"style2\">上西平‧送陳舍人</span>   <br />   跨征鞍，橫戰槊，上襄州。便匹馬、蹴踏高秋。芙蓉未折，笛聲吹起塞雲愁。   <br />   男兒若欲樹功名，須向前頭。   <br />   鳳雛寒，龍骨朽，蛟渚暗，鹿門幽。閱人物、渺渺如漚。   <br />   棋頭已動，也須高著局心籌。莫將一片廣長舌，博取封侯。  </p>  <p align=\"center\">   <span class=\"style2\">賀新涼‧送游景仁赴夔漕</span>   <br />   額扣龍墀苦。對南宮、春風侍女，掉頭不顧。   <br />   烽火連營家萬里，漠漠黃沙吹霧。莽關塞、白狼玄兔。   <br />   如此江山俱破碎，似輸棋、局滿枰無路。彈血淚，迸如雨。   <br />   輕帆且問夔州戍。俯江流、桑田屢改，陣圖猶故。   <br />   抱此孤忠長耿耿，痛恨年華不與。但月落、荒洲絕嶼。   <br />   君與鶴山皆人傑，倘功名、到手還須做。平灩澦，洗石鼓。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧遊西湖和李微之校勘</span>   <br />   一片湖光淨。被遊人、撐船刺破，寶菱花鏡。   <br />   和靖不來東坡去，欠了騷人逸韻。但翠葆、玉釵橫鬢。   <br />   碧藕花中人家住，恨幽香、可愛不可近，沙鷺起，晚風進。   <br />   功名得手真奇雋。黯離懷、長堤翠柳，繫愁難盡。   <br />   世上浮榮一時好，人品百年論定。且牢守、文章密印。   <br />   秘館詞人能度曲，更不消、檀板標蘇姓。淩浩渺，納光景。  </p>  <p align=\"center\">   <span class=\"style2\">賀新涼‧宣城壽季永弟</span>   <br />   碧嶂青江路。近重陽、不寒不暖，不風不雨。   <br />   杜宇花殘銀杏過，猶有秋英未吐。但日對、南山延佇。   <br />   碧落仙人騎赤鯉。渺風煙、不上瞿塘去。來伴我，宛陵住。   <br />   西風畫角高堂暮。炙銀燈、疏簾影裡，笑呼兒女。   <br />   爺作嘉興新太守，囝拜鶚書天府。況哥共、白頭相聚。   <br />   天分從來鍾至樂，更誰思、野鴨鴛鴦語。提大斗，酌寒露。  </p>  <p align=\"center\">   <span class=\"style2\">青玉案‧送張伯修赴宣府</span>   <br />   玉驄已向關頭路。待攜取、功名去。慷慨不歌桃葉渡。   <br />   囊書猶在，劍花未落，富有經綸處。   <br />   從軍緬想當年賦。縱局局翻新只如許。但恐歸來秋色暮。   <br />   薰爐茗碗，葵根瓠葉，落莫燈前雨。  </p>  <p align=\"center\">   <span class=\"style2\">八聲甘州‧和季永弟思歸</span>   <br />   每逢人、都道早歸休，何曾猛歸來。有邵平瓜圃，淵明菊徑，誰肯徘徊。   <br />   底是無波去處，空弄一竿桅。富貴非吾事，野馬浮埃。   <br />   況值清和時候，正青梅未熟，煮酒新開。共倒冠落佩，寧使別人猜。   <br />   滿朱簷、殘花敗絮，欲問君、移取石榴栽。青湖上，低低架屋，淺淺銜杯。  </p>  <p align=\"center\">   <span class=\"style2\">洞庭春色‧元夕</span>   <br />   金柝聲中，鐵衣影裡，仍舊上元。   <br />   況銀花嚲鬢，看承春色，蠟珠照坐，暖熱豐年。   <br />   寶月分明無缺玷，須洗盡黃雲別看天。無限意，且平開蓮浦，小作桃源。   <br />   燈花夜來有喜，捷書便馳至軍前。   <br />   響樂棚高處，何妨頌聖，樞體筵側傍，仍與中賢。   <br />   不會山人行樂意，道剛把風花作事   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc05136.htm\">●</a>。言不盡，倩梅吹漢曲，鶯答虞弦。   <br />   <span class=\"style6\">古樂府漢橫吹曲有梅花落。韋巨源聖壽無疆辭云：鶯歌答辭弦。</span>  </p>  <p align=\"center\">   <span class=\"style2\">洞庭春色‧三神泉元夕</span>   <br />   蘭切膏凝，柳溝燧落，光景乍新。   <br />   正石壇人靜，風清綺陌，朱筵燈鬧，雨壓香塵。   <br />   不似潘郎花作縣，且管勾江山當主人。看承處，有簾犀透月，蠟鳳燒雲。   <br />   裴回五花泉上，問誰解攻打愁城。   <br />   算人生行樂，不須富貴，官居遊適，必就高明。   <br />   山寺歸來簪花笑，笑老去猶能強作春。無限事，願長開醉眼，飽看升平。  </p>  <p align=\"center\">   <span class=\"style2\">摸魚兒‧生日自述</span>   <br />   甚一般、化工模子。鑄成一個拙底。生來不向春頭上，卻跨暮春婪尾。   <br />   驀省記。早冉冉花陰，湱湱循除水。雖然恁地。   <br />   但笑詠春風，閑推鳴瑟，別自有真意。   <br />   從前看，三十七年都未。醉生聲利場裡。浮雲破處窗涵月，喚得自家醒起。   <br />   別料理。那玉燕石麟，不當真符瑞。徹頭地位。   <br />   也須是長年，聞些好語，作個標月指。  </p>  <p align=\"center\">   <span class=\"style2\">菩薩蠻</span>   <br />   鶯花舊恨憑誰雪。也須管句燈時節。黃已上眉峰。小槽初滴紅。   <br />   好天佳月夕。結珮飛霞客。醒恐不如酲。何妨獨屢更。  </p> "}