{"id":"7-304","content":"   <div align=\"center\">   <b>    <font color=\"#FF6600\" size=\"+3\" face=\"標楷體\">吳季子</font>   </b>  </div>  <p align=\"center\">   <b>    <font color=\"#FF6600\">醉蓬萊‧壽友人母</font>   </b>   <br />   正淡煙疏雨，梅子黃時，清和天氣。阿母當年，暫輟瑤池會。   <br />   霞帔星冠，霓旌羽纛，下碧霄雲際。恰與瞿曇，同時共日，降人間世。   <br />   裼寢開祥，斑衣祝壽，一種靈椿，兩枝仙桂。滿引玻璃，且向今宵醉。   <br />   待看階庭，藍袍交映，奉板輿遊戲。到得蟠桃，熟時歸去，已三千歲。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">念奴嬌‧壽朋友</font>   </b>   <br />   雪羅初試，過賜衣時節，才三四日。記得延陵公子宅，麟角當年新紱。   <br />   半刺名家，一經奧學，是青雲人物。如何華髮，蒲輪未聘遺逸。   <br />   問訊怨鶴驚猿，不妨俱隱，且逍遙丈室。有子傳家經可教，況有東皋種秫。   <br />   醉裡乾坤，間中日月，便是長生術。瑤池宴後，剩看幾度桃實。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">念奴嬌‧再用韻傷春</font>   </b>   <br />   花落風初定。倚危欄、衷情欲訴，躊躇不忍。   <br />   把酒問春無語，吹落遊塵怎任。待淚雨、紅妝蔫盡。   <br />   不道燕銜春將去，誤啼鵑、喚起年年恨。芳草路，人愁甚。   <br />   浮生一夢黃粱枕。且不妨、狂歌醉舞，塵談揮柄。   <br />   金谷平泉俱塵土，誰是當年豪勝。但五柳、依然陶令。   <br />   千古興亡東流水，望孤鴻、沒處殘陽影。無限意，傷春興。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">大江東去‧自壽</font>   </b>   <br />   半生習氣，被風霜、銷盡頭顱如許。七十年來都鑄錯，回首邯鄲何處。   <br />   杜曲桑麻，柴桑松菊，歸計成遲暮。一樽自壽，不妨沈醉狂舞。   <br />   休問滄海桑田，看朱顏白髮，轉次全故。烏兔相催天也老，千古英雄壞土。   <br />   汾水悲歌，雍江苦調，墮淚真兒女。興亡一夢，大江依舊東注。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">玉漏遲‧自壽</font>   </b>   <br />   青衫華髮，對風霜、倚遍危樓孤嘯。惡浪平波，看盡世間多少。   <br />   忘卻金閨故步，都付與、野花啼鳥。只自笑。悠悠心事，無人知道。   <br />   擾擾世路紅塵，看銷盡英雄，青山亦老。宇宙無窮，事業到頭誰了。   <br />   高樓一聲書角，把千古、夢中吹覺。天欲曉。起看蕊梅春小。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">玉漏遲‧和</font>   </b>   <br />   自憐翠袖，向天寒、獨倚孤篁吟嘯。半世虛名，孤負白雲多少。   <br />   欲問梅翁舊約，怕誤我、沙頭鷗鳥。時一笑。行行且止，人間蜀道。   <br />   休怪歲月無情，歎塵世浮生，閑忙閑老。待趁黑頭，萬里封侯都了。   <br />   今古勳名一夢，聽未徹、鈞天還覺。羌管曉。樓角曙星稀小。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">水龍吟‧和邵清溪詠梅見壽</font>   </b>   <br />   分知白首天寒，千林搖落尋真隱。天工付與，冰肌雪骨，暗香寒凝。   <br />   自許貞心，肯教色界，軟紅塵近。悵綠衣舞斷，參橫夢覺，依稀舊家猶認。   <br />   不為角聲吹落，向花前、為伊悲恨。玉堂茅舍，風流隨處，年年孤另。   <br />   不是人間，肝腸鐵石，相逢休問。算知心、只許東風，漏泄一分春信。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">八聲甘州‧送呂總管</font>   </b>   <br />   恨公來較晚，早歸朝、驄馬去難留。是朱輪華轂，聯珪疊組，家世公俟。   <br />   今在玉堂深處，借重護偏州。好把青氈拂，奕世勳猷。   <br />   明日東津歸路，正梅花霜暖，春上枝頭。看連旗列鼓，送客下江樓。   <br />   對雲山、千年不老，向樓前、閱盡幾行舟。留名在，嚴陵灘下，日夜東流。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">傳言玉女‧壽何逢原母夫人九十一</font>   </b>   <br />   阿母今朝，飛下瓊樓金闕。先教玉女，為傳言細說。   <br />   蟠桃手種，尚記此春時節。三千春後，開花初結。   <br />   宴罷瑤池，洗娥眉、已半雪。九旬偷度，笑韶光一映。   <br />   仙翁日月，算與人間全別。從今一歲，年年三月。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">最高樓‧壽南山弟七旬</font>   </b>   <br />   南山老，還記少陵詩。七十古來稀。   <br />   清池擁出紅蕖墜，西風吹上碧梧枝。趁今朝，斟壽酒，記生時。   <br />   也不羨、鯤鵬飛擊水。也不羨、蛟龍行得雨。人世事，總危機。   <br />   扶床正好看孫戲，舞衫不要笑兒癡。更塤篪，三老子，鬢如絲。  </p> "}