{"id":"7-321","content":"   <div align=\"center\">   <span class=\"style1\">林正大</span>  </div>  <p align=\"center\">   <span class=\"style2\">括酹江月</span>   <br />   諸公台省，問先生何事，冷官如許。甲第紛紛粱肉厭，應怪先生無此。   <br />   道出羲皇，才過屈宋，空有名垂古。得錢沽酒，忘形欲到爾汝。   <br />   好是清夜沉沉，共開春酌，細聽簷花雨。茅屋石田荒已久，總待先生歸去。   <br />   司馬子雲，孔丘盜蹠，到了俱塵土。不須聞此，生前杯酒相遇。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌‧送敬則赴袁州教官</span>   <br />   人笑杜陵客，短褐鬢如絲。得錢沽酒，時赴鄭老同襟期。   <br />   清夜沉沉春酌，歌語燈前細雨，相覓不相疑。忘形到爾汝，痛飲真吾師。   <br />   問先生，今去也，早歸來。先生去後，石田茅屋恐蒼苔。   <br />   休怪相如滌器，莫學子雲投閣，儒術亦佳哉。誰道官獨冷，袞袞上蘭台。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅</span>   <br />   袞袞諸公，嗟獨冷、先生宦薄。誇甲第、紛紛粱肉，謾甘寥寞。   <br />   道出羲皇知有用，才過屈宋人誰若。剩得錢、沽酒兩忘形，更酬酢。   <br />   清夜永，開春酌。聽細雨，簷花落。但高歌不管，餓填溝壑。   <br />   司馬逸才親滌器。子雲識字終投閣。且生前、相遇共相歡，銜杯樂。  </p>  <p align=\"center\" class=\"style3\">   <strong>杜工部飲中八仙歌：</strong>   <br />   知章騎馬似乘船，眼花落井水底眠。汝陽三斗始朝天，道逢麴車口流涎，   <br />   恨不移封向酒泉。左相日興費萬錢，飲如長鯨吸百川，銜杯樂聖稱世賢。   <br />   宗之瀟灑美少年，舉觴白眼望青天，皎如玉樹臨風前。蘇晉長齊繡佛前，   <br />   醉中往往愛光禪。李白一斗詩百篇，長安市上酒家眠。天子呼來不上船，   <br />   自稱臣是酒中仙。張旭三杯草聖傳，脫帽露頂王公前，揮毫落紙如雲煙。   <br />   焦遂五斗方卓然，高談雄辯驚四筵。  </p>  <p align=\"center\">   <span class=\"style2\">括一叢花</span>   <br />   知章騎馬似乘船。落井眼花圓。汝陽三斗朝天去，左丞相、鯨吸長川。   <br />   瀟酒宗之，皎如玉樹，舉盞望青天。   <br />   長齊蘇晉愛逃禪、李白富詩篇。三杯草聖傳張旭，更焦遂、五斗驚筵。   <br />   一笑相逢，銜杯樂聖，同是飲中仙。  </p>  <p align=\"center\" class=\"style3\">   <strong>王逸少蘭亭記：</strong>   <br />   永和九年，歲在癸丑，暮春之初，會於會稽山陰之蘭亭，修禊事也。群賢畢至，少   <br />   長咸集。此地有崇山峻嶺，茂林修竹，又有清流激湍，映帶左右，引以為流觴曲水   <br />   ，列坐其次。雖無絲竹管弦之盛，一觴一詠，亦足以暢敘幽情。是日也，天朗氣清   <br />   ，惠風和暢，仰觀宇宙之大，俯察品類之盛。所以遊目騁懷，足以極視聽之娛，信   <br />   可樂也。夫人之相與，俯仰一世。或取諸懷抱，晤言一室之內，或因寄所托，放浪   <br />   形骸之外。雖取捨萬殊，靜躁不同，當其欣於所遇，暫得於已，快然自足，不知老   <br />   之將至。及其所之既倦，情隨事遷，感慨繫之矣。向之所欣，俯仰之間，已為陳跡   <br />   ，猶不能不以之興懷。況修短隨化，終期於盡。古人云：死生亦大矣。豈不痛哉！   <br />   每覽昔人興感之由，若合一契，未嘗不臨文嗟悼，不能喻之於懷。固知一死生為虛   <br />   誕，齊彭觴為妄作。後之視今，亦猶今之視昔，悲夫！故列敘時人，錄其所述，雖   <br />   世殊事異，所以興懷，其致一也。後之覽者，亦將有感於斯文。  </p>  <p align=\"center\">   <span class=\"style2\">括賀新涼</span>   <br />   蘭亭當日事。有崇山、茂林修竹，群賢畢至。湍急清流相映帶，旁引流觴曲水。   <br />   但暢敘、幽情而已。一詠一觴真足樂，厭管弦絲竹紛塵耳。春正暮，共修禊。   <br />   惠風和暢新天氣。騁高懷仰觀宇宙，俯察品類。俯仰之間因所寄，放浪形骸之外。   <br />   曾不知、老之將至。感慨舊遊成陳跡，念人生、行樂都能幾。後視今，猶昔爾。  </p>  <p align=\"center\" class=\"style3\">   <strong>陶淵明歸去來：</strong>   <br />   歸去來兮，田園將蕪胡不歸。既自以心為形役，奚惆悵而獨悲。   <br />   悟已往之不諫，知來者之可追。識迷途其未遠，覺今是而昨非。   <br />   舟遙遙以輕颺，風飄飄而吹衣。問征夫以前途，恨晨光之熹微。   <br />   乃瞻衡宇，載欣載奔。僮僕歡迎，稚子候門。三徑就荒，松菊猶存。   <br />   攜幼入室，有酒盈樽。引壺觴以自酌，盼庭柯以怡顏。   <br />   倚南窗以寄傲，審容膝之易安。園日涉以成趣，門雖設而常關。   <br />   策扶老以遊憩，時矯首而遐觀。雲無心以出岫，鳥倦飛而知遠。   <br />   景翳翳以將入，撫孤松而盤桓。   <br />   歸去來兮，請息交以絕遊。世與我而相遺，復駕言兮焉求。   <br />   悅親戚之情話，樂琴書以消憂。農人告予以春及，將有事於西疇。   <br />   或命巾畫車或棹孤舟。既窈窕以尋壑，亦崎嶇而經邱。   <br />   木欣欣以向榮，泉涓涓而始流。喜萬物之得時，感吾生之行休。   <br />   已矣哉！寓形宇內復幾時，曷不委心任去留，胡為乎遑遑欲何之！   <br />   富貴非吾願，帝鄉不可期。懷良辰以孤往，或執杖而耘耔。   <br />   登東皋以舒嘯，臨清流而賦詩。聊乘化以歸盡，樂夫天命復溪疑！  </p>  <p align=\"center\">   <span class=\"style2\">括酹江月</span>   <br />   問陶彭澤，有田園活計，歸來何晚。昨夢皆非今覺是，實迷途其未遠。   <br />   松菊猶存，壺觴自酌，寄傲南窗畔。閑雲出岫，更看飛鳥投倦。   <br />   歸去請息交遊，駕言焉往，獨把琴書玩。孤棹巾車丘壑趣，物與吾生何恨。   <br />   宇內寓形，帝鄉安所，富貴非吾願。樂夫天命，聊乘化以歸盡。  </p>  <p align=\"center\" class=\"style3\">   <strong>劉伯倫酒德頌：</strong>   <br />   有大人先生，以天地為一朝，萬期為須臾。日月為扃牖，八荒為庭衢。   <br />   行無轍跡，居無室廬。幕天席地，縱意所如。止則操卮執觚，動則挈榼提壺。   <br />   維酒是務，焉知其餘。有貴介公子，搢紳處士。聞吾風聲，議其所以。   <br />   乃奮袂攘衿，怒目切齒。陳說禮法，是非鋒起。先生於是方捧罌承槽，銜杯漱醪。   <br />   奮髯箕踞，枕麴藉糟。無思無慮，其樂陶陶。兀然而醉，恍然而醒。   <br />   靜聽不聞雷霆之聲，熟視不睹泰山之形。不覺寒暑之切肌，嗜欲之感情。   <br />   俯觀萬物，擾擾焉如江漢之浮萍。二豪侍側焉，如蜾裸之與螟蛉。  </p>  <p align=\"center\">   <span class=\"style2\">括沁園春</span>   <br />   大人先生，高懷逸興，酒肉寓名。   <br />   縱幕天席地，居無廬室，以八荒為域，日月為扃。   <br />   貴介時豪，搢紳處士，未解先生酒適情。徒勞爾，謾是非鋒起，有耳誰聽。   <br />   先生。挈榼提罌。更箕踞銜杯枕麴生。   <br />   但無思無慮，陶陶自得，任兀然而醉，恍然而醒。   <br />   靜聽無聞，熟視無睹，以醉為鄉樂性真。誰知我，彼二豪猶是，蜾裸螟蛉。  </p>  <p align=\"center\" class=\"style3\">   <strong>韓文公送李願歸盤谷序：</strong>   <br />   太行之陽有盤谷。盤谷之間，泉甘而土肥，草木藂茂，居民鮮少。或曰：謂其環兩   <br />   山之間，故曰盤。或曰：是谷也，宅幽而勢阻，隱者之所盤旋。友人李愿居之。願   <br />   之言曰：人之稱大丈夫者，我知之矣。利澤施于人，名聲昭于時。坐於廟堂，進退   <br />   百官，而佐天子出令；其在外，則樹旗旄，羅弓矢，武夫前呵，從者塞途；供給之   <br />   人，各執其物，夾道而疾馳。喜有賞，怒有刑、才俊滿前，道古今而譽盛德，入耳   <br />   而不煩；曲眉豐頰，清聲而便體，秀外而慧中，飄輕裾，翳長袖，粉白黛綠者，列   <br />   屋而閒居，妒寵而負勢，爭妍而取憐；大丈夫之遇知于天子，用力于當世者之所為   <br />   也。吾非惡此而逃之，是有命焉，不可幸而致也。窮居而野處，升高而望遠，坐茂   <br />   樹以終日，濯清泉以自潔。採於山、美可茹，釣于水、鮮可食，起居無時、惟適之   <br />   安。與其有譽於前，孰若無毀於其後！與其有樂於身，孰若無憂於其心！車服不維   <br />   ，刀鋸不加，理亂不知，黜陟不聞，大丈夫不遇于時者之所為也，我則行之。伺候   <br />   於公卿之門，奔走於形勢之途，足將進而趑趄，口將言而啜嚅，處污穢而不羞，觸   <br />   刑辟而誅戮，僥倖于萬一，老死而後止者，其為人賢不肖何如也。昌黎韓愈聞其言   <br />   而壯之，與之酒而之歌曰：“盤之中，維子之宮。盤之土，維子之稼。盤之泉，可   <br />   濯可沿。盤之阻，誰爭子所。窈而深，廓其有容。繚而曲，如往而復。嗟盤之樂兮   <br />   ，樂且無央。虎豹遠跡兮，蛟龍遁藏。鬼神守護兮，呵禁不祥。飲且食兮壽而康。   <br />   無不足兮奚所望。膏吾車兮秣吾馬，從子於盤兮，終吾生以徜佯。”  </p>  <p align=\"center\">   <span class=\"style2\">括水調歌</span>   <br />   太行有盤谷，隱者所翱翔，丈夫行世，磊磊落落信行藏。   <br />   遇則聲名利澤，不遇採山釣水，何似兩俱忘。誰解盤中趣，與酒為歌章。   <br />   問何如，盤之樂，樂無央。遠驅虎豹，蛟龍於此亦潛藏。   <br />   盤土可耕可稼，盤水可沿可濯，飲食壽而康。膏車秣吾馬，從子以徜徉。  </p>  <p align=\"center\" class=\"style3\">   <strong>王績醉鄉記：</strong>   <br />   醉之鄉，其去中國，不知其幾千里也。其土曠然無涯，無邱陵阪險；   <br />   其氣和平一揆，無晦明寒暑；其俗大同，無邑居聚落；   <br />   其人甚精，無憎愛喜怒，吸風飲露，不食五穀，其寢于於，其行徐徐，與鳥獸魚鱉   <br />   雜處，不知有舟車器械之用。昔者黃帝氏嘗獲遊其都，歸而杳然喪其天下，以為結   <br />   繩之政已薄矣。降及堯舜，作為千鍾百壺之獻，因姑射神人以假道，蓋至其邊鄙，   <br />   終身太平。禹、湯立法，禮煩樂雜，數十代與醉鄉隔。其臣羲和，棄甲子而逃，冀   <br />   臻其鄉，失路而道夭，故天下遂不寧。至乎末孫桀紂，怒而昇其糟邱，階級千儀，   <br />   南向而望，卒不見醉鄉。武王得志於世，乃命公旦立酒人氏之職，典司五齊，拓土   <br />   七千里，僅與醉鄉達焉，三十年刑措不用。下逮幽厲，迄秦漢，中國喪亂，遂與醉   <br />   鄉絕。而臣下之愛道者，往往竊至。阮嗣宗、陶淵明等十數人，並遊於醉鄉，沒身   <br />   不返，死葬其壤，中國以為酒仙云。嗟乎，醉鄉氏之俗，豈古華胥氏之國乎，何其   <br />   淳寂也如是。余將遊焉，故為之記。  </p>  <p align=\"center\">   <span class=\"style2\">括摸魚兒</span>   <br />   醉之鄉、其去中國，不知其幾千里。其土平曠無涯際。其氣和平一揆。   <br />   無寒暑，無聚落居城，無怒而無喜。昔黃帝氏。   <br />   僅獲造其都，歸而遂悟，結繩已非矣。   <br />   及堯舜，蓋亦至其邊鄙。終身太平而治。武王得志于周世。命立酒人之氏。   <br />   從此後，獨阮籍淵明，往往逃而至。何其淳寂。   <br />   豈古華胥，將遊是境，余故為之記。  </p>  <p align=\"center\" class=\"style3\">   <strong>杜工部麗人行：</strong>   <br />   三月三日天氣新，長安水邊多麗人。熊濃意遠淑且真，肌理細膩骨肉勻。   <br />   繡羅衣裳照暮春。蹙金孔雀銀麒麟。   <br />   頭上何所有？翠微盍葉垂鬢唇，背後何所見？珠壓腰衱穩稱身。   <br />   就中雲幕椒房親，賜名大國虢與秦。紫駝之峰出翠釜，水精之盤行秦鱗。   <br />   犀筋厭飫久未下，鑾刀縷切空紛綸。黃門飛鞚不動塵，御廚絲絡送八珍。   <br />   簫鼓哀吟感鬼神，賓從雜遝實要津。後來鞍馬何逡巡。當軒下馬入錦茵。   <br />   楊花落雪覆白蘋，青鳥飛去銜紅巾。炙手可熱勢絕倫，慎莫近前丞相嗔。  </p>  <p align=\"center\">   <span class=\"style2\">括聲聲慢</span>   <br />   暮春天氣，爭看長安，水邊多麗人人。意遠態濃，肌理骨肉輕勻。   <br />   繡羅衣裳照映，盡蹙金、孔雀麒麟。誇榮貴，是椒房雲幕，恩寵無倫。   <br />   簇簇紫駝翠釜，間去聲水精盤裡，繡鱠紛綸。御送珍羞，夾道簫鼓橫陳。   <br />   後來賓從雜遝，認青鸞、飛舞紅巾。扶下馬，似楊花、翻入錦茵。  </p>  <p align=\"center\" class=\"style3\">   <strong>歐陽公醉翁亭記：</strong>   <br />   環滁皆山也。其西南諸峰，林壑尤美，望之蔚然而深秀者，琅邪也。山行六七里，   <br />   漸聞水聲，潺潺而瀉出於兩峰之間者，釀泉也。峰迴路轉，有亭翼然，臨於泉上者   <br />   ，醉翁亭也。作亭者誰，山之僧智仙也。名之者誰，太守自謂也。太守與客來飲於   <br />   此，飲少輒醉，而年又最高，故自號日醉翁也。醉翁之意不在酒，在乎山水之間也   <br />   。山水之樂，得之心而寓之酒也。若夫日出而林霏開，雲歸而岩穴暝，晦明變化者   <br />   ，山間之朝暮也。野芳發而幽香，佳木秀而繁陰，風霜高潔，水涸而石出者，山間   <br />   之四時也。朝而往，暮而歸，四時之景不同，而樂亦無窮也。至於負者歌于塗，行   <br />   者休于樹，前者呼，後者應，傴僂提攜，往來而不絕者，滁人之遊也。臨溪而漁，   <br />   溪深而魚肥，釀泉為酒，泉香而酒洌，山肴野蔌，雜然而前陳者，太守宴也。宴酣   <br />   而樂，非絲非竹，射者中，弈者勝，觥籌交錯，起坐而喧嘩者，眾賓歡也。蒼顏白   <br />   髮，頹然乎其間者，太守醉也。已而夕陽在山，人影散亂，太守歸而賓客從也。樹   <br />   林陰翳，鳥聲上下，遊人去而禽鳥樂也。然而禽鳥知山林之樂。而不知人之樂人知   <br />   從太守遊而樂，不知太守之樂其樂也。醉能同其樂，醒能述以文者，太守也。太空   <br />   謂誰，廬陵歐陽修也。  </p>  <p align=\"center\">   <span class=\"style2\">括賀新涼</span>   <br />   環滁皆山也。望西南、蔚然深秀，者琅邪也。   <br />   泉水潺潺峰路轉，上有醉翁亭也。亭、太守自名之也。   <br />   試問醉翁何所樂，樂在乎、山水之間也。得之心、寓酒也。   <br />   四時之景無窮也。看林霏、日出雲歸，自朝暮也。   <br />   交錯觥籌酣宴處，肴蔌雜然陳也。知太守、遊而樂也。   <br />   太守醉歸賓客從，擁蒼顏、白髮頹然也。太守誰，醉翁也。  </p>  <p align=\"center\" class=\"style3\">   <strong>歐陽公廬山高：</strong>   <br />   廬山高哉，幾千仞兮，盤根幾百里，截然屹立乎長江。長江西來走其下，是為楊瀾   <br />   左里兮，洪濤巨浪，日夕相春撞。雲消風止水鏡淨，泊舟登岸而遠望兮，上摩青蒼   <br />   以晻靄，下壓後土之鴻龐。試往造乎其間兮，攀緣石磴窺空谼。千岩萬壑響松檜，   <br />   懸崖巨石飛流淙。水聲聒聒亂人耳，六月飛雪灑石檜。仙翁釋子，亦往往而逢兮，   <br />   吾嘗惡其學幻而言嚨。但見丹霞翠壁，遠近映樓閣；晨鐘暮鼓，杳靄羅幡幢。幽花   <br />   野草，不知其名兮，風吹露濕香澗谷，時有白鶴飛來雙。幽尋遠去不可極，便欲絕   <br />   世遺粉疣。羨君買田築室老其下，插秧盈疇兮、釀酒盈缸。欲令浮嵐暖翠千萬狀，   <br />   坐臥常對乎軒窗。君懷磊砢有至寶，世俗不辨玟與矼。策名為吏二十載，青衫白首   <br />   困一邦。寵榮聲利，不可以苟屈兮，自非青雲白石有深趣，其氣兀硉何由降。丈夫   <br />   壯節似君少，嗟我欲說，安得巨筆如長杠。  </p>  <p align=\"center\">   <span class=\"style2\">括水調歌</span>   <br />   廬山幾千仞，屹立並長江。楊瀾左里，洪濤巨浪日春撞。   <br />   風止雪消冰淨，相與泊舟登岸，攀磴望空谾。岩壑響松檜，巨石激流淙。   <br />   事幽尋，遺世俗，絕紛痝。幽花野草香滿，時有鶴飛雙。   <br />   羨子買田築室，欲使浮嵐暖翠，坐臥對軒窗。我欲為君說，安得筆如杠。  </p>  <p align=\"center\" class=\"style3\">   <strong>東坡前赤壁賦：</strong>   <br />   壬戌之秋，七月既望，蘇子與客，泛舟遊於赤壁之下。清風徐來，水波不興。舉酒   <br />   屬客，誦明月之詩，歌窈窕之章。少焉，月出於東山之上，徘徊于斗牛之間。白露   <br />   橫江，水光接天。縱一葦之所如，淩萬頃之茫然。浩浩乎如憑虛御風，而不知其所   <br />   止；飄飄乎如遺世獨立，羽化而登仙。於是飲酒樂甚，扣舷而歌之。歌曰：“桂棹   <br />   兮蘭槳。擊空明兮泝流光。渺渺兮予懷，望美人兮天一方。”客有吹洞簫者，倚歌   <br />   而和之，其聲嗚嗚然，如怨如慕，如泣如訴，餘音嫋嫋，不絕如縷。舞幽壑之潛蛟   <br />   ，泣孤舟之嫠婦。蘇子愀然，正襟危坐，而問客曰：何為其然也？客曰：月朗星稀   <br />   。烏鵲南飛。此非曹孟德之詩乎！西望夏口，東望武昌，山川相繆，鬱乎蒼蒼，此   <br />   非孟德之困于周郎者乎！方其破荊州，下江陵，順流而東也，舳艫千里，旌旗蔽空   <br />   ，釃酒臨江，橫槊賦詩，固一世之雄也，而今安在哉！況我與子，漁樵于江渚之上   <br />   ，侶魚暇而友麋鹿。駕一葉之扁舟，舉匏樽以相屬。寄蜉蝣於天地，渺滄海之一粟   <br />   ，哀我生之須臾，羨長江之無窮。挾飛仙以遨遊，抱明月而長終。知不可乎驟得，   <br />   託遺響於悲風。蘇子曰：客亦知夫水與月乎？逝者如斯，而未嘗往也；盈虛者如彼   <br />   ，而卒莫消長也。蓋將自其變者而觀之，則天地曾不能以一瞬；自其不變者而觀之   <br />   ，則物與我皆無盡也，而又何羨乎。且夫天地之間，物各有主。苟非吾之所有，雖   <br />   一毫而莫取。惟江上之清風，與山間之明月，耳得之而為聲，目遇之而成色，取之   <br />   無盡，用之不竭。是造物者之無盡藏也，而吾與子之所共適。客喜而笑，洗盞更酌   <br />   。肴核既盡，杯盤狼藉。相與枕藉乎舟中，不知東方之既白。  </p>  <p align=\"center\">   <span class=\"style2\">括酹江月</span>   <br />   泛舟赤壁，正風徐波靜，舉樽屬客。渺渺予懷天一望，萬頃憑虛獨立。   <br />   桂槳空明，洞簫聲徹，怨慕還淒惻。星稀月淡，江山依舊陳跡。   <br />   因念釃酒臨江，賦詩橫槊，好在今安適。謾寄蜉蝣天地爾，瞬目盈虛消息。   <br />   江上清風，山間明月，與子歡無極。翻然一笑，不知東方既白。  </p>  <p align=\"center\" class=\"style3\">   <strong>東坡後赤壁賦：</strong>   <br />   是歲十月之望，步自雪堂，將歸於臨皋。二客從予過黃泥之阪。霜露既降，草木盡   <br />   脫。人影在地，仰見明月，顧而樂之，行歌相答。已而歎曰：有客無酒，有酒無肴   <br />   ，月白風清，如此良夜何！客曰：今者薄暮，舉綱得魚，巨口細鱗，狀似松江之鱸   <br />   。顧安所得酒乎？歸而謀諸婦。婦曰：我有斗酒，藏之久矣，以待子不時之須。於   <br />   是攜酒與魚，復遊於赤壁之下。江流有聲，斷岸千尺，山高月小，水落石出。曾日   <br />   月之幾何，而江山不可復識矣！予乃攝衣而上，履巉岩，披蒙茸。踞虎豹，登虯龍   <br />   ，攀棲鶻之危巢，俯憑夷之幽宮。蓋二客不能從焉。劃然長嘯，草木震動。山鳴谷   <br />   應，風起水湧。予亦悄然而悲，肅然而恐，凜乎其不可留也。返而登舟，放乎中流   <br />   ，聽其所止而休焉。時夜將半，四顧寂寥。適有孤鶴，橫江東來，翅如車輪，玄裳   <br />   縞衣，戛然長鳴，掠予舟而西也。須臾客去，予亦就睡。夢一道士，羽衣蹁躚，過   <br />   臨皋之下，揖予而言曰：赤壁之遊樂乎？問其姓名，俛而不答，嗚呼噫嘻，我知之   <br />   矣！疇昔之夜，飛鳴而過我者，非子也耶！道士顧笑，予亦驚寤，開戶視之，不見   <br />   其處。  </p>  <p align=\"center\">   <span class=\"style2\">括酹江月</span>   <br />   雪堂閒步，過臨皋、霜淨晚林木落。月白風清如此夜，與客行歌相答。   <br />   綱舉松鱸，手攜斗酒，赤壁重尋約。悲歌長嘯，劃然聲動寥廓。   <br />   試問日月幾何，江流山色，今日應如昨。履遍巉岩風露冷，水面怒濤驚躍。   <br />   一葉中流，聽其所止，適有孤飛鶴。橫江東下，問予赤壁遊樂。  </p>  <p align=\"center\" class=\"style3\">   <strong>歐陽公晝錦堂記：</strong>   <br />   仕宦而至將相，富貴而歸故鄉，此人情之所榮，而今昔之所同也。蓋士方窮時，困   <br />   卮閭里，庸人孺子，皆得易而侮之，若季子不禮于其嫂，買臣見棄于其妻。一旦高   <br />   車駟馬，旗旄導前而騎卒擁後，夾道之人，相與駢肩累跡，瞻望咨嗟，而所謂庸夫   <br />   愚婦，奔走駭汗，羞愧俯伏，以自悔罪于車塵馬足之間，而莫敢仰視。此一介之士   <br />   得志於當時，而意氣之盛，昔人比之衣錦之榮者也。惟大丞相魏國公則不然。公，   <br />   相人也，世有令德，為時名卿。公自少時，擢高科，登顯仕，海內之士，聞下風而   <br />   望餘光者，蓋亦有年矣。所謂將相而富貴，皆公所宜素有，非如窮卮之人，僥倖得   <br />   志于一時，出於庸夫庸婦之不意，以驚駭而誇耀之也。然則高牙大纛不足為公榮，   <br />   桓圭袞冕不足為公貴，惟德被生民，功施社稷，勒之金石，播之聲詩，以耀後世，   <br />   而垂無窮，此公之志，而士亦以此望於公也，豈止誇一時而榮一鄉哉！公在至和中   <br />   ，嘗以武康之節來治於相，乃作書錦之堂於後圃。既又刻詩于石，以遺相人。其言   <br />   以快恩讎、矜名譽為可薄，蓋不以昔人之所誇者為榮，而以為戒，於此見公之視富   <br />   貴為如何，而其志豈易量哉！故能出入將相，勤勞王家，而夷險一節。至於臨大事   <br />   ，決大議，垂紳正笏、不動聲色，而措天下于泰山之安，可謂社稷之臣矣。其豐功   <br />   盛烈，所以銘彝鼎而被弦歌者，乃邦家之光，非閭里之榮也。餘雖不獲登公之堂，   <br />   幸嘗竊誦公之詩，樂公之志有成，而喜為天下道也，於是乎書。  </p>  <p align=\"center\">   <span class=\"style2\">括水調歌</span>   <br />   仕宦至卿相，富貴好歸鄉。高車駟馬，都人夾道共瞻望。   <br />   意氣當年尤盛，榮比昔人衣錦，晝錦以名堂。海內知名士，久矣望餘光。   <br />   大丈夫，榮與貴，視尋常。豐功令德，要將堯舜致君王。   <br />   事業光施社稷，勳烈遍銘彝鼎，此志孰能量。妙語勒金石，千古一歐陽。  </p>  <p align=\"center\" class=\"style3\">   <strong>山谷送王郎：</strong>   <br />   酌君以薄城桑落之酒，泛君以湘累秋菊之英，   <br />   贈君以黟川點漆之墨，送君以陽關墮淚之聲，   <br />   酒澆胸次之磊隗，菊制短世之頹齡，墨以傳萬古文章之印，歌以寫平時兄弟之情。   <br />   江山千里頭俱白，骨肉十年眼終青。   <br />   連床夜語雞戒曉，書囊無底談未了。有功翰墨乃如此，何恨遠別音書少。   <br />   炊沙作糜終不飽。鏤冰文章費工巧。要須心地收汗馬，孔孟行世日杲杲。   <br />   有弟有弟力持家。婦能養姑供珍鮭。兒大詩書女絲麻。公但讀書煮春茶。  </p>  <p align=\"center\">   <span class=\"style2\">括賀新涼</span>   <br />   酌以蒲城酒。擷湘累、秋英滿泛，介君眉壽。贈君點漆黟川墨，與印文章大手。   <br />   問此別、相逢難又。三疊陽關聲墮淚，寫平時、兄弟情長久。離別事，古來有。   <br />   十年骨肉情何厚。對江山千里，共期白首。夜雨連床追舊事，惟恨音書漸少。   <br />   便只恐、炊沙不飽。翰墨新功收汗馬，話書囊、無底何時了。歡未足，聽雞曉。  </p>  <p align=\"center\" class=\"style3\">   <strong>范文正聽真上人琴歌：</strong>   <br />   銀河耿耿霜稜稜，西窗月色寒如冰。江上扣朱絲繩，萬籟不起秋光凝。伏羲歸天忽   <br />   千古，我聞遺音淚如雨。嗟嗟不及鄭衙兒，北里南鄰竟歌舞。竟歌舞，可時休。師   <br />   襄堂上心悠悠。擊浮金，戛鳴玉，老龍秋啼滄海底，幼猿暮嘯寒山曲。隴頭瑟瑟咽   <br />   流泉，洞庭蕭蕭落寒木。此聲感物何大靈，十二銜珠下仙鵠。為予再奏南風詩，神   <br />   人和暢瞬無為。為予試彈廣陵散，鬼物方哀晉方亂。乃知聖人情慮深，將治四海先   <br />   治琴。興亡哀樂不我道，坐中可見天下心。感公遺我正始音。  </p>  <p align=\"center\">   <span class=\"style2\">括水調歌</span>   <br />   耿耿銀潢淨，窗月瑩如冰。朱絲一扣，萬籟不起冷光凝。   <br />   千古遺音猶在，一洗淫哇鄭衙，北里與南陵。孰識興亡事，哀樂不同情。   <br />   咽流泉，戛鳴玉，擊浮金。老龍啼曉，幼猿忽復暮山吟。   <br />   為我臨風再奏，仙鵠翩翻十二，感物一何靈，此曲誰當聽，四海有知音。  </p>  <p align=\"center\" class=\"style3\">   <strong>山谷聽宋宗儒摘阮歌：</strong>   <br />   翰林尚書宋公子，文采風流今尚爾。自疑耆域是前身，囊中探丸起人死。   <br />   貌如千載孤松枝，落魄酒中無定止。   <br />   得錢百萬送酒家，一笑不問今餘幾。手揮琵琶送飛鴻，促弦聒醉驚客起。   <br />   寒蟲促織月籠秋，獨雁叫群天拍水。楚國羈臣放十年，漢宮佳人嫁千里。   <br />   深閨洞房語恩怨，紫燕黃鸝韻桃李。楚狂行歌驚世人，漁父挐舟在葭葦。   <br />   問君枯木著朱繩，可能道人意中事。君言此物傳數姓，玄璧庚庚有橫理。   <br />   閉門三月傳國工。身今親見阮仲容。   <br />   我有江南一丘壑，安得與君醉其中，曲肱聽君寫松風。  </p>  <p align=\"center\">   <span class=\"style2\">括滿江紅</span>   <br />   落魄高人，拚百萬、青銅一醉。揮素手、朱繩一抹，四筵驚起。   <br />   催織寒蟲秋弄月，叫群獨雁天水。更黃鸝、紫燕對春風，爭繁脆。   <br />   悲楚國，羈臣意。憐漢女，逾千里。似深閨恩怨，共相汝爾。   <br />   我有江南丘壑趣，此弦能道心中事。要曲肱、時聽寫松風，雲窗裡。  </p>  <p align=\"center\" class=\"style3\">   <strong>山谷水仙花：</strong>   <br />   淩波仙子生塵襪，水上輕盈步微月。是誰招此斷腸魂？種作寒花寄愁絕。   <br />   含香體素欲傾城，山礬是弟梅是兄。坐對真成被花惱，出門一笑大江橫。  </p>  <p align=\"center\">   <span class=\"style2\">括朝中措</span>   <br />   淩波仙子襪生塵。水上步輕盈。種作寒花愁絕，斷腸誰與招魂。   <br />   天教付與，含香體素，傾國傾城。寂寞歲寒為伴，藉他礬弟梅兄。  </p>  <p align=\"center\" class=\"style3\">   <strong>韓子蒼題伯時畫太一真人：</strong>   <br />   太一真人蓮葉舟，脫巾露髮寒嗖嗖。輕風為帆淚為楫，臥看玉宇浮中流。   <br />   中流蕩漾翠綃舞，穩如龍驤萬斛舉。不是峰頭十丈花，世間那得葉如許。   <br />   龍眠畫手老入神，尺素幻出真天人。恍然坐我水仙府，蒼煙萬頃波袞粼。   <br />   玉堂學士今劉向，禁直岧嶢九天上。不須對此融心神，會植青藜夜相訪。  </p>  <p align=\"center\">   <span class=\"style2\">括滿江紅</span>   <br />   太一真人，蓮葉向、中流蕩漾。淩萬頃、風為帆席，浪為輕槳。   <br />   亂舞翠綃雲霧薄，臥看玉宇琉璃晃。似飄然、萬斛舉龍驤，隨波蕩。   <br />   太華頂，花十丈。飄一葉，借清賞。倩龍眠老手、為渠摹仿。   <br />   鼇禁岧嶢誰寓直，玉堂學士今劉向。要清宵、特地杖青藜，來相訪。  </p>  <p align=\"center\" class=\"style3\">   <strong>東坡書林和靖詩後：</strong>   <br />   吳儂生長湖山曲，呼吸湖光飲山淥。不論世外隱君子，傭奴販婦皆冰玉。   <br />   先生可是絕俗人，神清骨冷無由俗。我不識君曾夢見，瞳子了然光可燭。   <br />   遺篇妙字處處有，步繞西湖看不足。詩如東野不言寒，書似西台差少肉。   <br />   平生高節已難繼，將死微言猶可錄。自言不作封禪書，更有悲吟白頭曲。   <br />   我笑吳人不好事，好作祠堂傍修竹。不然配食水仙王，一盞寒泉薦秋菊。  </p>  <p align=\"center\">   <span class=\"style2\">括賀新涼</span>   <br />   生長湖山曲。羨吳兒、呼吸湖光，飽餐山淥。世外不須論隱逸，誰似先生冰玉。   <br />   自骨冷、神清無俗。我不識君曾夢見，炯雙瞳、碧色光相燭。遺妙語，看不足。   <br />   生平高節難為績。到如今凜凜風生，言猶可錄。不作相如封禪槁，身後誰榮誰辱。   <br />   爭肯效、白頭吟曲。好與水仙為伴侶，傍西湖、湖畔脩脩竹。時一酹，薦秋菊。  </p>  <p align=\"center\" class=\"style3\">   <strong>范文正岳陽樓記：</strong>   <br />   慶曆四年春，滕子京謫守巴陵。越明年，政通人和，百廢俱興。乃重修岳陽樓，增   <br />   其舊制，刻唐賢今人詩賦於其上，屬余作文記之。予觀夫巴陵勝狀，在洞庭一湖。   <br />   銜遠山，吞長江，浩浩蕩蕩，橫無際涯，朝暉夕陰，氣象萬千，此則岳陽樓之大觀   <br />   也，前人之述備矣，然則北通巫峽，南極瀟湘，遷客騷人，多會於此，覽物之情，   <br />   得無異乎！若夫霪雨霏霏，連日不開，陰風怒號，濁浪排空，日星隱耀，山嶽潛形   <br />   ，商旅不行，檣傾楫摧，薄暮冥冥，虎嘯猿啼。登斯樓也，則有去國懷鄉，憂讒畏   <br />   譏，滿目蕭然，感極而悲者矣。至若春和景明，波瀾不驚，上下天光，一碧萬頃，   <br />   沙鷗翔集，錦鱗游泳，岸芷汀蘭，郁郁青青；而或長煙一空，皓月千里，浮光耀金，   <br />   靜影沉璧，漁歌互答，此樂何極。登斯樓也，則有心曠神怡，寵辱皆忘，把酒臨風   <br />   ，其喜洋洋者矣。嗟夫！予嘗求古仁人之心，或異二者之為。何哉？不以物喜，不   <br />   以已悲。居廟堂之高，則憂其民；處江湖之遠，則憂其君。是進亦憂，退亦憂。然   <br />   則何時而樂耶？其必曰：先天下之憂而憂，後天下之樂而樂歟！噫，微斯人，吾誰   <br />   與歸！時六年九月二十五日記。  </p>  <p align=\"center\">   <span class=\"style2\">括水調歌</span>   <br />   欲狀巴陵勝，千古岳之陽。洞庭在目，遠銜山色俯長江。   <br />   浩浩橫無涯際，爽氣北通巫峽，南望極瀟湘。騷人與遷客，覽物興尤長。   <br />   錦鱗游，汀蘭郁，水鷗翔。波瀾萬頃，碧色上下一天光。   <br />   皓月浮金千里，把酒登樓對景，喜極自洋洋。優樂有誰會，寵辱兩俱忘。  </p>  <p align=\"center\" class=\"style3\">   <strong>李白將進酒：</strong>   <br />   君不見黃河之水天上來，奔流到海不復回。   <br />   又不見高堂明鏡悲白髮，朝如青絲暮如雪。   <br />   人生得意須盡歡。莫把金樽空對月。天生我材必有用，千金散盡還復來。   <br />   烹羔宰牛且為樂，會須一飲三百杯。岑夫子、丹丘生。與君歌一曲，請君為我聽。   <br />   鍾鼎玉帛不足貴，但願長醉不願醒。古來賢達皆寂寞，惟有飲者留其名。   <br />   陳王昔時宴平樂，斗酒十千恣歡謔。主人何為言少錢，且須沽酒對君酌。   <br />   五花馬，千金裘。呼兒將出換美酒，與爾同消萬古愁。  </p>  <p align=\"center\">   <span class=\"style2\">括木蘭花慢</span>   <br />   黃河天上派，到東海、去難收。況鏡裡堪悲，星星白髮，早上人頭。   <br />   人生盡歡得意，把金樽、對月莫空休。天賦君材有用，千金散聚何憂。   <br />   請君聽我一清謳。鍾鼎復奚求。但爛醉春風，古來惟有，飲者名留。   <br />   陳王昔時宴樂，拚十千、斗酒恣歡遊。莫惜貂將換，與消千古閒愁。  </p>  <p align=\"center\" class=\"style3\">   <strong>王禹偁黃州竹樓記：</strong>   <br />   黃岡之地多竹，大者如椽，竹工破之，刳去其節，用代陶瓦，比屋皆然，以其價廉   <br />   而工省也。子城西北隅，雉堞圮毀，蓁莽蕪穢，因作小樓二間，與月波樓通。遠吞   <br />   山光，平挹江瀨，幽闃寥敻，不可具狀。夏宜急雨，有瀑布聲；冬宜密雪，有碎玉   <br />   聲；宜鼓琴，琴調和暢；宜詠詩，詩韻清絕；宜圍棋，子聲丁丁然；宜投壺，矢聲   <br />   錚錚然。皆竹樓之助也。公退之暇，披鶴氅衣，戴華陽巾，手執周易一卷，焚香嘿   <br />   坐，消遣世慮。江山之外，但見風帆、沙鳥、煙雲、竹樹而已。待其酒力醒，茶煙   <br />   歇，送夕陽，迎素月，亦謫居之勝概也。彼齊雲、落星，高則高矣；井幹、麗譙，   <br />   華則華矣，止于貯妓女，藏歌舞，非騷人之事，吾所不取。吾聞竹工云：竹之為瓦   <br />   ，僅支十稔；若重覆之，得二十稔。憶吾以至道乙未歲，自翰林出滁上。丙申，移   <br />   廣陵。丁酉，入西掖。戊戌歲除日，有齊安之命。已亥閏三月，到郡。四年之間，   <br />   奔走不暇，未知明年又在何處，豈懼竹樓之易朽乎！幸後人與我同志，嗣而葺之，   <br />   庶斯樓之不朽也。咸平四年月日記。  </p>  <p align=\"center\">   <span class=\"style2\">括水調歌</span>   <br />   聽說竹樓好，佳地占黃岡。月波相接，俯臨江瀨挹山光。   <br />   急雨簷喧瀑布，密雪瓴敲碎玉，幽闃興尤長。琴調更虛暢，詩韻轉清揚。   <br />   公退暇，披鶴氅，戴華陽。手披周易，消磨世慮坐焚香。   <br />   縹緲煙雲竹樹，迎送夕陽素月，勝概總難量。欲辨騷人事，淪茗漱清觴。  </p>  <p align=\"center\" class=\"style3\">   <strong>李白採蓮曲：</strong>   <br />   若耶溪旁採蓮女，笑隔荷花共人語。日照新妝水底明，風颻香袖空中舉。   <br />   岸上誰家遊冶郎，三三五五映垂楊。紫騮嘶入落花去，見此躊躇空斷腸。  </p>  <p align=\"center\">   <span class=\"style2\">括清平樂</span>   <br />   若耶溪女。笑隔荷花語。日照新妝明楚楚，香袖風颻輕舉。   <br />   誰家白面遊郎。兩三遙映垂楊。醉踏落花歸去，躊躇空斷柔腸。  </p>  <p align=\"center\" class=\"style3\">   <strong>玉川子有所思：</strong>   <br />   當時我醉美人家，美人顏色嬌如花。今日美人棄我去，青樓珠箔天之涯。   <br />   娟娟姮娥月，三五盈又缺。翠眉蟬鬢生別離，一望不見心斷絕。   <br />   心斷絕，幾千里。夢中醉臥巫山雲，覺來淚滴湘江水。   <br />   湘江兩岸花木深，美人不見愁人心。含愁更奏綠綺琴，調歌弦絕無知音。   <br />   美人兮美人，不知為暮雨兮為朝雲。相思一夜梅花發，忽到窗前疑是君。  </p>  <p align=\"center\">   <span class=\"style2\">括滿江紅</span>   <br />   為憶當時，沉醉裡、青樓弄月。閑想像、繡幃珠箔，魂飛心折。   <br />   羞向姮娥談舊事，幾經三五盈還缺。望翠眉、蟬鬢一天涯，傷離別。   <br />   尋作夢，巫雲結。流別淚，湘江咽。對花深兩岸，忽添悲切。   <br />   試與含愁彈綠綺，知音不遇弦空絕。忽窗前、一夜寄想思，梅花發。  </p>  <p align=\"center\">   <span class=\"style5\">東坡海棠‧寓居定惠院之東，雜花滿山，有海棠一株，土人不知其貴也。：</span>   <br />   <span class=\"style3\">江城地瘴蕃草木，只有梅花苦幽獨。嫣然一笑竹籬間，桃李漫山總粗俗。    <br />    也知造物有深意，故遣佳人在空谷。自當富貴出天姿，不待金盤薦華屋。    <br />    朱唇得酒暈生臉，翠袖捲紗紅映肉。林深霧暗曉光遲，日暖風輕春睡足。    <br />    雨中有淚亦淒慘，月下無人更清淑。先生食飽無一事，散步逍遙自捫腹。    <br />    不問人家與僧舍，拄杖敲門看修竹。忽然絕豔照衰朽，歡息無言揩病目。    <br />    陋邦何處得此花，無乃好事移西蜀。寸根千里不易到，銜子飛來定鴻鵠。    <br />    天涯流落俱可念，為飲一樽歌此曲。明朝酒醒還獨來，雪落紛紛那忍獨。   </span>  </p>  <p align=\"center\">   <span class=\"style2\">括滿江紅</span>   <br />   寂寞江城，拚只共、梅花幽獨。揩病眼、佳人何許。嫣然空谷。   <br />   幻出天姿真富貴，朱唇滯酒紅生肉。笑漫山、繁李與夭桃，俱粗俗。   <br />   遲日麗，春睡足。明月照，尤清淑。算移根千里，遠從西蜀。   <br />   流落天涯應可念，為渠劇飲仍歌曲。怕明朝、酒醒落紛紛，那忍觸。  </p>  <p align=\"center\" class=\"style3\">   <strong>李白襄陽歌：</strong>   <br />   落日欲沒峴山西，倒著接花下迷。襄陽小兒齊拍手，攔街爭唱白銅鞮。   <br />   借問笑何事，笑殺山翁醉似泥。   <br />   鸕鶿杓、鸚鵡杯，百年三萬六千日，一日須傾三百杯。   <br />   遙看漢水鴨頭綠，恰似蒲萄初發醅。此江若變作春酒，壘麴便築糟邱台。   <br />   金鞍駿馬換少妾，笑坐金鞍歌落梅。車傍側掛一壺酒，鳳笙龍筦行相催。   <br />   咸陽市上歎黃犬，何如月下傾金罍。   <br />   君不見、晉朝羊公一片石，龜龍剝落生莓苔。   <br />   淚亦不能為之墮，心亦不能為之哀。清風明月不用一錢買，玉山自倒非人推。   <br />   舒州杓、力士鐺，李白與爾同死生。襄王雲雨今安在，江水東流猿夜聲。  </p>  <p align=\"center\">   <span class=\"style2\">括水調歌</span>   <br />   落日峴山下，倒著接籬回。傍人笑問山翁。日日醉歸來。   <br />   三萬六千長日，一日杯傾三百，罍麴恐糟台。漢水鴨頭綠，變酒入金罍。   <br />   白銅鞮，鸕鶿杓，鸚鵡杯。輕車快馬，鳳笙龍筦更相催。   <br />   自有清風明月，剛道不須錢買，對此玉山頹。水自東流去，猿自夜聲哀。  </p>  <p align=\"center\" class=\"style3\">   <strong>歐陽公明妃曲：</strong>   <br />   胡人以鞍馬為家，射獵為俗。泉甘草美無常處，鳥驚獸駭爭馳逐。   <br />   誰將漢女嫁胡兒，風沙無情貌如玉。身行不見中國人，馬上自作思歸曲。   <br />   推手為琵卻手琶。胡人共聽亦咨嗟。玉顏流落死天涯，琵琶卻傳來漢家。   <br />   漢宮爭按新聲譜，遺恨已深聲更苦。纖纖女手生洞房，學得琵琶不下堂。   <br />   不識黃雲出塞路，豈知此聲能斷腸。  </p>  <p align=\"center\">   <span class=\"style2\">括江神子</span>   <br />   狂胡鞍馬自為家。遣宮娃。嫁胡沙。   <br />   萬里風煙，行不見京華。馬上思歸哀怨極，推卻手，奏琵琶。   <br />   胡兒共聽亦咨嗟。貌如花。落天涯。   <br />   誰按新聲，爭向漢宮誇。纖手不知離別苦，腸欲斷，恨如麻。  </p>  <p align=\"center\" class=\"style3\">   <strong>李白蜀道難：</strong>   <br />   噫噓戲、危乎高哉，蜀道之難難於上青天！蠶叢及魚鳧，開國何茫然。   <br />   爾來四萬八千歲，不與秦塞通人煙。西當太白有鳥道，可以橫絕峨眉巔。   <br />   地崩山摧壯士死，然後天梯石棧相勾連。   <br />   上有橫河斷海之浮雲，下有沖波逆折之回川。   <br />   黃鶴之飛尚不能過，猿猱欲度愁攀緣。   <br />   青泥何盤盤，百步九折縈岩巒，捫參歷井仰脅息，以手拊膺坐長歎。   <br />   問君西遊何當還，畏塗巉岩不可攀。   <br />   但見悲鳥號古木，雄飛呼雌上青天，使人聽此凋朱顏。   <br />   連峰去天不盈尺，枯松倒掛倚絕壁。飛湍瀑流爭喧豗，砯崖轉石萬壑雷。   <br />   其險也若此，嗟爾遠道之人，胡為乎來哉！   <br />   劍閣崢嶸而崔嵬，一夫當關，萬夫莫開。所守或匪親，化為狼與豺。   <br />   朝避猛虎，夕避長蛇。磨牙吮血，殺人如麻。錦城雖云樂，不如早還家。   <br />   蜀道之難難於上青天，側身西望長咨嗟！  </p>  <p align=\"center\">   <span class=\"style2\">括意難忘</span>   <br />   蜀道登天。望峨眉橫絕，石棧相連。西來當鳥道，逆浪俯回川。   <br />   狷與鶴，莫攀緣。九折聳岩巒。算咫尺、捫參歷井，回首長歎。   <br />   西遊何日當還。聽子規啼月，愁減朱顏。連峰天一握，飛瀑壑爭喧。   <br />   排劍閣，越天關。豺虎亂朝昏。問錦城，雖云樂土，何似家山。  </p>  <p align=\"center\" class=\"style3\">   <strong>白樂天廬山草堂記：</strong>   <br />   匡廬奇秀，甲天下大山。山北峰日香爐，峰北寺曰遺愛寺。介峰寺間，其境勝絕，   <br />   又甲廬山。元和十一年秋，太原人白樂天見而愛之，若遠行客過故鄉，戀戀不能去   <br />   ，因面峰腋寺，作為草堂。明年春，草堂成。三間兩柱，二室四牖，廣袤豐殺，一   <br />   稱心力。洞北戶，來陰風，防徂暑也；敞南甍，納陽日，虞祁寒也。木斫而已，不   <br />   加丹；牆圬而已，不加白。磩階用石，冪窗用紙，竹簾紵幃，率稱是焉。堂中設木   <br />   榻四，素屏二，漆琴一張、儒道佛書各三兩卷。樂天既來為主，仰觀山、俯聽泉，   <br />   旁睨竹樹雲石，自辰至酉，應接不暇。俄而物誘氣隨，外適內和，一宿體寧，再宿   <br />   心恬，三宿後頹然嗒然，不知其然而然。自問其故。答曰：是居也，前有平地，輪   <br />   廣十丈；中有平臺，半乎地；台南有方池，倍乎台。環池多山竹野杉，大僅十人圍   <br />   ，高不知幾百尺，修柯戛雲，低枝拂潭，如幢豎、如蓋張、如龍蛇走。松下多灌叢   <br />   ，蘿蔦葉蔓駢織，承翳日月，光不到地，盛夏風氣，如八九月時。下鋪白石，為出   <br />   入道。堂北五步，據層崖積石，嵌空垤垤，雜木異草，蓋覆其上，綠陰濛濛，朱實   <br />   離離，不識其名，四時一色。又有飛泉植茗，就以烹燀，好事者見，可以永日。堂   <br />   東有瀑布，水懸三尺，瀉階隅、落石渠，昏曉如練色，夜中如環珮、琴、築聲。堂   <br />   西倚北崖右止，以剖竹架空，引崖上泉，脈分線懸，自簷注砌，累累如貫珠，霏   <br />   微如雨露，滴瀝飄灑，隨風遠去。其四旁耳目杖履可及者，春有錦繡谷花，夏有石   <br />   門澗雲，秋有虎溪月，冬有爐峰雪，陰晴顯晦，昏旦含吐，千變萬狀，不可殫記覶   <br />   縷而言，故云甲廬山者。噫！凡人豐一屋，華一簀，而起居其間，尚不免有驕穩之   <br />   態。今我為是物主，物至致知，各以類至，又安得不外適內和，體寧心恬哉！昔永   <br />   、遠、宗、雷輩十八人，同入此山，老死不返，去我千載，我知其心以是哉！矧餘   <br />   自思，從幼迨老，若白屋、若朱門，凡所止，雖一日二日，聊覆簣土為台，聚拳石   <br />   為山，環斗水為池，其喜山水病癖如此。一日蹇剝，來佐江郡，郡守以優容撫我，   <br />   廬山以靈勝待我，是天與我時，地與我所，卒獲所好，又何求焉！尚以冗員所羈，   <br />   餘累未盡，或往或求，未遑寧處。待余異日，弟妹婚嫁畢。司馬歲秩滿，出處行止   <br />   ，得以自遂，則必左手引妻子，右手抱琴書，終老於斯，以成就我平生之志。清泉   <br />   白石，實聞此言。時三月二十七日，始居新堂。四月九日，與河南元集虛、范陽張   <br />   允中、南陽張深之、東西二林長老湊公、朗、滿、晦、堅等凡二十有二人，具齊施   <br />   茶果以樂之，因為草堂記。  </p>  <p align=\"center\">   <span class=\"style2\">括沁園春</span>   <br />   廬阜諸峰，爐峰絕勝，草堂介焉。   <br />   敞明窗淨室，素屏虛榻，要仰觀山色。俯聽流泉。   <br />   中有池台，旁多竹卉，夾澗杉松高刺。堂之北，據層崖積石，綠蔭濃鮮。   <br />   堂東瀑布飛懸。似雨露霏微珠貫穿。   <br />   有春花秋月，夏雲冬雪，陰晴顯晦，霧吐煙吞。   <br />   右抱琴書，左攜妻子，杖屨從容盡暮年。平生志，賴清泉白石，實聽餘言。  </p>  <p align=\"center\" class=\"style3\">   <strong>葉清臣松江秋泛賦：</strong>   <br />   澤國秋晴，天高水準。遙山晚碧，別浦寒清。   <br />   循遊具區之野，縱泛吳松之濡。東瞰滄海，西瞻洞庭。   <br />   槁葉微下，斜陽半明。樵風歸兮自朝暮，汐溜滿兮誰送迎。   <br />   浩霜空兮一色，橫霽景兮千名。   <br />   於是積潦未收，長江無際。澄瀾萬頃，扁舟獨詣。社橘初黃，汀葭餘翠。   <br />   驚鷺朋飛，別鵠孤唳。聽漁榔之遞響，聞牧笛之長吹。   <br />   既覽物以放懷，亦思人而結欷。若夫寇敵初平，霸圖方盛。均憂待濟，同安則病。   <br />   魚貪餌而登鉤，鹿走險而忘命。一旦辭祿，揚舲高泳。功崇不居，名存斯令。   <br />   達識先明，孤風孰競。又若金耀不融，浴塵其蒙。宗城寡扞，王國爭雄。   <br />   拂衣洛右，振耀江東。拖翠綸兮波上，膾蟬翼兮柈中。   <br />   倘即時之有適，遑我後之為恫。至於著書笠澤，端居甫里。兩槳汀洲，片帆煙水。   <br />   夕醉酒壚，朝盤魚市。浮遊塵外之物，嘯傲人間之世。   <br />   富詞客文多才，劇騷人之清思。緬三子之芳徽，諒隨時之有宜。   <br />   非才高見棄于榮路，乃道大不客於禍機。申屠臨河而蹈壅，伯夷登山而食薇。   <br />   皆有謂而然爾，豈和已而用之。別有執簡仙瀛，持荷帝柱。   <br />   晨韜史氏之筆，幕握使臣之斧。登覽月澄清之心，臨遣動光華之賦。   <br />   荷從欲之流茲，尉遠遊之以懼。肇提封之所履，屬方割之此憂。   <br />   將浚疏於匯川，其拯濟乎珍疇。轉白鶴之新渚，據青龍之上游。   <br />   濯埃垢於緇袂，刮病膜乎昏眸。左引任公之釣，右援仲由之桴。   <br />   思勤官而裕民，乃善利之遠猷。彼全身以遠害，蓋孔臧於自謀。   <br />   鮮鱗在俎，真茶滿甌。少回俗士之駕，亦未可為茲江之羞。  </p>  <p align=\"center\">   <span class=\"style2\">括摸魚兒</span>   <br />   泛松江、水遙山碧，清寒微動秋浦。霜雲霽色橫無際，別鵠驚鴻無數。   <br />   朝又暮。聽牧笛長吹，隱隱漁榔度。   <br />   騷人才子。既覽物興懷，浮遊塵外，嘯傲劇清思。   <br />   人間世。擾擾榮途要路。瀛洲瓊館安所。軒裳何似漁蓑興，蕭散龍遊鶴渚。   <br />   須歸去。辦雙槳孤帆，雲月和煙雨。   <br />   江湖伴侶。趁社橘初黃，汀葭餘翠，成我蓴鱸趣。  </p>  <p align=\"center\" class=\"style3\">   <strong>山谷煎茶賦：</strong>   <br />   洶洶如乎澗松之發清吹，皓皓乎如春空之行白雲。賓主欲眠而同味，水茗相投而不   <br />   渾。苦口利病，解膠滌昏。未嘗一日不放箸而策茗碗之勳者也。餘嘗為嗣直淪茗，   <br />   因錄其滌煩破睡之功，為之甲乙。建溪如割。雙井如撻。日鑄如絕。其餘苦則辛螫   <br />   ，甘則底滯。嘔酸寒胃，令人失睡。亦未足與議。或曰：無甚高論，敢問其次？   <br />   涪翁曰：   <br />   味江之羅山，嚴道之蒙頂。黔陽之都濡、高株，瀘川之納溪、梅嶺。夷陵之壓磚，   <br />   邛之火井。不得已而去於三，則六者亦可酌兔褐之甌，瀹魚眼之鼎者也。或者又曰   <br />   ：寒中瘠氣，莫甚於茶。或濟之鹽，勾賊破家。滑竅走水，又況雞蘇之與胡麻！涪   <br />   翁於是酌岐雷之醪醴，參伊聖之湯液。斮附子如博投，以熬葛仙之堊。去藙而用鹽   <br />   ，去橘而用薑。不奪茗味，而佐以草石之良。所以固太倉而堅作強。於是有胡桃、   <br />   松實、庵摩、鴨腳、勃賀、糜蕪、水蘇、甘菊。既加臭味，亦厚賓客。前面四後四   <br />   ，各用其一。少則美，多則惡。發揮其精神，又益於咀嚼。蓋大匠無可棄之材，太   <br />   平非一士之略。厥初貪味雋永，速化湯餅。乃至中夜，不眠耿耿。既作溫齊，殊可   <br />   屢歃。如以六經濟三尺法。雖有除治，與人安樂。賓至則煎，去則就榻。不遊軒後   <br />   之華胥，則化莊周之蝴蝶。  </p>  <p align=\"center\">   <span class=\"style2\">括意難忘</span>   <br />   洶洶松風。更浮雲皓皓，輕度春空。精神新發越，賓主少從容。犀箸厭，滌昏懵。   <br />   茗碗策奇功。待試與，平章甲乙，為問涪翁。   <br />   建溪日鑄爭雄。笑羅山梅嶺，不數嚴邛。胡桃添味永，甘菊助香濃。   <br />   投美劑，與和同。雪滿兔甌溶。便一枕，莊周蝶夢，安樂窩中。  </p>  <p align=\"center\" class=\"style3\">   <strong>李白送張承祖之東都序：</strong>   <br />   籲咄哉！僕書室坐愁，亦已久矣。每思欲遐登蓬萊，極目四海，手弄白日，頂摩青   <br />   穹，揮斥幽憤，不可得也。而金骨未變，玉顏已緇，何嘗不捫松傷心，撫鶴歎息。   <br />   誤學書劍，薄遊人間，紫禁九重，碧山萬里，有才無命，甘於後時。劉表不用於禰   <br />   衡，暫來江夏；賀循喜逢于張翰，且樂船中。遇達人張侯，大雅君子。統泛舟之役   <br />   ，在清川之湄。談玄賦詩，連興數月。醉盡花柳，賞窮江夏。王命有程，告以於邁   <br />   。煙景晚色，慘為愁容。繫飛帆於半天，泛淥水於遙海。欲去不去，更開芳樽。樂   <br />   雖寰中，趣逸天外。平生酣暢，未若此時。至於清談浩歌，雄筆麗藻，笑飲醁酒，   <br />   醉揮素琴，余實不愧于古人也。揚袂遠別，何時歸來。想洛陽之秋風，鱠鱸魚以相   <br />   待。詩可贈遠，無乃闕乎！  </p>  <p align=\"center\">   <span class=\"style2\">括酹江月</span>   <br />   坐愁書室，謾臨風、遐想蓬萊高致。撫鶴捫松長歎息，失足誤來人世。   <br />   紫禁九重，碧山萬里，無路鳴珂佩。江山勝處，且尋花柳傾醉。   <br />   不堪送客清川，繫帆淥水，煙景供憔悴。更舉芳樽澆別恨，逸趣浮遊天外。   <br />   雄筆橫揮，素琴輕拍，一笑成揚袂。洛陽秋早，歸時同賞鱸鱠。  </p>  <p align=\"center\" class=\"style3\">   <strong>東坡月夜與客飲杏花下：</strong>   <br />   杏花飛簾散餘香，明月八戶尋幽人。褰衣步月踏花影，炯如流水涵青蘋。   <br />   花間置酒清香發，爭挽長條落香雪。山城薄酒不堪飲，勸君且吸杯中月。   <br />   洞簫聲斷月明中，惟憂月落酒杯空。明朝捲地春風惡，但見綠葉棲殘紅。  </p>  <p align=\"center\">   <span class=\"style2\">括酹江月</span>   <br />   杏花春晚散餘芳、著處縈簾穿箔。喚起幽人明月夜，步月褰衣行樂。   <br />   置酒花前，清香爭發，雪挽長條落。山城薄酒，共君一笑同酌。   <br />   且須眼底柔英，樽中清影，放待杯行數。莫遣洞簫聲斷處，月落杯空牢寞。   <br />   只恐明朝，殘紅棲綠，捲地東風惡。更須來歲，花時攜酒尋約。  </p>  <p align=\"center\" class=\"style3\">   <strong>李賀高軒過：</strong>   <br />   華裾織翠青如蔥，金環壓轡玲瓏。馬蹄隱耳聲隆隆，入門下馬氣如虹。   <br />   云是東京才子、文章鉅公。二十八宿羅心胸，元精耿耿貫當中。   <br />   殿前作賦聲摩空，筆補造化天無功。龐眉書客感秋蓬，誰知死草生華風！   <br />   我今垂翅附冥鴻，他日不羞蛇作龍。  </p>  <p align=\"center\">   <span class=\"style2\">括水調歌</span>   <br />   華裾織翡翠，金轡鬧瓏璁。寶蹄輕穩，香塵滿地驟隆隆。   <br />   云是東京才子，名擅文章鉅伯，一世獨推雄。高蓋擁賓從，下馬氣如虹。   <br />   運元精，鍾神秀，貫當中。磊磊落落，二十八宿列心胸。   <br />   前殿當年奏賦，筆補天工造化，聲價欲摩空。卻笑龐眉客，垂翅附冥鴻。  </p>  <p align=\"center\" class=\"style3\">   <strong>劉禹錫武昌老人說笛歌：</strong>   <br />   武昌老人七十餘，手把庚令相聞書。自言年少學吹笛，早事曹王曾賞激。   <br />   往年征鎮戍蘄州，楚山蕭蕭笛竹秋。當時買林恣搜索，典卻身上烏貂裘。   <br />   古苔蒼蒼封老節，石上孤生飽風雪。商聲五音隨指發，水中龍應行雲絕。   <br />   曾將黃鶴樓上吹，一聲佔盡秋江月。如今老去興獨遲，音韻高低耳不知。   <br />   氣力已無心尚在，時時一曲夢中吹。  </p>  <p align=\"center\">   <span class=\"style2\">括虞美人</span>   <br />   武昌七十龐眉叟。學備從年少。蕭蕭笛竹楚山秋。當日買林曾典、黑貂裘。   <br />   一聲佔盡秋江月。天外行雲絕。如今老去興猶遲。尚想時時一曲、夢中吹。  </p>  <p align=\"center\" class=\"style3\">   <strong>山谷題杜子美浣花醉歸圖：</strong>   <br />   拾遺流落錦宮城，故人作尹眼為青。碧雞坊西結茅屋，百花潭水濯冠纓。   <br />   故衣未補新衣綻，空蟠胸中書萬卷。探道欲度羲皇前，論詩未覺國風遠。   <br />   干戈崢嶸暗宇縣，杜陵韋曲無雞犬。老妻稚子且眼前，弟妹漂零不相見。   <br />   此公樂易真可人，園翁溪友肯卜鄰。鄰家有酒邀皆去，得意魚鳥來相親。   <br />   浣花酒船散車騎，野牆無主看桃李。宗文守家宗武扶，落日蹇驢馱醉起。   <br />   願聞解兵脫兜鍪，老儒不用千戶侯。中原未得平安報，醉裡眉攢萬國愁。   <br />   生綃鋪牆粉墨落，平生忠義命寂寞。兒呼不蘇驢失腳。猶恐醒來有新作。   <br />   常使詩人拜畫圖，煎膠績弦千古無。  </p>  <p align=\"center\">   <span class=\"style2\">括江神子</span>   <br />   拾遺流落錦宮城。故人情。眼為青。時向百花，潭水濯冠纓。   <br />   韋曲杜陵行樂地，塵土暗，歎漂零。   <br />   園翁溪友總比鄰。酒盈樽。肯相親。落日蹇驢，扶醉兩眉顰。   <br />   磊落平生忠義膽，詩與酒，醉還醒。  </p>  <p align=\"center\">   <span class=\"style3\">    <strong>范文正嚴先生祠堂記：</strong>    <br />    先生，漢光武之故人也，相尚以道。及帝握赤符，乘六龍，得聖人之時，臣妾億兆    <br />    ，天下孰加焉，惟先生以節高之。既而動星象，歸江湖，得聖人之清，泥塗軒冕，    <br />    天下熟加焉，惟光武以禮下之。在蟲之上九，眾方有為，而獨不事王侯，高尚其志    <br />    ，先生以之。在屯之初九，陽德方亨，而能以貴下賤，大得民也，光武以之。蓋先    <br />    生之心，出乎日月之上；光武之器，包乎天地之外。微先生，不能成光武之大；微    <br />    光武，豈能遂先生之高哉！而使貪夫廉、儒夫立，是有大功於名教也。某來守都邦    <br />    ，始構堂而尊焉。乃復其為後者四家，以奉祠事。又從而歌曰：“雲山蒼蒼。江水    <br />    泱泱。先生之風，山高水長。”   </span>  </p>  <p align=\"center\">   <span class=\"style2\">括沁園春</span>   <br />   子陵先生，故人光武，以道相忘。   <br />   幸炎符在握，六龍在御，臣來億兆，陽德方剛。   <br />   自是先生，獨全高節，歸去江湖樂未央。動星象，被羊裘傲睨，一世軒裳。   <br />   高哉不事侯王。愛此地山高水更長。   <br />   蓋先生心地，超乎日月，又誰如光武，器量包荒。   <br />   立懦簾頑，有功名教，萬世清風更激揚。無古今，想雲山郁郁，江水泱泱。  </p>  <p align=\"center\" class=\"style3\">   <strong>李白春夜宴諸從弟桃李園序：</strong>   <br />   夫天地者，萬物之逆旅；光陰者，百代之過客。而浮生若夢，為歡幾何？古人秉燭   <br />   夜遊，良有以也。況陽春召我以煙景，大塊假我以文章。會桃李之芳園，序天倫之   <br />   樂事。群季俊秀，皆為惠連；吾人詠歌，獨慚康樂。幽賞未已，高談轉清。開瓊筵   <br />   以坐花，飛羽觴而醉月。不有佳作，何伸雅懷。如詩不成，罰依金穀酒數。  </p>  <p align=\"center\">   <span class=\"style2\">括臨江仙</span>   <br />   須信乾坤如逆旅，都來一夢浮生。夜遊秉燭盡歡情。陽春煙景媚，樂事史來並。   <br />   座上群公皆俊秀，高談幽賞俱清。飛觴醉月莫辭頻。休論金穀罰，七步看詩成。  </p>  <p align=\"center\" class=\"style3\">   <strong>李白清平調辭：</strong>   <br />   開元中，禁中初重木芍藥，即今牡丹也。得四本：紅、紫、淺紅通白者，上移植於   <br />   沉香亭前。花方繁開，上乘照夜車，太真妃以步輦從。詔選梨園弟子，得樂一十六   <br />   色。李龜年以歌擅一時，手持檀版，將欲歌。上曰：賞名花，對妃子，焉用舊樂：   <br />   命以金花箋宣賜翰林供奉李白立進清平調辭三章。白承詔旨，宿酲猶未解，援筆賦   <br />   之：   <br />   雲想衣裳花想容。春風拂檻露花濃。若非群玉山頭見，會向瑤台月下逢。   <br />   一枝紅豔露凝香。雲雨巫山枉斷腸。借問漢宮誰得似，可憐飛燕舞紅妝。   <br />   名花傾國兩相歡。長得君王帶笑看。解釋春風無限恨，沉香亭北倚欄杆。  </p>  <p align=\"center\" class=\"style3\">辭進，促龜年歌之。太真妃持頗黎七寶杯，酌西涼州蒲萄酒，笑領歌辭，   <br />   意甚厚。飲罷，斂繡巾重拜。上自是顧李白尤異于諸學士云。  </p>  <p align=\"center\">   <span class=\"style2\">括酹江月</span>   <br />   開元盛日，愛名花絕品，淺紅深紫。雲想衣裳●●映，曲檻軟風微度。   <br />   君群玉山頭，瑤台月下，一●香凝露。嫣然傾國，巫山腸斷雲雨。   <br />   借問標格風流，漢宮誰似，飛燕紅妝舞。解釋春風無限恨，搏得君王笑語。   <br />   七寶杯深，蒲萄酒滿，勝賞今何許。沉香亭北，倚欄終日凝佇。   <br />  </p> "}