{"id":"7-339","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"6\" face=\"標楷體\">     <strong>      <font size=\"+3\" color=\"#FF6600\">       <b>周邦彥</b>      </font>     </strong>    </font>    <br />    <br />    （西元1057～1121）美成，自號清真居士，宋錢塘人。博涉百家之書    <br />    ，好音樂，能自度曲，詞韻清蔚，為北宋一代詞宗。獻汴都賦，召為    <br />    大樂正，累官至徽猷閣待制，提舉大晟府，知順州、處州。著有清真    <br />    集、清真雜著、操縵集、清真詞集。    <br />    <br />    <font color=\"#FF6600\">     <b>龍吟（大石‧春景）</b>    </font>    <br />    章台路。還見褪粉梅梢，試花桃樹。愔愔坊陌人家，定巢燕子，歸來舊處。    <br />    黯凝佇。因念個人癡小，乍窺門戶。侵晨淺約宮黃，障風映袖，盈盈笑語。    <br />    前度劉郎重到，訪鄰尋里，同時歌舞。唯有舊家秋娘，聲價如故。    <br />    吟箋賦筆，猶記燕台句。知誰伴、名園露飲，東城閒步。事與孤鴻去。    <br />    探春儘是，傷離意緒。官柳低金縷。    <br />    歸騎晚、纖纖池塘飛雨。斷腸院落，一簾風絮。   </p>   <p>    <font color=\"#FF6600\">     <b>鎖窗寒（越調‧春景）</b>    </font>    <br />    暗柳啼鴉，單衣佇立，小簾朱戶。桐花半畝，靜鎖一庭愁雨。    <br />    灑空階、夜闌未休，故人剪燭西窗語。似楚江暝宿，風燈零亂，少年羈旅。    <br />    遲暮。嬉遊處。正店捨無煙，禁城百五。旗亭喚酒，付與高陽儔侶。    <br />    想東園、桃李自春，小唇秀靨今在否。到歸時、定有殘英，待客攜樽俎。   </p>   <p>    <font color=\"#FF6600\">     <b>風流子（大石）</b>    </font>    <br />    新綠小池塘。風簾動、碎影舞斜陽。    <br />    羨金屋去來，舊時巢燕，土花繚繞，前度莓牆。    <br />    繡閣鳳幃深幾許，曾聽得理絲簧。欲說又休，慮乖芳信，未歌先咽，愁近清觴。    <br />    遙知新妝了，開朱戶，應自待月西廂。最苦夢魂，今宵不到伊行。    <br />    問甚時說與，佳音密耗，寄將秦鏡，偷換韓香。天便教人，霎時廝見何妨。   </p>   <p>    <b>     <font color=\"#FF6600\">渡江雲（小石）</font>    </b>    <br />    晴嵐低楚甸，暖回雁翼，陣勢起平沙。驟驚春在眼，借問何時，委曲到山家。    <br />    塗香暈色，盛粉飾、爭作妍華。千萬絲、陌頭楊柳，漸漸可藏鴉。    <br />    堪嗟。清江東注，畫舸西流，指長安日下。愁宴闌、風翻旗尾，潮濺烏紗。    <br />    今宵正對初弦月，傍水驛、深艤蒹葭。沈恨處，時時自剔燈花。   </p>   <p>    <b>     <font color=\"#FF6600\">應天長（商調）</font>    </b>    <br />    條風布暖，霏霧弄晴，池塘遍滿春色。正是夜堂無月，沈沈暗寒食。    <br />    樑間燕，前社客。似笑我、閉門愁寂。亂花過，隔院芸香，滿地狼藉。    <br />    長記那回時，邂逅相逢，郊外駐油壁。又見漢宮傳燭，飛煙五侯宅。    <br />    青青草，迷路陌。強帶酒、細尋前跡。市橋遠，柳下人家，猶自相識。   </p>   <p>    <b>     <font color=\"#FF6600\">荔枝香近（歇指）</font>    </b>    <br />    照水殘紅零亂，風喚去。盡日測測輕寒，簾底吹香霧。    <br />    黃昏客枕無憀，細響噹窗雨。看兩兩相依燕新乳。    <br />    樓下水，漸綠遍、行舟浦。暮往朝來，心逐片帆輕舉。    <br />    何日迎門，小檻朱籠報鸚鵡。共剪西窗蜜炬。   </p>   <p>    <b>     <font color=\"#FF6600\">荔枝香近（歇指‧第二）</font>    </b>    <br />    夜來寒侵酒席，露微泫。舄履初會，香澤方薰。    <br />    無端暗雨催人，但怪燈偏簾捲。回顧，始覺驚鴻去雲遠。    <br />    大都世間，最苦唯聚散。到得春殘，看即是、開離宴。    <br />    細思別後，柳眼花鬚更誰剪。此懷何處逍遣。   </p>   <p>    <b>     <font color=\"#FF6600\">還京樂（大石）</font>    </b>    <br />    禁煙近，觸處、浮香秀色相料理。正泥花時候，奈何客裡，光陰虛費。    <br />    望箭波無際。迎風漾日黃雲委。任去遠，中有萬點，相思清淚。    <br />    到長淮底。過當時樓下，慇勤為說，春來羈旅況味。    <br />    堪嗟誤約乖期，向天涯、自看桃李。想而今、應恨墨盈箋，愁妝照水。    <br />    怎得青鸞翼，飛歸教見憔悴。   </p>   <p>    <b>     <font color=\"#FF6600\">掃地花（雙調）</font>    </b>    <br />    曉陰翳日，正霧靄煙橫，遠迷平楚。暗黃萬縷。聽鳴禽按曲，小腰欲舞。    <br />    細繞回堤，駐馬河橋避雨。信流去。想一葉怨題，今在何處。    <br />    春事能幾許。任佔地持杯，掃花尋路。淚珠濺俎。歎將愁度日，病傷幽素。    <br />    恨入金徽，見說文君更苦。黯凝貯。掩重關、遍城鐘鼓。   </p>   <p>    <b>     <font color=\"#FF6600\">解連環（商調‧春景）</font>    </b>    <br />    怨懷無託。嗟情人斷絕，信音遼邈。    <br />    信妙手、能解連環，似風散雨收，霧輕雲薄。燕子樓空，暗塵鎖、一床絃索。    <br />    想移根換葉。儘是舊時，手種紅藥。    <br />    汀洲漸生杜若。料舟依岸曲，人在天角。    <br />    謾記得、當日音書，把閒語閒言，待總燒卻。水驛春回，望寄我、江南梅萼。    <br />    拚今生，對花對酒，為伊淚落。   </p>   <p>    <b>     <font color=\"#FF6600\">玲瓏四犯（大石）</font>    </b>    <br />    穠李夭桃，是舊日潘郎，親試春艷。自別河陽，長負露房煙臉。    <br />    憔悴鬢點吳霜，念想夢魂飛亂。歎畫欄玉砌都換。才始有緣重見。    <br />    夜深偷展香羅薦。暗窗前、醉眠蔥蒨。浮花浪蕊都相識，誰更曾抬眼。    <br />    休問舊色舊香，但認取、芳心一點。又片時一陣，風雨惡，吹分散。   </p>   <p>    <b>     <font color=\"#FF6600\">丹鳳吟（越調）</font>    </b>    <br />    迤邐春光無賴，翠藻翻池，黃蜂遊閣。朝來風暴，飛絮亂投簾幕。    <br />    生憎暮景，倚牆臨岸，杏靨夭斜，榆錢輕薄。    <br />    晝永惟思傍枕，睡起無憀，殘照猶在亭角。    <br />    況是別離氣味，坐來但覺心緒惡。痛引澆愁酒，奈愁濃如酒，無計消鑠。    <br />    那堪昏暝，簌簌半簷花落。弄粉調朱柔素手，問何時重握。    <br />    此時此意，長怕人道著。   </p>   <p>    <b>     <font color=\"#FF6600\">滿江紅（仙呂）</font>    </b>    <br />    晝日移陰，攬衣起、春帷睡足。臨寶鑒、綠雲撩亂，未忺妝束。    <br />    蝶粉蜂黃都褪了，枕痕一線紅生肉。背畫欄、脈脈悄無言，尋棋局。    <br />    重會面，猶未卜。無限事，縈心曲。想秦箏依舊，尚鳴金屋。    <br />    芳草連天迷遠望，寶香薰被成孤宿。最苦是、蝴蝶滿園飛，無人撲。   </p>   <p>    <b>     <font color=\"#FF6600\">瑞鶴仙（高平）</font>    </b>    <br />    悄郊原帶郭。行路永，客去車塵漠漠。斜陽映山落。    <br />    斂餘紅、猶戀孤城欄角。凌波步弱。過短亭、何用素約。    <br />    有流鶯勸我，重解繡鞍，緩引春酌。    <br />    不記歸時早暮，上馬誰扶，醒眠朱閣。驚飆動幕。扶殘醉，繞紅藥。    <br />    歎西園、已是花深無地，東風何事又惡。任流光過卻。猶喜洞天自樂。   </p>   <p>    <b>     <font color=\"#FF6600\">西平樂</font>    </b>    <br />    <b>月，避賊復遊故地。感歎歲月，偶成此詞。     <br />    </b>稚柳蘇晴，故溪歇雨，川迥未覺春賒。駝褐寒侵，正憐初日，輕陰抵死須遮。    <br />    歎事逐孤鴻盡去，身與塘蒲共晚，爭知向此，征途迢遞，貯立塵沙。    <br />    追念朱顏翠髮，曾到處、故地使人嗟。    <br />    道連三楚，天低四野，喬木依前，臨路欹斜。    <br />    重慕想、東陵晦跡，彭澤歸來，左右琴書自樂，松菊相依，何況風流鬢未華。    <br />    多謝故人，親馳鄭驛，時倒融樽，勸此淹留，共過芳時，翻令倦客思家。   </p>   <p>    <b>     <font color=\"#FF6600\">浪濤沙（商調）</font>    </b>    <br />    晝陰重，霜凋岸草，霧隱城堞。南陌脂車待發。東門帳飲乍闋。    <br />    正拂面垂楊堪纜結。掩紅淚、玉手親折。念漢浦離鴻去何許，經時信音絕。    <br />    情切。望中地遠天闊。向露冷風清，無人處、耿耿寒漏咽。    <br />    嗟萬事難忘，唯是輕別。翠樽未竭。憑斷雲留取，西樓殘月。    <br />    羅帶光銷紋衾疊。連環解、舊香頓歇。怨歌永、瓊壺敲盡缺。    <br />    恨春去、不與人期，弄夜色，空餘滿地梨花雪。   </p>   <p>    <b>     <font color=\"#FF6600\">憶舊遊（越調）</font>    </b>    <br />    記愁橫淺黛，淚洗紅鉛，門掩秋宵。墜葉驚離思，聽寒螿夜泣，亂雨瀟瀟。    <br />    鳳釵半脫雲鬢，窗影燭光搖。漸暗竹敲涼，疏螢照晚，兩地魂銷。    <br />    迢迢。問音信，道徑底花陰，時認鳴鑣。    <br />    也擬臨朱戶，歎因郎憔悴，差見郎招。舊巢更有新燕，楊柳拂河橋。    <br />    但滿目京塵，東風竟日吹露桃。   </p>   <p>    <b>     <font color=\"#FF6600\">驀山溪（大石‧春景）</font>    </b>    <br />    湖平春水，菱荇縈船尾。空翠入衣襟，拊輕桹、游魚驚避。    <br />    晚來潮上，迤邐沒沙痕，山四倚。雲漸起。鳥度屏風裡。    <br />    周郎逸興，黃帽侵雲水。落日媚滄洲，泛一棹、夷猶未已。    <br />    玉簫金管，不共美人遊，因個甚，煙霧底。獨愛蓴羹美。   </p>   <p>    <b>     <font color=\"#FF6600\">少年遊（黃鐘）</font>    </b>    <br />    南都石黛掃晴山。衣薄耐朝寒。一夕東風，海棠花謝，樓上捲簾看。    <br />    而今麗日明如洗，南陌暖雕鞍。舊賞園林，喜無風雨，春鳥報平安。   </p>   <p>    <b>     <font color=\"#FF6600\">少年遊（黃鐘‧第二）</font>    </b>    <br />    朝雲漠漠散輕絲。樓閣淡春姿。柳泣花啼，九街泥重，門外燕飛遲。    <br />    而今麗日明金屋，春色在桃枝。不似當時，小橋沖雨，幽恨兩人知。   </p>   <p>    <b>     <font color=\"#FF6600\">秋蕊香（雙調）</font>    </b>    <br />    乳鴨池塘水暖。風緊柳花迎面。午妝粉指印窗眼。曲里長眉翠淺。    <br />    問知社日停針線。探新燕。寶釵落枕春夢遠。簾影參差滿院。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲（般涉）</font>    </b>    <br />    灰暖香融銷永晝。蒲萄架上春籐秀。曲角欄杆群雀鬥。清明後。風梳萬縷亭前柳。    <br />    日照釵梁光欲溜。循階竹粉沾衣袖。拂拂面紅如著酒。沈吟久。昨宵正是來時候。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲（般涉‧第二）</font>    </b>    <br />    幾日輕陰寒測測。東風急處花成積。醉踏陽春懷故國。歸未得。黃鸝久住如相識。    <br />    賴有蛾眉能暖客。長歌屢勸金盃側。歌罷月痕來照席。貪歡適。簾前重露成涓滴。   </p>   <p>    <b>     <font color=\"#FF6600\">南鄉子（商調）</font>    </b>    <br />    晨色動妝樓。短燭熒熒悄未收。自在開簾風不定，颼颼。池面冰澌趁水流。    <br />    早起怯梳頭。欲綰雲鬟又卻休。不會沈吟思底事，凝眸。兩點春山滿鏡愁。   </p>   <p>    <b>     <font color=\"#FF6600\">望江南（大石）</font>    </b>    <br />    遊妓散，獨自繞回堤。芳草懷煙迷水曲，密雲銜雨暗城西。九陌未沾泥。    <br />    桃李下，春晚未成蹊。牆外見花尋路轉，柳陰行馬過鶯啼。無處不淒淒   </p>   <p>    <b>     <font color=\"#FF6600\">浣沙溪（黃鐘）</font>    </b>    <br />    爭挽桐花兩鬢垂。小妝弄影照清池。出簾踏襪趁蜂兒。    <br />    跳脫添金雙腕重，琵琶撥盡四弦悲。夜寒誰肯剪春衣。   </p>   <p>    <b>     <font color=\"#FF6600\">浣沙溪（黃鐘‧第二）</font>    </b>    <br />    雨過殘紅濕未飛。珠簾一行透斜暉。遊蜂釀蜜竊香歸。    <br />    金屋無人風竹亂，衣篝盡日水沈微。一春須有憶人時。   </p>   <p>    <b>     <font color=\"#FF6600\">浣沙溪（黃鐘‧第三）</font>    </b>    <br />    樓上晴天碧四垂。樓前芳草接天涯。勸君莫上最高梯。    <br />    新筍已成堂下竹，落花都上燕巢泥。忍聽林表杜鵑啼。   </p>   <p>    <b>     <font color=\"#FF6600\">迎春樂（雙調）</font>    </b>    <br />    清池小圃開雲屋。結春伴、往來熟。憶年時、縱酒杯行速。看月上、歸禽宿。    <br />    牆裡修篁森似束。記名字、曾刊新綠。見說別來長，沿翠蘚、封寒玉。   </p>   <p>    <b>     <font color=\"#FF6600\">迎春樂（雙調‧第二）</font>    </b>    <br />    桃蹊柳曲閒蹤跡。俱曾是、大堤客。解春衣、貰酒城南陌。頻醉臥、胡姬側。    <br />    鬢點吳霜嗟早白。更誰念、玉溪消息。他日水雲身，相望處、無南北。   </p>   <p>    <b>     <font color=\"#FF6600\">點絳唇（仙呂）</font>    </b>    <br />    台上披襟，快風一瞬收殘雨。柳絲輕舉。蛛網黏飛絮。    <br />    極目平蕪，應是春歸處。愁凝貯。楚歌聲苦。村落黃昏鼓。   </p>   <p>    <b>     <font color=\"#FF6600\">一落索（雙調）</font>    </b>    <br />    眉共春山爭秀。可憐長皺。莫將清淚濕花枝，恐花也、如人瘦。    <br />    清潤玉簫閒久。知音稀有，欲知日日倚欄愁，但問取、亭前柳。   </p>   <p>    <b>     <font color=\"#FF6600\">一落索（雙調‧第二）</font>    </b>    <br />    杜宇思歸聲苦。和春催去。倚欄一霎酒旗風，任撲面、桃花雨。    <br />    目斷隴雲江樹。難逢尺素。落霞隱隱日平西，料想是、分攜處。   </p>   <p>    <b>     <font color=\"#FF6600\">垂絲釣（商調）</font>    </b>    <br />    縷金翠羽。妝成才見眉嫵。倦倚繡簾，看舞風絮。愁幾許。寄鳳絲雁柱。    <br />    春將暮。向層城苑路。鈿車似水，時時花徑相遇。舊遊伴侶。    <br />    還到曾來處。門掩風和雨。樑間燕語。問那人在否。   </p>   <p>    <b>     <font color=\"#FF6600\">滿庭芳（中呂‧夏景）</font>    </b>    <br />    風老鶯雛，雨肥梅子，午陰嘉樹清圓。地卑山近，衣潤費爐煙。    <br />    人靜烏鳶自樂，小橋外、新綠濺濺。憑欄久，黃蘆苦竹，擬泛九江船。   </p>   <p>年年。如社燕，飄流瀚海，來寄修椽。且莫思身外，長近樽前。    <br />    憔悴江南倦客，不堪聽、急管繁弦。歌筵畔，先安簟枕，容我醉時眠。   </p>   <p>    <b>     <font color=\"#FF6600\">隔浦蓮（大石）</font>    </b>    <br />    新篁搖動翠葆。曲徑通深窈。夏果收新脆，金丸落、驚飛鳥。    <br />    濃靄迷岸草。蛙聲鬧。驟雨鳴池沼。    <br />    水亭小。浮萍破處，簾花簷影顛倒。綸巾羽扇，困臥北窗清曉。    <br />    屏裡吳山夢自到。驚覺。依然身在江表。   </p>   <p>    <b>     <font color=\"#FF6600\">法曲獻仙音（大石）</font>    </b>    <br />    蟬咽涼柯，燕飛塵幕，漏閣簽聲時度。倦脫綸巾，困便湘竹，桐陰半侵朱戶。    <br />    向抱影凝情處。時聞打窗雨。耿無語。    <br />    歎文園、近來多病，情緒懶，樽酒易成間阻。    <br />    縹緲玉京人，想依然、京兆眉嫵。翠幕深中，對徽容、空在紈素。    <br />    待花前月下，見了不教歸去。   </p>   <p>    <b>     <font color=\"#FF6600\">過秦樓（大石）</font>    </b>    <br />    水浴清蟾，葉喧涼吹，巷陌馬聲初斷。閒依露井，笑撲流螢，惹破畫羅輕扇。    <br />    人靜夜久憑欄，愁不歸眠，立殘更箭。歎年華一瞬，人今千里，夢沈書遠。    <br />    空見說、鬢怯瓊梳，容銷金鏡，漸懶趁時勻染。    <br />    梅風地溽，虹雨苔滋，一架舞紅都變。誰信無憀，為伊才減江淹，情傷荀倩。    <br />    但明河影下，還看稀星數點。   </p>   <p>    <b>     <font color=\"#FF6600\">側犯（大石）</font>    </b>    <br />    暮霞霽雨，小蓮出水紅妝靚。風定。看步襪江妃照明鏡。    <br />    飛螢度暗草，秉燭遊花徑。人靜。攜艷質、追涼就槐影。    <br />    金環皓腕，雪藉清泉瑩。誰念省。滿身香、猶是舊荀令。    <br />    見說胡姬，酒壚寂靜。煙鎖漠漠，藻池苔井。   </p>   <p>    <b>     <font color=\"#FF6600\">寒翁吟（大石）</font>    </b>    <br />    暗葉啼風雨，窗外曉色瓏璁。散水麝，小池東。亂一岸芙蓉。    <br />    蘄州簟展雙紋浪，輕帳翠縷如空。夢念遠別、淚痕重。淡鉛臉斜紅。    <br />    忡忡。嗟憔悴、新寬帶結，羞艷冶、都銷鏡中。    <br />    有蜀紙、堪憑寄恨，等今夜、酒血書詞，剪燭親封。    <br />    菖蒲漸老，早晚成花，教見薰風。   </p>   <p>    <b>     <font color=\"#FF6600\">蘇幕遮（般涉）</font>    </b>    <br />    燎沈香，消溽暑。鳥雀呼晴，侵曉窺簷語。    <br />    葉上初陽乾宿雨、水面清圓，一一風荷舉。    <br />    故鄉遙，何日去。家住吳門，久作長安旅。    <br />    五月漁郎相憶否。小楫輕舟，夢入芙蓉浦。   </p>   <p>    <b>     <font color=\"#FF6600\">浣沙溪（四之一）</font>    </b>    <br />    日射欹紅蠟蒂香。風乾微汗粉襟涼。碧紗對掩簟紋光。    <br />    自剪柳枝明畫閣，戲拋蓮菂種橫塘。長亭無事好思量。   </p>   <p>    <b>     <font color=\"#FF6600\">浣沙溪（四之二）</font>    </b>    <br />    翠葆參差竹徑成。新荷跳雨淚珠傾。曲欄斜轉小池亭。    <br />    風約簾衣歸燕急，水搖扇影戲魚驚。柳梢殘日弄微晴。   </p>   <p>    <b>     <font color=\"#FF6600\">浣沙溪（四之三）</font>    </b>    <br />    薄薄紗廚望似空。簟紋如水浸芙蓉。起來嬌眼未惺忪。    <br />    強整羅衣抬皓腕，更將紈扇掩酥胸。羞郎何事面微紅。   </p>   <p>    <b>     <font color=\"#FF6600\">浣沙溪（四之四）</font>    </b>    <br />    寶扇輕圓淺畫繒。像床平穩細穿籐。飛蠅不到避壺冰。    <br />    翠枕面涼頻憶睡，玉簫手汗錯成聲。日長無力要人憑。   </p>   <p>    <b>     <font color=\"#FF6600\">點絳唇（仙呂）</font>    </b>    <br />    征騎初停，酒行莫放離歌舉。柳汀蓮浦。看盡江南路。    <br />    苦恨斜陽，冉冉催人去。空回顧。淡煙橫素。不見揚鞭處。   </p>   <p>    <b>     <font color=\"#FF6600\">訴衷情（商調）</font>    </b>    <br />    出林杏子落金盤。齒軟怕嘗酸。可惜半殘青紫，猶有小唇丹。    <br />    南陌上，落花閒。雨斑斑。不言不語，一段傷春，都在眉間。   </p>   <p>    <b>     <font color=\"#FF6600\">風流子（大石秋怨‧秋景）</font>    </b>    <br />    楓林凋晚葉，關河迥，楚客慘將歸。    <br />    望一川暝靄，雁聲哀怨，半規涼月，人影參差。    <br />    酒醒後，淚花銷鳳蠟，風幕捲金泥。    <br />    砧杵韻高，喚回殘夢，綺羅香減，牽起餘悲。    <br />    亭皋分襟地，難拚處、偏是掩面牽衣。何況怨懷長結，重見無期。    <br />    想寄恨書中，銀鉤空滿，斷腸聲裡，玉箸還垂。多少暗愁密意，唯有天知。   </p>   <p>    <b>     <font color=\"#FF6600\">華胥引（黃鐘秋思）</font>    </b>    <br />    川原澄映，煙月冥濛，去舟如葉。岸足沙平，蒲根水冷留雁唼。    <br />    別有孤角吟秋，對曉風鳴軋。紅日三竿，醉頭扶起還怯。    <br />    離思相縈，漸看看、鬢絲堪鑷。舞衫歌扇，何人輕憐細閱。    <br />    點檢從前恩愛，但鳳箋盈篋。愁剪燈花，夜來和淚雙疊。   </p>   <p>    <b>     <font color=\"#FF6600\">宴清都（中呂）</font>    </b>    <br />    地僻無鐘鼓。殘燈滅，夜長人倦難度。寒吹斷梗，風翻暗雪，灑窗填戶。    <br />    賓鴻謾說傳書，算過盡、千儔萬侶。始信得、庾信愁多，江淹恨極須賦。    <br />    淒涼病損文園，徽絃乍拂，音韻先苦。淮山夜月，金城暮草，夢魂飛去。    <br />    秋霜半入清鏡，歎帶眼、都移舊處。更久長、不見文君，歸時認否。    <br />   </p>   <p>    <b>     <font color=\"#FF6600\">四園竹（官本作西園竹小石）</font>    </b>    <br />    浮雲護月，未放滿朱扉。鼠搖暗壁，螢度破窗，偷入書幃。    <br />    秋意濃，閒貯立、庭柯影裡。好風襟袖先知。    <br />    夜何其。江南路繞重山，心知謾與前期。    <br />    奈向燈前墮淚，腸斷蕭娘，舊日書辭。猶在紙。雁信絕，清宵夢又稀。   </p>   <p>    <b>     <font color=\"#FF6600\">齊天樂（正宮秋思）</font>    </b>    <br />    綠蕪凋盡台城路，殊鄉又逢秋晚。暮雨生寒，鳴蛩勸織，深閣時聞裁剪。    <br />    雲窗靜掩。歎重拂羅裀，頓疏花簟。尚有綀囊，露螢清夜照書卷。    <br />    荊江留滯最久，故人相望處，離思何限。    <br />    渭水西風，長安亂葉，空憶詩情宛轉。憑高眺遠。    <br />    正玉液新篘，蟹螯初薦。醉倒山翁，但愁斜照斂。   </p>   <p>    <b>     <font color=\"#FF6600\">木蘭花（高平暮秋餞別）</font>    </b>    <br />    郊原雨過金英秀。風掃霜威寒入袖。感君一曲斷腸歌，勸我十分和淚酒。    <br />    古道塵清榆柳瘦。繫馬郵亭人散後。今宵燈盡酒醒時，可惜朱顏成皓首。   </p>   <p>    <b>     <font color=\"#FF6600\">霜葉飛（大石）</font>    </b>    <br />    露迷衰草。疏星掛，涼蟾低下林表。素娥青女斗嬋娟，正倍添淒悄。    <br />    漸颯颯、丹楓撼曉。橫天雲浪魚鱗小。    <br />    似故人相看，又透入、清輝半餉，特地留照。    <br />    迢遞望極關山，波穿千里，度日如歲難到。鳳樓今夜聽秋風，奈五更愁抱。    <br />    想玉匣、哀弦閉了。無心重理相思調。見皓月、牽離恨，屏掩孤顰，淚流多少。   </p>   <p>    <b>     <font color=\"#FF6600\">蕙蘭芳引（仙呂）</font>    </b>    <br />    寒瑩晚空，點清鏡、斷霞孤鶩。對客館深扃，霜草未衰更綠。    <br />    倦遊厭旅，但夢繞、阿嬌金屋。想故人別後，盡日空疑風竹。    <br />    塞北氍毹，江南圖障，是處溫燠。更花管雲箋，猶寫寄情舊曲。    <br />    音塵迢遞，但勞遠目。今夜長，爭奈枕單人獨。   </p>   <p>    <b>     <font color=\"#FF6600\">塞垣春（大石）</font>    </b>    <br />    暮色分平野。傍葦岸、征帆卸。煙村極浦，樹藏孤館，秋景如畫。    <br />    漸別離氣味難禁也。更物象、供瀟灑。念多材渾衰減，一懷幽恨難寫。    <br />    追念綺窗人，天然自、風韻嫻雅。竟夕起相思，謾嗟怨遙夜。    <br />    又還將、兩袖珠淚，沈吟向寂寥寒燈下。玉骨為多感，瘦來無一把。   </p>   <p>    <b>     <font color=\"#FF6600\">丁香結（商調）</font>    </b>    <br />    蒼蘚沿階，冷螢黏屋，庭樹望秋先隕。漸雨淒風迅。    <br />    淡暮色，倍覺園林清潤。漢姬紈扇在，重吟玩、棄擲未忍。    <br />    登山臨水，此恨自古，銷磨不盡。    <br />    牽引。記試酒歸時，映月同看雁陣。寶幄香纓，熏爐象尺，夜寒燈暈。    <br />    誰念留滯故國，舊事勞方寸。唯丹青相伴，那更塵昏蠹損。   </p>   <p>    <b>     <font color=\"#FF6600\">氐州第一（商調‧秋景）</font>    </b>    <br />    波落寒汀，村渡向晚，遙看數點帆小。    <br />    亂葉翻鴉，驚風破雁，天角孤雲縹緲。官柳蕭疏，甚尚掛、微微殘照。    <br />    景物關情，川途換目，頓來催老。    <br />    漸解狂朋歡意少。奈猶被、思牽情繞。座上琴心，機中錦字，覺最縈懷抱。    <br />    也知人、懸望久，薔薇謝、歸來一笑。欲夢高唐，未成眠、霜空又曉。   </p>   <p>    <b>     <font color=\"#FF6600\">解蹀躞（商調）</font>    </b>    <br />    候館丹楓吹盡，面旋隨風舞。夜寒霜月，飛來伴孤旅。    <br />    還是獨擁秋衾，夢餘酒困都醒，滿懷離苦。    <br />    甚情緒。深念凌波微步。幽房暗相遇。淚珠都作，秋宵枕前雨。    <br />    此恨音驛難通，待憑征雁歸時，帶將愁去。   </p>   <p>    <b>     <font color=\"#FF6600\">少年遊（商調）</font>    </b>    <br />    并刀如水，吳鹽勝雪，纖手破新橙。錦幄初溫，獸煙不斷，相對坐調笙。    <br />    低聲問向誰行宿，城上已三更。馬滑霜濃，不如休去，直是少人行。   </p>   <p>    <b>     <font color=\"#FF6600\">慶春宮（越調）</font>    </b>    <br />    雲接平岡，山圍寒野，路回漸轉孤城。衰柳啼鴉，驚風驅雁，動人一片秋聲。    <br />    倦途休駕，淡煙裡、微茫見星。塵埃憔悴，生怕黃昏，離思牽縈。    <br />    華堂舊日逢迎。花艷參差，香霧飄零。絃管當頭，偏憐嬌鳳，夜深簧暖笙清。    <br />    眼波傳意，恨密約、匆匆未成。許多煩惱，只為當時，一餉留情。   </p>   <p>    <b>     <font color=\"#FF6600\">醉桃源（大石）</font>    </b>    <br />    冬衣初染遠山青。雙絲雲雁綾。夜寒袖濕欲成冰。都緣珠淚零。    <br />    情黯黯，悶騰騰。身如秋後蠅。若教隨馬逐郎行。不辭多少程。   </p>   <p>    <b>     <font color=\"#FF6600\">醉桃源（大石‧第二）</font>    </b>    <br />    菖蒲葉老水平沙。臨流蘇小家。畫欄曲徑宛秋蛇。金英垂露華。    <br />    燒蜜炬，引蓮娃。酒香薰臉霞。再來重約日西斜。倚門聽暮鴉。   </p>   <p>    <b>     <font color=\"#FF6600\">點絳唇（仙呂）</font>    </b>    <br />    孤館迢迢，暮天草露沾衣潤。夜來秋近。月暈通風信。    <br />    今日原頭，黃葉飛成陣。知人悶。故來相趁。共結臨岐恨。   </p>   <p>    <b>     <font color=\"#FF6600\">夜遊宮（般涉）</font>    </b>    <br />    葉下斜陽照水。捲輕浪、沈沈千里。橋上酸風射眸子。立多時，看黃昏，燈火市。    <br />    古屋寒窗底。聽幾片、井桐飛墜。不戀單衾再三起。有誰知，為蕭娘，書一紙。   </p>   <p>    <b>     <font color=\"#FF6600\">夜遊宮（般涉‧第二）</font>    </b>    <br />    客去車塵未斂。古簾暗、雨苔千點。月皎風清在處見。奈今宵，照初弦，吹一箭。    <br />    池曲河聲轉。念歸計，眼迷魂亂。明日前村更荒遠。且開樽，任紅鱗，生酒面。   </p>   <p>    <b>     <font color=\"#FF6600\">訴衷情（商調）</font>    </b>    <br />    堤前亭午未融霜。風緊雁無行。重尋舊日岐路，茸帽北遊裝。    <br />    期信杳，別離長。遠情傷。風翻酒幔，寒凝茶煙，又是何鄉。   </p>   <p>    <b>     <font color=\"#FF6600\">傷情怨（林鐘）</font>    </b>    <br />    枝頭風勢漸小。看暮鴉飛了。又是黃昏，閉門收返照。    <br />    江南人去路緲。信未通、愁已先到。怕見孤燈，霜寒催睡早。   </p>   <p>    <b>     <font color=\"#FF6600\">紅林檎近（雙調‧冬景）</font>    </b>    <br />    高柳春才軟，凍梅寒更香。暮雪助清峭，玉塵散林塘。    <br />    那堪飄風遞冷，故遣度幕穿窗。似欲料理新妝。呵手弄絲簧。    <br />    冷落詞賦客，蕭索水雲鄉。援毫授簡，風流猶憶東梁。    <br />    望虛簷徐轉，迴廊未掃，夜長莫惜空酒觴。   </p>   <p>    <b>     <font color=\"#FF6600\">紅林檎近（雙調‧第二）</font>    </b>    <br />    風雪驚初霽，水鄉增暮寒。樹杪墮飛羽，簷牙掛琅玕。    <br />    才喜門堆巷積，可惜迤邐銷殘。漸看低竹翩翻。清池漲微瀾。    <br />    步屐晴正好，宴席晚方歡。梅花耐冷，亭亭來入冰盤。    <br />    對前山橫素，愁雲變色，放杯同覓高處看。   </p>   <p>    <b>     <font color=\"#FF6600\">滿路花（仙呂）</font>    </b>    <br />    金花落燼燈，銀礫鳴窗雪。夜深微漏斷，行人絕。    <br />    風扉不定，竹圃琅玕折。玉人新間闊。著甚情悰，更當恁地時節。    <br />    無言欹枕，帳底流清血。愁如春後絮，來相接。    <br />    知他那裡，爭信人心切。除共天公說。不成也還，似伊無個分別。   </p>   <p>    <b>     <font color=\"#FF6600\">解語花（高平元宵‧單題）</font>    </b>    <br />    風銷焰蠟，露浥烘爐，花市光相射。桂華流瓦。纖雲散，耿耿素娥欲下。    <br />    衣裳淡雅。看楚女、纖腰一把。簫鼓喧，人影參差，滿路飄香麝。    <br />    因念都城放夜。望千門如晝，嬉笑遊冶。鈿車羅帕。相逢處，自有暗塵隨馬。    <br />    年光是也。唯只見、舊情衰謝。清漏移，飛蓋歸來，從舞休歌罷。   </p>   <p>    <b>     <font color=\"#FF6600\">六么令（仙呂重九）</font>    </b>    <br />    快風收雨，亭館清殘燠。池光靜橫秋影，岸柳如新沐。    <br />    聞道宜城酒美，昨日新醅熟。輕鑣相逐。沖泥策馬，來折東籬半開菊。    <br />    華堂花艷對列，一一驚郎目。歌韻巧共泉聲，間雜琮琤玉。    <br />    惆悵周郎已老，莫唱當時曲。幽歡難卜。明年誰健，更把茱萸再三囑。   </p>   <p>    <b>     <font color=\"#FF6600\">倒犯（仙呂調新月）</font>    </b>    <br />    霽景、對霜蟾乍升，素煙如掃。千林夜縞。徘徊處、漸移深窈。    <br />    何人正弄、孤影蹁躚西窗悄。冒霜冷貂裘，玉斝邀雲表。共寒光、飲清醥。    <br />    淮左舊遊，記送行人，歸來山路窵。駐馬望素魄，印遙碧、金樞小。    <br />    愛秀色、初娟好。念漂浮、綿綿思遠道。    <br />    料異日宵徵，必定還相照。奈何人自衰老。   </p>   <p>    <b>     <font color=\"#FF6600\">大酺（越調春雨）</font>    </b>    <br />    對宿煙收，春禽靜，飛雨時鳴高屋。牆頭青玉旆，洗鉛霜都盡，嫩梢相觸。    <br />    潤逼琴絲，寒侵枕障，蟲網吹黏簾竹。郵亭無人處，聽簷聲不斷，困眠初熟。    <br />    奈愁極頓驚，夢輕難記，自憐幽獨。    <br />    行人歸意速。最先念、流潦妨車轂。    <br />    怎奈向、蘭成憔悴，衛玠清羸，等閒時、易傷心目。    <br />    未怪平陽客，雙淚落、笛中哀曲。況蕭索、青蕪國。    <br />    紅糝鋪地，門外荊桃如菽。夜遊共誰秉燭。   </p>   <p>    <b>     <font color=\"#FF6600\">玉燭新（雙調梅花）</font>    </b>    <br />    溪源新臘後。見數朵江梅，剪裁初就。暈酥砌玉芳英嫩，故把春心輕漏。    <br />    前村昨夜，想弄月、黃昏時候。孤岸峭，疏影橫斜，濃香暗沾襟袖。    <br />    樽前賦與多材，問嶺外風光，故人知否。壽陽謾鬥。終不似，照水一枝清瘦。    <br />    風嬌雨秀。好亂插、繁花盈首。須信道，羌管無情，看看又奏。   </p>   <p>    <b>     <font color=\"#FF6600\">花犯（小石梅花）</font>    </b>    <br />    粉牆低，梅花照眼，依然舊風味。露痕輕綴。疑淨洗鉛華，無限佳麗。    <br />    去年勝賞曾孤倚。冰盤同宴喜。更可惜，雪中高樹，香篝熏素被。    <br />    今年對花最匆匆，相逢似有恨，依依愁悴。吟望久，青苔上、旋看飛墜。    <br />    相將見、脆丸薦酒，人正在、空江煙浪裡。但夢想、一枝瀟灑，黃昏斜照水。   </p>   <p>    <b>     <font color=\"#FF6600\">醜奴兒（大石梅花）</font>    </b>    <br />    肌膚綽約真仙子，來伴冰霜。洗盡鉛黃。素面初無一點妝。    <br />    尋花不用持銀燭，暗裡聞香。零落池塘。分付餘妍與壽陽。   </p>   <p>    <b>     <font color=\"#FF6600\">水龍吟（越調梨花）</font>    </b>    <br />    素肌應怯餘寒，艷陽占立青蕪地。樊川照日，靈關遮路，殘紅斂避。    <br />    傳火樓台，妒花風雨，長門深閉。亞簾櫳半濕，一枝在手，偏勾引、黃昏淚。    <br />    別有風前月底。布繁英、滿園歌吹。朱鉛退盡，潘妃卻酒，昭君乍起。    <br />    雪浪翻空，粉裳縞夜，不成春意。恨玉容不見，瓊英謾好，與何人比。   </p>   <p>    <b>     <font color=\"#FF6600\">六醜（中呂落花）</font>    </b>    <br />    正單衣試酒，恨客裡、光陰虛擲。願春暫留，春歸如過翼。一去無跡。    <br />    為問花何在，夜來風雨，葬楚宮傾國。釵鈿墮處遺香澤。    <br />    亂點桃蹊，輕翻柳陌。多情為誰追惜。但蜂媒蝶使，時叩窗隔。    <br />    東園岑寂。漸蒙籠暗碧。靜繞珍叢底，成歎息。長條故惹行客。    <br />    似牽衣待話，別情無極。殘英小、強簪巾幘。    <br />    終不似一朵，釵頭顫裊，向人欹側。漂流處、莫趁潮汐。    <br />    恐斷紅、尚有相思字，何由見得。   </p>   <p>    <b>     <font color=\"#FF6600\">虞美人（正宮）</font>    </b>    <br />    金閨平帖春雲暖。晝漏花前短。玉顏酒解艷紅消。一面捧心啼困、不成嬌。    <br />    別來新翠迷行徑。窗鎖玲瓏影。砑綾小字夜來封。斜倚曲欄凝睇、數歸鴻。   </p>   <p>    <b>     <font color=\"#FF6600\">虞美人（正宮‧第二）</font>    </b>    <br />    廉纖小雨池塘遍。細點看萍面。一雙燕子守朱門。比似尋常時候、易黃昏。    <br />    宜城酒泛浮香絮。細作更闌語。相將羈思亂如雲。又是一窗燈影、兩愁人。   </p>   <p>    <b>     <font color=\"#FF6600\">蘭陵王（越調柳）</font>    </b>    <br />    柳陰直。煙裡絲絲弄碧。隋堤上、曾見幾番，拂水飄綿送行色。    <br />    登臨望故國。誰識。京華倦客。長亭路，年去歲來，應折柔條過千尺。    <br />    閒尋舊蹤跡。又酒趁哀弦，燈照離席。梨花榆火催寒食。    <br />    愁一箭風快，半篙波暖，回頭迢遞便數驛。望人在天北。    <br />    淒惻。恨堆積。漸別浦縈迴，津堠岑寂。斜陽冉冉春無極。    <br />    念月榭攜手，露橋聞笛。沈思前事，似夢裡，淚暗滴。   </p>   <p>    <b>     <font color=\"#FF6600\">蝶戀花（商調柳）</font>    </b>    <br />    愛日輕明新雪後。柳眼星星，漸欲穿窗牖。不待長亭傾別酒。一枝已入騷人手。    <br />    淺淺挼藍輕蠟透。過盡冰霜，便與春爭秀。強對青銅簪白首。老來風味難依舊。   </p>   <p>    <b>     <font color=\"#FF6600\">蝶戀花（商調柳‧第二）</font>    </b>    <br />    桃萼新香梅落後。暗葉藏鴉，苒苒垂亭牖。舞困低迷如著酒。亂絲偏近遊人手。    <br />    雨過朦朧斜日透。客舍青青，特地添明秀。莫話揚鞭回別首。渭城荒遠無交舊。   </p>   <p>    <b>     <font color=\"#FF6600\">蝶戀花（商調柳‧第三）</font>    </b>    <br />    蠢蠢黃金初脫後。暖日飛綿，取次黏窗牖。不見長條低拂酒。贈行應已輸先手。    <br />    鶯擲金梭飛不透。小榭危樓，處處添奇秀。何日隋堤縈馬首。路長人倦空思舊。   </p>   <p>    <b>     <font color=\"#FF6600\">蝶戀花（商調柳‧第四）</font>    </b>    <br />    小閣陰陰人寂後。翠幕褰風，燭影搖疏牖。夜半霜寒初索酒。金刀正在柔荑手。    <br />    彩薄粉輕光欲透。小葉尖新，未放雙眉秀。記得長條垂鷁首。別離情味還依舊。   </p>   <p>    <b>     <font color=\"#FF6600\">西河（大石金陵）</font>    </b>    <br />    佳麗地。南朝盛事誰記。山圍故國繞清江，髻鬢對起。    <br />    怒濤寂寞打孤城，風檣遙度天際。    <br />    斷崖樹，猶倒倚。莫愁艇子曾繫。空餘舊跡郁蒼蒼，霧沈半壘。    <br />    夜深月過女牆來，賞心東望淮水。    <br />    酒旗戲鼓甚處市。想依稀、王謝鄰里。燕子不知何世。    <br />    入尋常、巷陌人家，相對如說興亡，斜陽裡。   </p>   <p>    <b>     <font color=\"#FF6600\">歸去難（仙呂期約）</font>    </b>    <br />    佳約人未知，背地伊先變。惡會稱停事，看深淺。    <br />    如今信我，委的論長遠。好來無可怨。洎合教伊，因些事後分散。    <br />    密意都休，待說先腸斷。此恨除非是，天相念。    <br />    堅心更守，未死終相見。多少閒磨難。到得其時，知他做甚頭眼。    <br />   </p>   <p>    <b>     <font color=\"#FF6600\">三部樂（商調梅雪）</font>    </b>    <br />    浮玉飛瓊，向邃館靜軒，倍增清絕。夜窗垂練，何用交光明月。    <br />    近聞道、官閣多梅，趁暗香未遠，凍蕊初發。倩誰摘取，寄贈情人桃葉。    <br />    回文近傳錦字，道為君瘦損，是人都說。祅知染紅著手，膠梳黏髮。    <br />    轉思量、鎮長墮睫。都只為、情深意切。欲報消息，無一句、堪愈愁結。   </p>   <p>    <b>     <font color=\"#FF6600\">菩薩蠻（正平梅雪）</font>    </b>    <br />    銀河宛轉三千曲。浴鳧飛鷺澄波綠。何處是歸舟。夕陽江上樓。    <br />    天憎梅浪發。故下封枝雪。深院捲簾看。應憐江上寒。   </p>   <p>    <b>     <font color=\"#FF6600\">品令（商調梅花）</font>    </b>    <br />    夜闌人靜。月痕寄、梅梢疏影。簾外曲角欄杆近。舊攜手處，花發霧寒成陣。    <br />    應是不禁愁與恨。縱相逢難問。黛眉曾把春衫印。後期無定。斷腸香銷盡。   </p>   <p>    <b>     <font color=\"#FF6600\">玉樓春（仙呂惆悵）</font>    </b>    <br />    玉琴虛下傷心淚。只有文君知曲意。簾烘樓迥月宜人，酒暖香融春有味。    <br />    萋萋芳草迷千里。惆悵王孫行未已。天涯回首一銷魂，二十四橋歌舞地。   </p>   <p>    <b>     <font color=\"#FF6600\">黃鸝繞碧樹（雙調春情）</font>    </b>    <br />    雙闕籠嘉氣，寒威日晚，歲華將暮。小院閒庭，對寒梅照雪，淡煙凝素。    <br />    忍當迅景，動無限、傷春情緒。猶賴是、上苑風光漸好，芳容將煦。    <br />    草莢蘭芽漸吐。且尋芳、更休思慮。這浮世、甚驅馳利祿，奔競塵土。    <br />    縱有魏珠照乘，未買得流年住。爭如盛飲流霞，醉偎瓊樹。   </p>   <p>    <b>     <font color=\"#FF6600\">滿路花（仙呂思情）</font>    </b>    <br />    簾烘淚雨乾，酒壓愁城破。冰壺防飲渴，培殘火。朱消粉退，絕勝新梳裹。    <br />    不是寒宵短，日上三竿，殢人猶要同臥。    <br />    如今多病，寂寞章台左。黃昏風弄雪，門深鎖。蘭房密愛，萬種思量過。    <br />    也須知有我。著甚情悰，你但忘了人呵。   </p>   <p>    <b>     <font color=\"#FF6600\">綺寮怨（中呂思情‧雜賦）</font>    </b>    <br />    上馬人扶殘醉，曉風吹未醒。映水曲、翠瓦朱簷，垂楊裡、乍見津亭。    <br />    當時曾題敗壁，蛛絲罩、淡墨苔暈青。    <br />    念去來、歲月如流，徘徊久、歎息愁思盈。    <br />    去去倦尋路程。江陵舊事，何曾再問楊瓊。舊曲淒清。斂愁黛、與誰聽。    <br />    樽前故人如在，想念我、最關情。何須渭城。歌聲未盡處，先淚零。   </p>   <p>    <b>     <font color=\"#FF6600\">拜星月（高平秋思）</font>    </b>    <br />    夜色催更，清塵收露，小曲幽坊月暗。竹檻燈窗，識秋娘庭院。    <br />    笑相遇，似覺瓊枝玉樹，暖日明霞光爛。水眄蘭情，總平生稀見。    <br />    畫圖中、舊識春風面。誰知道、自到瑤台畔。眷戀雨潤雲溫，苦驚風吹散。    <br />    念荒寒、寄宿無人館。重門閉、敗壁秋蟲歎。怎奈向、一縷相思，隔溪山不斷。   </p>   <p>    <b>     <font color=\"#FF6600\">尉遲杯（大石離恨）</font>    </b>    <br />    隋堤路。漸日晚、密靄生深樹。陰陰淡月籠沙，還宿河橋深處。    <br />    無情畫舸，都不管、煙波隔南浦。等行人、醉擁重衾，載將離恨歸去。    <br />    因念舊客京華，長偎傍、疏林小檻歡聚。    <br />    冶葉倡條俱相識，仍慣見、珠歌翠舞。    <br />    如今向、漁村水驛，夜如歲、焚香獨自語。有何人、念我無憀，夢魂凝想鴛侶。   </p>   <p>    <b>     <font color=\"#FF6600\">繞佛閣（大石旅情）</font>    </b>    <br />    暗塵四斂。樓觀迥出，高映孤館。清漏將短。厭聞夜久，簽聲動書幔。    <br />    桂華又滿。閒步露草，偏愛幽遠。花氣清婉。望中迤邐，城陰度河岸。    <br />    倦客最蕭索，醉倚斜橋穿柳線。還似汴堤，虹樑橫水面。    <br />    看浪颭春燈，舟下如箭。此行重見。歎故友難逢，羈思空亂。兩眉愁、向誰舒展。   </p>   <p>    <b>     <font color=\"#FF6600\">一寸金（小石江路）</font>    </b>    <br />    州夾蒼崖，下枕江山是城郭。望海霞接日，紅翻水面，晴風吹草，青搖山腳。    <br />    波暖鳧鷖作。沙痕退、夜潮正落。疏林外、一點炊煙，渡口參差正寥廓。    <br />    自歎勞生，經年何事，京華信漂泊。    <br />    念渚蒲汀柳，空歸閒夢，風輪雨楫，終辜前約。    <br />    情景牽心眼，流連處、利名易薄。回頭謝、冶葉倡條，便入漁釣樂。   </p>   <p>    <b>     <font color=\"#FF6600\">蝶戀花（商調秋思）</font>    </b>    <br />    月皎驚烏棲不定。更漏將殘，轆轤牽金井。    <br />    喚起兩眸清炯炯。淚花落枕紅棉冷。    <br />    執手霜風吹鬢影。去意徊徨，別語愁難聽。    <br />    樓上欄杆橫斗柄。露寒人遠難相應。   </p>   <p>    <b>     <font color=\"#FF6600\">如夢令（中呂思情）</font>    </b>    <br />    塵滿一絣文繡。淚濕領巾紅皺。初暖綺羅輕，腰勝武昌官柳。    <br />    長晝。長晝。困臥午窗中酒。   </p>   <p>    <b>     <font color=\"#FF6600\">如夢令（中呂思情‧第二）</font>    </b>    <br />    門外迢迢行路。誰送郎邊尺素。巷陌雨餘風，當面濕花飛去。    <br />    無緒。無緒。閒處偷垂玉著。   </p>   <p>    <b>     <font color=\"#FF6600\">月中行（怨恨）</font>    </b>    <br />    蜀絲趁日染乾紅。微暖面脂融。博山細篆靄房櫳。靜看打窗蟲。    <br />    愁多膽怯疑虛幕，聲不斷、暮景疏鐘。團團四壁小屏風。啼盡夢魂中。   </p>   <p>    <b>     <font color=\"#FF6600\">浣沙溪（黃鐘）</font>    </b>    <br />    日薄塵飛官路平。眼前喜見汴河傾。地遙人倦莫兼程。    <br />    下馬先尋題壁字，出門閒記榜村名。早收燈火夢傾城。   </p>   <p>    <b>     <font color=\"#FF6600\">浣沙溪（黃鐘‧第二）</font>    </b>    <br />    貪向津亭擁去車。不辭泥雨濺羅襦。淚多脂粉了無餘。    <br />    酒釅未須令客醉，路長終是少人扶。早教幽夢到華胥。   </p>   <p>    <b>     <font color=\"#FF6600\">浣沙溪（黃鐘‧第三）</font>    </b>    <br />    不為蕭娘舊約寒。何因容易別長安。預愁衣上粉痕乾。    <br />    閣合深沈燈焰喜，小爐鄰近酒杯寬。為君門外脫歸鞍。   </p>   <p>    <b>     <font color=\"#FF6600\">點絳唇（仙呂傷感）</font>    </b>    <br />    遼鶴歸來，故鄉多少傷心地。寸書不寄。魚浪空千里。    <br />    憑仗桃根，說與淒涼意。愁無際。舊時衣袂。猶有東門淚。   </p>   <p>    <b>     <font color=\"#FF6600\">少年遊（黃鐘樓月）</font>    </b>    <br />    簷牙縹緲小倡樓。涼月掛銀鉤。聒席笙歌，透簾燈火，風景似揚州。    <br />    當時面色欺春雪，曾伴美人遊。今日重來，更無人問，獨自倚欄愁。   </p>   <p>    <b>     <font color=\"#FF6600\">望江南（大石詠妓）</font>    </b>    <br />    歌席上，無賴是橫波。寶髻玲瓏欹玉燕，繡巾柔膩掩香羅。人好自宜多。    <br />    無個事，因甚斂雙蛾。淺淡梳妝疑見畫，惺忪言語勝聞歌。何況會婆娑。   </p>   <p>    <b>     <font color=\"#FF6600\">意難忘（中呂美詠‧雜賦）</font>    </b>    <br />    衣染鶯黃。愛停歌駐拍，勸酒持觴。低鬟蟬影動，私語口脂香。    <br />    簷露滴，竹風涼。拚劇飲淋浪。夜漸深，籠燈就月，子細端相。    <br />    知音見說無雙。解移宮換羽，未怕周郎。長顰知有恨，貪耍不成妝。    <br />    些個事，惱人腸。試說與何妨。又恐伊、尋消問息，瘦減容光。   </p>   <p>    <b>     <font color=\"#FF6600\">迎春樂（雙調攜妓）</font>    </b>    <br />    人人花艷明春柳。憶筵上、偷攜手。趁歌停舞罷來相就。醒醒個、無些酒。    <br />    比目香囊新刺繡。連隔座、一時薰透。為甚月中歸，長是他、隨車後。   </p>   <p>    <b>     <font color=\"#FF6600\">定風波（商調美情）</font>    </b>    <br />    莫倚能歌斂黛眉。此歌能有幾人知。他日相逢花月底。    <br />    重理。好聲須記得來時。    <br />    苦恨城頭更漏永，無情豈解惜分飛。休訴金樽推玉臂。    <br />    從醉。明朝有酒遣誰持。   </p>   <p>    <b>     <font color=\"#FF6600\">紅羅襖（大石秋悲）</font>    </b>    <br />    畫燭尋歡去，羸馬載愁歸。念取酒東壚，樽罍雖近，採花南浦，蜂蝶須知。    <br />    自分袂、天闊鴻稀。空懷夢約心期。楚客憶江蘺。算宋玉、未必為秋悲。   </p>   <p>    <b>     <font color=\"#FF6600\">玉樓春（大石）</font>    </b>    <br />    當時攜手城東道。月墮簷牙人睡了。酒邊難使客愁驚，帳底不教春夢到。    <br />    別來人事如秋草。應有吳霜侵翠葆。夕陽深鎖綠苔門，一任盧郎愁裡老。   </p>   <p>    <b>     <font color=\"#FF6600\">玉樓春（大石‧第二）</font>    </b>    <br />    大堤花艷驚郎目。秀色穠華看不足。休將寶瑟寫幽懷，座上有人能顧曲。    <br />    平波落照涵赬玉。畫舸亭亭浮淡淥。臨分何以祝深情，只有別離三萬斛。   </p>   <p>    <b>     <font color=\"#FF6600\">玉樓春（大石‧第三）</font>    </b>    <br />    玉奩收起新妝了。鬢畔斜枝紅裊裊。淺顰輕笑百般宜，試著春衫猶更好。    <br />    裁金簇翠天機巧。不稱野人簪破帽。滿頭聊插片時狂，頓減十年塵土貌。   </p>   <p>    <b>     <font color=\"#FF6600\">玉樓春（大石‧第四）</font>    </b>    <br />    桃溪不作從容住。秋藉絕來無續處。當時相候赤欄橋，今日獨尋黃葉路。    <br />    煙中列岫青無數。雁背夕陽紅欲暮。人如風後入江雲，情似雨餘黏地絮。   </p>   <p>    <b>     <font color=\"#FF6600\">夜飛鵲（道宮別情）</font>    </b>    <br />    河橋送人處，涼夜何其。斜月遠墮餘輝。銅盤燭淚已流盡，霏霏涼露沾衣。    <br />    相將散離會，探風前津鼓，樹杪參旗。華驄會意，縱揚鞭、亦自行遲。    <br />    迢遞路回清野，人語漸無聞，空帶愁歸。    <br />    何意重紅滿地，遺鈿不見，斜逕都迷。兔葵燕麥，向殘陽、欲與人齊。    <br />    但徘徊班草，欷歔酹酒，極望天西。   </p>   <p>    <b>     <font color=\"#FF6600\">早梅芳（別恨‧二之一）</font>    </b>    <br />    花竹深，房櫳好。夜闃無人到。隔窗寒雨，向壁孤燈弄餘照。    <br />    淚多羅袖重，意密鶯聲小。正魂驚夢怯，門外已知曉。    <br />    去難留，話未了。早促登長道。風披宿霧，露洗初陽射林表。    <br />    亂愁迷遠覽，苦語縈懷抱。謾回頭，更堪歸路杳。   </p>   <p>    <b>     <font color=\"#FF6600\">早梅芳（牽情‧二之二）</font>    </b>    <br />    繚牆深，叢竹繞。宴席臨清沼。微呈纖履，故隱烘簾自嬉笑。    <br />    粉香妝暈薄，帶緊腰圍小。看鴻驚鳳翥，滿座歎輕妙。    <br />    酒醒時，會散了。回首城南道。河陰高轉，露腳斜飛夜將曉。    <br />    異鄉淹歲月，醉眼迷登眺。路迢迢，恨滿千里草。   </p>   <p>    <b>     <font color=\"#FF6600\">鳳來朝（越調佳人）</font>    </b>    <br />    逗曉看嬌面。小窗深、弄明未遍。愛殘朱宿粉雲鬟亂。最好是、帳中見。    <br />    說夢雙蛾微斂。錦衾溫、酒香未斷。待起難捨拚。任日炙、畫欄暖。   </p>   <p>    <b>     <font color=\"#FF6600\">芳草渡（別恨）</font>    </b>    <br />    昨夜裡，又再宿桃源，醉邀仙侶。聽碧窗風快，珠簾半捲疏雨。    <br />    多少離恨苦。方留連啼訴。鳳帳曉，又是匆匆，獨自歸去。    <br />    愁睹。滿懷淚粉，瘦馬沖泥尋去路。謾回首、煙迷望眼，依稀見朱戶。    <br />    似癡似醉，暗惱損、憑欄情緒。淡暮色，看盡棲鴉亂舞。   </p>   <p>    <b>     <font color=\"#FF6600\">感皇恩（大石標韻）</font>    </b>    <br />    露柳好風標，嬌鶯能語。獨佔春光最多處。    <br />    淺嚬輕笑，未肯等閒分付。為誰心子裡，長長苦。    <br />    洞房見說，雲深無路。憑仗青鸞道情素。    <br />    酒空歌斷，又被濤江催去。怎奈向、言不盡，愁無數。   </p>   <p>    <b>     <font color=\"#FF6600\">虞美人（正宮）</font>    </b>    <br />    燈前欲去仍留戀。腸斷朱扉遠。未須紅雨洗香腮。待得薔薇花謝、便歸來。    <br />    舞腰歌版閒時按。一任傍人看。金爐應見舊殘煤。莫使恩情容易、似寒灰。   </p>   <p>    <b>     <font color=\"#FF6600\">虞美人（正宮‧第二）</font>    </b>    <br />    疏籬曲徑田家小。雲樹開清曉。天寒山色有無中。野外一聲鐘起、送孤蓬。    <br />    添衣策馬尋亭堠。愁抱惟宜酒。菰蒲睡鴨占陂塘。縱被行人驚散、又成雙。   </p>   <p>    <b>     <font color=\"#FF6600\">虞美人（正宮‧第三）</font>    </b>    <br />    玉觴才掩朱弦悄。彈指壺天曉。回頭猶認倚牆花。只向小橋南畔、便天涯。    <br />    銀蟾依舊當窗滿。顧影魂先斷。淒風休颭半殘燈。擬倩今宵歸夢、到雲屏。   </p>   <p>    <b>     <font color=\"#FF6600\">玉團兒（雙調）</font>    </b>    <br />    鉛華淡佇新妝束。好風韻、天然異俗。彼此知名，雖然初見，情分先熟。    <br />    爐煙淡淡雲屏曲。睡半醒、生香透肉。賴得相逢，若還虛過，生世不足。   </p>   <p>    <b>     <font color=\"#FF6600\">玉團兒</font>    </b>    <br />    妍姿艷態腰如束。笑無限、桃粗杏俗。玉體橫陳，雲鬟斜墜，春睡還熟。    <br />    夕陽斗轉欄杆曲。乍醉起、餘霞衫肉。搦粉搓酥，剪雲裁霧，比並不足。   </p>   <p>    <b>     <font color=\"#FF6600\">粉蝶兒慢</font>    </b>    <br />    宿霧藏春，餘寒帶雨，佔得群芳開晚。艷初弄秀倚東風嬌懶。    <br />    隔葉黃鸝傳好音，喚入深叢中探。數枝新，比昨朝、又早紅稀香淺。    <br />    眷戀。重來倚檻。當韶華、未可輕辜雙眼。賞心隨分樂，有清樽檀板。    <br />    每歲嬉遊能幾日，莫使一聲歌欠。忍因循、片花飛、又成春減。   </p>   <p>    <b>     <font color=\"#FF6600\">紅窗迥（仙呂）</font>    </b>    <br />    幾日來、真個醉。不知道、窗外亂紅，已深半指。    <br />    花影被風搖碎。擁春酲乍起。    <br />    有個人人，生得濟楚，來向耳畔，問道今朝醒未。    <br />    情性兒、慢騰騰地。惱得人又醉。   </p>   <p>    <b>     <font color=\"#FF6600\">念奴嬌（大石）</font>    </b>    <br />    醉魂乍醒，聽一聲啼鳥，幽齋岑寂。淡日朦朧初破曉，滿眼嬌晴天色。    <br />    最惜香梅，凌寒偷綻，漏洩春消息。池塘芳草，又還淑景催逼。    <br />    因念舊日芳菲，桃花永巷，恰似初相識。荏苒時光，因慣卻、覓雨尋雲蹤跡。    <br />    奈有離拆，瑤台月下，回首頻思憶。重愁疊恨，萬般都在胸臆。   </p>   <p>    <b>     <font color=\"#FF6600\">燕歸樑（高平曉）</font>    </b>    <br />    簾底新霜一夜濃。短燭散飛蟲。曾經洛浦見驚鴻。關山隔、夢魂通。    <br />    明星晃晃，回津路轉，榆影步花驄。欲攀雲駕倩西風。吹清血、寄玲瓏。   </p>   <p>    <b>     <font color=\"#FF6600\">南浦（中呂）</font>    </b>    <br />    淺帶一帆風，向晚來、扁舟穩下南浦。迢遞阻瀟湘，衡皋迥，斜艤蕙蘭汀渚。    <br />    危檣影裡，斷雲點點遙天暮。菡萏裡風，偷送清香，時時微度。    <br />    吾家舊有簪纓，甚頓作天涯，經歲羈旅。    <br />    羌管怎知情，煙波上，黃昏萬斛愁緒。無言對月，皓彩千里人何處。    <br />    恨無鳳翼身，只待而今，飛將歸去。   </p>   <p>    <b>     <font color=\"#FF6600\">醉落魄</font>    </b>    <br />    葺金細弱。秋風嫩、桂花初著。蕊珠宮裡人難學。花染嬌荑，羞映翠雲幄。    <br />    清香不與蘭蓀弱。一枝雲鬢巧梳掠。夜涼輕撼薔薇萼。香滿衣襟，月在鳳凰閣。   </p>   <p>    <b>     <font color=\"#FF6600\">留客住</font>    </b>    <br />    嗟烏兔。正茫茫、相催無定，只恁東生西沒，半均寒暑。    <br />    昨見花紅柳綠，處處林茂。又睹霜前籬畔，菊散餘香，看看又還秋暮。    <br />    忍思慮念古往賢愚，終歸何處。爭似高堂，日夜笙歌齊舉。    <br />    選甚連宵徹晝，再三留住。待擬沈醉扶上馬，怎生向、主人未肯交去。   </p>   <p>    <font color=\"#FF6600\">     <b>長相思（高調）</b>    </font>    <br />    夜色澄明。天街如水，風力微冷簾旌。幽期再偶，坐久相看才喜，欲歎還驚。    <br />    醉眼重醒。映雕欄修竹，共數流螢。細語輕盈。儘銀台、掛蠟潛聽。    <br />    自初識伊來，便惜妖嬈艷質，美眄柔情。桃溪換世，鸞馭凌空，有願須成。    <br />    游絲蕩絮，任輕狂、相逐牽縈。但連環不解，流水長東，難負深盟。   </p>   <p>    <b>     <font color=\"#FF6600\">看花回（越調）</font>    </b>    <br />    秀色芳容明眸，就中奇絕。細看艷波欲溜，最可惜、微重重紅綃輕帖。    <br />    勻朱傅粉，幾為嚴妝時涴睫。因個甚、底死嗔人，半餉斜眄費貼燮。    <br />    斗帳裡、濃歡意愜。帶困眼、似開微合。    <br />    曾倚高樓望遠，似指笑頻目閏，知他誰說。那日分飛，淚雨縱橫光映頰。    <br />    搵香羅，恐揉損，與他衫袖裛。   </p>   <p>    <b>     <font color=\"#FF6600\">看花回</font>    </b>    <br />    蕙風初散輕暖，霽景微澄潔。秀蕊乍開乍斂，帶雨態煙痕，春思紆結。    <br />    危弦弄響，來去驚人鶯語滑。無賴處，麗日樓台，亂紛岐路思奇絕。    <br />    何計解、黏花繫月歎冷落、頓辜佳節。    <br />    猶有當時氣味，掛一縷相思，不斷如髮。雲飛帝國，人在天邊心暗折。    <br />    語東風，共流轉，謾作匆匆別。   </p>   <p>    <b>     <font color=\"#FF6600\">月下笛（越調）</font>    </b>    <br />    小雨收塵，涼蟾瑩徹，水光浮璧。誰知怨抑。靜倚官橋吹笛。    <br />    映宮牆、風葉亂飛，品高調側人未識。想開元舊譜，柯亭遺韻，盡傳胸臆。    <br />    欄杆四繞，聽折柳徘徊，數聲終拍。寒燈陋館，最感平陽孤客。    <br />    夜沈沈、雁啼甚哀，片雲盡捲清漏滴。黯凝魂，但覺龍吟萬壑天籟息。   </p>   <p>    <b>     <font color=\"#FF6600\">無悶（冬）</font>    </b>    <br />    雲作輕陰，風逗細寒，小溪冰凍初結。更聽得、悲鳴雁度空闊。    <br />    暮雀喧喧聚竹，聽竹上清響風敲雪。洞戶悄，時見香消翠樓，獸煤紅爇。    <br />    淒切。念舊歡聚，舊約至此，方惜輕別。又還是、離亭楚梅堪折。    <br />    暗想鶯時似夢，夢裡又卻是，似鶯時節，要無悶，除是擁爐對酒，共譚風月。   </p>   <p>    <b>     <font color=\"#FF6600\">琴調相思引</font>    </b>    <br />    生碧香羅粉蘭香。冷綃緘淚倩誰將。故人何在，煙水隔瀟湘。    <br />    花落燕去春欲老，絮吹思浪日偏長。一些兒事，何處不思量。   </p>   <p>    <b>     <font color=\"#FF6600\">青房並蒂蓮（維揚懷古）</font>    </b>    <br />    醉凝眸。正楚天秋晚，遠岸雲收。草綠蓮紅，照映小汀洲。    <br />    芰荷香裡鴛鴦浦，恨菱歌、驚起眠鷗。望去帆、一派湖光，棹聲咿啞櫓聲柔。    <br />    愁窺汴堤細柳，曾舞送鶯時，錦纜龍舟。擁傾國纖腰皓齒，笑倚迷樓。    <br />    空令五湖夜月，也羞照三十六宮秋。正浪吟、不覺回橈，水花風葉兩悠悠。   </p>   <p>    <b>     <font color=\"#FF6600\">滿庭芳（憶錢塘）</font>    </b>    <br />    山崦籠春，江城吹雨，暮天煙淡雲昏。酒旗漁市，冷落杏花村。    <br />    蘇小當年秀骨，縈蔓草、空想羅裙。潮聲起，高樓噴笛，五兩了無聞。    <br />    淒涼，懷故國，朝鐘暮鼓，十載紅塵。似夢魂迢遞，長到吳門。    <br />    聞道花開陌上，歌舊曲、愁殺王孫。何時見、村頭喚酒，同倒甕頭春。   </p>   <p>    <font color=\"#FF6600\">     <b>滿庭芳</b>    </font>    <br />    花撲鞭梢，風吹衫袖，馬蹄初趁輕裝。都城漸遠，芳樹隱斜陽。    <br />    未慣羈遊況味，征鞍上、滿目淒涼。今宵裡，三更皓月，愁斷九迴腸。    <br />    佳人，何處去，別時無計，同引離觴。但唯有相思，兩處難忘。    <br />    去即十分去也，如何向、千種思量。凝眸處，黃昏畫角，天遠路岐長。   </p>   <p>    <b>     <font color=\"#FF6600\">滿庭芳</font>    </b>    <br />    白玉樓高，廣寒宮闕，暮雲如幛褰開。銀河一派，流出碧天來。    <br />    無數星躔玉李，冰輪動、光滿樓台。登臨處，全勝瀛海，弱水浸蓬萊。    <br />    雲鬟，香霧濕，月娥韻涯，雲凍江梅。況餐花飲露，莫惜裴徊。    <br />    坐看人間如掌，山河影、倒入瓊杯。歸來晚，笛聲吹徹，九萬里塵埃。   </p>   <p>    <b>     <font color=\"#FF6600\">青玉案</font>    </b>    <br />    良夜燈光簇如豆。占好事、今宵有。酒罷歌闌人散後。    <br />    琵琶輕放，語聲低顫，滅燭來相就。    <br />    玉體偎人情何厚。輕惜輕憐轉唧口留。雨散雲收眉兒皺。    <br />    只愁彰露，那人知後。把我來僝僽。   </p>   <p>    <b>     <font color=\"#FF6600\">一剪梅</font>    </b>    <br />    一剪梅花萬樣嬌。斜插梅枝，略點眉梢。輕盈微笑舞低回，何事樽前拍誤招。    <br />    夜漸寒深酒漸消。袖裡時聞玉釧敲。城頭誰恁促殘更，銀漏何如，且慢明朝。   </p>   <p>    <font color=\"#FF6600\">     <b>鵲橋仙令（歇指）</b>    </font>    <br />    浮花浪蕊，人間無數，開遍朱朱白白。瑤池一朵玉芙蓉，秋露洗、丹砂真色。    <br />    晚涼拜月，六銖衣動，應被姮娥認得。翩然欲上廣寒宮，橫玉度、一聲天碧。   </p>   <p>    <b>     <font color=\"#FF6600\">花心動（雙調）</font>    </b>    <br />    簾捲青樓，東風暖，楊花亂飄晴晝。蘭袂褪香，羅帳褰紅，繡枕旋移相就。    <br />    海棠花謝春融暖，偎人恁、嬌波頻溜。像床穩，鴛衾謾展，浪翻紅縐。    <br />    一夜情濃似酒。香汗漬鮫綃，幾番微透。    <br />    鸞困鳳慵，婭奼雙眉，畫也畫應難就。問伊可煞於人厚。梅萼露、胭脂檀口。    <br />    從此後、纖腰為郎管瘦。   </p>   <p>    <b>     <font color=\"#FF6600\">雙頭蓮（雙調）</font>    </b>    <br />    一抹殘霞，幾行新雁，天染雲斷，紅迷陣影，隱約望中，點破晚空澄碧。    <br />    助秋色。門掩西風，橋橫斜照，青翼未來，濃塵自起，咫尺鳳幃，合有人相識。    <br />    歎乖隔。知甚時恣與，同攜歡適。度曲傳觴，並韉飛轡，綺陌畫堂連夕。    <br />    樓頭千里，帳底三更，盡堪淚滴。怎生向，無聊但只聽消息。   </p>   <p>    <b>     <font color=\"#FF6600\">大有（小石）</font>    </b>    <br />    仙骨清羸，沈腰憔悴，見傍人、驚怪消瘦。柳無言，雙眉盡日齊鬥。    <br />    都緣薄倖賦情淺，許多時、不成歡偶。幸自也，總由他，何須負這心口。    <br />    令人恨、行坐兒斷了更思量，沒心求守。前日相逢，又早見伊仍舊。    <br />    卻更被溫存後。都忘了、當時僝僽。便掐撮、九百身心，依前待有。   </p>   <p>    <b>     <font color=\"#FF6600\">醜奴兒</font>    </b>    <br />    南枝度臘開全少，疏影當軒。一種宜寒。自共清蟾別有緣。    <br />    江南風味依然在，玉貌韶顏。今夜憑欄。不似釵頭子細看。   </p>   <p>    <b>     <font color=\"#FF6600\">醜奴兒</font>    </b>    <br />    香梅開後風傳信，繡戶先知。霧濕羅衣。冷艷須攀最遠枝。    <br />    高歌羌管吹遙夜，看即分披。已恨來遲。不見娉婷帶雪時。   </p>   <p>    <b>     <font color=\"#FF6600\">醜奴兒</font>    </b>    <br />    美盼低迷情宛轉。愛雨憐雲，漸覺寬金釧。桃李香苞秋不展。深心黯黯誰能見。    <br />    宋玉牆高才一覘。絮亂絲繁，苦隔春風面。歌板未終風色便。夢為蝴蝶留芳甸。   </p>   <p>    <b>     <font color=\"#FF6600\">醜奴兒</font>    </b>    <br />    晚步芳塘新霽後。春意潛來，迤邐通窗牖。午睡漸多濃似酒。韶華已入東君手。    <br />    嫩綠輕黃成染透。燭下工夫，洩漏章台秀。擬插芳條須滿首。管交風味還勝舊。   </p>   <p>    <b>     <font color=\"#FF6600\">醜奴兒</font>    </b>    <br />    葉底尋花春欲暮。折遍柔枝，滿手真珠露。不見舊人空舊處。對花惹起愁無數。    <br />    卻倚欄杆吹柳絮。粉蝶多情，飛上釵頭住。若遣郎身如蝶羽。芳時爭肯拋人去。   </p>   <p>    <b>     <font color=\"#FF6600\">醜奴兒</font>    </b>    <br />    酒熟微紅生眼尾。半額龍香，冉冉飄衣袂。雲壓寶釵撩不起。黃金心字雙垂耳。    <br />    愁入眉痕添秀美。無限柔情，分付西流水。忽被驚風吹別淚。只應天也知人意。   </p>   <p>    <b>     <font color=\"#FF6600\">減字木蘭花</font>    </b>    <br />    風鬟霧鬢。便覺蓬萊三島近。水秀山明。縹緲仙姿畫不成。    <br />    廣寒丹桂。豈是夭桃塵俗世。只恐乘風。飛上瓊樓玉宇中。   </p>   <p>    <b>     <font color=\"#FF6600\">木蘭花令</font>    </b>    <br />    歌時宛轉饒風措。鶯語清圓啼玉樹。斷腸歸去月三更，薄酒醒來愁萬緒。    <br />    孤燈翳翳昏如霧。枕上依稀聞笑語。惡嫌春夢不分明，忘了與伊相見處。   </p>   <p>    <b>     <font color=\"#FF6600\">驀山溪</font>    </b>    <br />    樓前疏柳，柳外無窮路。翠色四天垂，數峰青、高城闊處。    <br />    江湖病眼，偏向此山明，愁無語。空凝佇。兩兩昏鴉去。    <br />    平康巷陌，往事如花雨。十載卻歸來，倦追尋、酒旗戲鼓。    <br />    今宵幸有，人似月嬋娟，霞袖舉。杯深注。一曲黃金縷。   </p>   <p>    <font color=\"#FF6600\">     <b>驀山溪</b>    </font>    <br />    江天雪意，夜色寒成陣。翠袖捧金蕉，酒紅潮、香凝沁粉。    <br />    簾波不動，新月淡籠明，香破豆，燭頻花，減字歌聲穩。    <br />    恨眉羞斂，往事休重問。人去小庭空，有梅梢、一枝春信。    <br />    檀心未展，誰為探芳叢，消瘦盡，洗妝勻，應更添風韻。   </p>   <p>    <b>     <font color=\"#FF6600\">南柯子</font>    </b>    <br />    寶合分時果，金盤弄賜冰。曉來階下按新聲。恰有一方明月、可中庭。    <br />    露下天如水，風來夜氣清。嬌羞不肯傍人行。揚下扇兒拍手、引流螢。   </p>   <p>    <b>     <font color=\"#FF6600\">南柯子</font>    </b>    <br />    膩頸凝酥白，輕衫淡粉紅。碧油涼氣透簾櫳。指點庭花低映、雲母屏風。    <br />    恨逐瑤琴寫，書勞玉指封。等閒贏得瘦儀容。何事不教雲雨、略下巫峰。   </p>   <p>    <b>     <font color=\"#FF6600\">關河令</font>    </b>    <br />    秋陰時晴向暝。變一庭淒冷。佇聽寒聲，雲深無雁影。    <br />    更深人去寂靜。但照壁、孤燈相映。酒已都醒，如何消夜永。   </p>   <p>    <b>     <font color=\"#FF6600\">長相思</font>    </b>    <br />    舉離觴。掩洞房。箭水冷冷刻漏長。愁中看曉光。    <br />    整羅裳。脂粉香。見掃門前車上霜。相持泣路傍。   </p>   <p>    <b>     <font color=\"#FF6600\">長相思（閨怨）</font>    </b>    <br />    馬如飛。歸未歸。誰在河橋見別離。修楊委地垂。    <br />    掩面啼。人怎知。桃李成陰鶯哺兒。閒行春盡時。   </p>   <p>    <b>     <font color=\"#FF6600\">長相思（舟中作）</font>    </b>    <br />    好風浮。晚雨收。林葉陰陰映鷁舟。斜陽明倚樓。    <br />    黯凝眸。憶舊遊。艇子扁舟來莫愁。石城風浪秋。   </p>   <p>    <b>     <font color=\"#FF6600\">長相思</font>    </b>    <br />    沙棠舟。小棹游。池水澄澄人影浮。錦鱗遲上鉤。    <br />    煙雲愁。簫鼓休。再得來時已變秋。欲歸須少留。   </p>   <p>    <font color=\"#FF6600\">     <b>萬里春</b>    </font>    <br />    千紅萬翠。簇定清明天氣。為憐他、種種清香，好難為不醉。    <br />    我愛深如你。我心在、個人心裡。便相看、老卻春風，莫無些歡意。   </p>   <p>    <b>     <font color=\"#FF6600\">鶴沖天（溧水長壽鄉作）</font>    </b>    <br />    梅雨霽，暑風和。高柳亂蟬多。小園台榭遠池波。魚戲動新荷。    <br />    薄紗廚，輕羽扇。枕冷簟涼深院。此時情緒此時天。無事小神仙。   </p>   <p>    <b>     <font color=\"#FF6600\">鶴沖天</font>    </b>    <br />    白角簟，碧紗廚。梅雨乍晴初。謝家池畔正清虛。香散嫩芙蕖。    <br />    日流金，風解慍。一弄素琴歌舞。慢搖紈扇訴花箋。吟待晚涼天。   </p>   <p>    <b>     <font color=\"#FF6600\">西河</font>    </b>    <br />    長安道，瀟灑西風時起。塵埃車馬晚遊行，霸陵煙水。    <br />    亂鴉棲鳥夕陽中，參差霜樹相倚。    <br />    到此際。愁如葦。冷落關河千里。追思唐漢昔繁華，斷碑殘記。    <br />    未央宮闕已成灰，終南依舊濃翠。    <br />    對此景、無限愁思。繞天涯、秋蟾如水。轉使客情如醉。    <br />    想當時、萬古雄名，盡作往來人、淒涼事。   </p>   <p>    <b>     <font color=\"#FF6600\">瑞鶴仙</font>    </b>    <br />    暖煙籠細柳。弄萬縷千絲，年年春色。    <br />    晴風蕩無際，濃於酒、偏醉情人調客。欄杆倚處，度花香、微散酒力。    <br />    對重門半掩，黃昏淡月，院宇深寂。    <br />    愁極。因思前事，洞房佳宴，正值寒食。    <br />    尋芳遍賞，金谷裡，銅駝陌。到而今、魚雁沈沈無信，天涯常是淚滴。    <br />    早歸來，雲館深處，那人正憶。   </p>   <p>    <font color=\"#FF6600\">     <b>浪淘沙</b>    </font>    <br />    萬葉戰，秋聲露結，雁度砂磧。細草和煙尚綠，遙山向晚更碧。    <br />    見隱隱、雲邊新月白。映落照、簾幕千家，聽數聲何處倚樓笛。裝點盡秋色。    <br />    脈脈。旅情暗自消釋。念珠玉、臨水猶悲感，何況天涯客。    <br />    憶少年歌酒，當時蹤跡。歲華易老，衣帶寬、懊惱心腸終窄。    <br />    飛散後、風流人阻，藍橋約、悵恨路隔。馬蹄過、猶嘶舊巷陌。    <br />    歎往事、一一堪傷，曠望極。凝思又把欄杆拍。   </p>   <p>    <b>     <font color=\"#FF6600\">南鄉子</font>    </b>    <br />    秋氣繞城闉。暮角寒鴉未掩門。記得佳人沖雨別，吟分。別緒多於雨後雲。    <br />    小棹碧溪津。恰似江南第一春。應是採蓮閒伴侶，相尋。收取蓮心與舊人。   </p>   <p>    <b>     <font color=\"#FF6600\">南鄉子</font>    </b>    <br />    寒夜夢初醒。行盡江南萬里程。早是愁來無會處，時聽。敗葉相傳細雨聲。    <br />    書信也無憑。萬事由他別後情。誰信歸來須及早，長亭。短帽輕衫走馬迎。   </p>   <p>    <b>     <font color=\"#FF6600\">南鄉子（詠秋夜）</font>    </b>    <br />    戶外井桐飄。淡月疏星共寂寥。恐怕霜寒初索被，中宵。已覺秋聲引雁高。    <br />    羅帶束纖腰。自剪燈花試彩毫。收起一封江北信，明朝。為問江頭早晚潮。   </p>   <p>    <b>     <font color=\"#FF6600\">南鄉子（撥燕巢）</font>    </b>    <br />    輕軟舞時腰。初學吹笙苦未調。誰遣有情知事早，相撩。暗舉羅巾遠見招。    <br />    癡騃一團嬌。自折長條撥燕巢。不道有人潛看著，從教。掉下鬟心與鳳翹。   </p>   <p>    <b>     <font color=\"#FF6600\">浣溪沙慢</font>    </b>    <br />    水竹舊院落，櫻筍新蔬果。嫩英翠幄，紅杏交榴火。    <br />    心事暗卜，葉底尋雙朵，深夜歸青瑣。燈盡酒醒時，曉窗明、釵橫鬢嚲。    <br />    怎生那。被間阻時多。奈愁腸數疊，幽恨萬端，好夢還驚破。    <br />    可怪近來，傳語也無個。莫是瞋人呵。真個若瞋人，卻因何、逢人問我。   </p>   <p>    <b>     <font color=\"#FF6600\">夜遊宮</font>    </b>    <br />    一陣斜風橫雨。薄衣潤、新添金縷。不謝鉛華更清素。    <br />    倚筠窗，弄么弦，嬌欲語。    <br />    小閣橫香霧。正年少、小娥愁緒。莫是栽花被花妒。    <br />    甚春來，病懨懨，無會處。   </p>   <p>    <font color=\"#FF6600\">     <b>訴衷情</b>    </font>    <br />    當時選舞萬人長。玉帶小排方。喧傳京國聲價，年少最無量。    <br />    花閣迥，酒筵香。想難忘。而今何事，佯向人前，不認周郎。   </p>   <p>    <b>     <font color=\"#FF6600\">虞美人</font>    </b>    <br />    淡雲籠月松溪路。長記分攜處。夢魂連夜繞松溪。此夜相逢恰似、夢中時。    <br />    海山陡覺風光好。莫惜金樽倒。柳花吹雪燕飛忙。生怕扁舟歸去、斷人腸。   </p>   <p> </p>  </center> "}