{"id":"7-342","content":"   <div align=\"center\">   <span class=\"style1\">周端臣</span>  </div>  <p align=\"center\">字彥良，號葵窗，建業（今江蘇南京）人。有《葵窗稿》，已佚。</p>  <p align=\"center\">   <span class=\"style2\">清夜遊‧越調</span>   <br />   西園昨夜，又一番、闌風伏雨。清晨按行處。有新綠照人，亂紅迷路。   <br />   歸吟窗底，但瓶几留連春住。窺晴小蝶翩翩，等間飛來似相妒。   <br />   遲暮。家山信杳，奈錦字難憑，清夢無據。春盡江頭，啼鵑最淒苦。   <br />   薔薇幾度花開，誤風前、翠樽誰舉。也應念、留滯周南，思歸未賦。  </p>  <p align=\"center\">   <span class=\"style2\">春歸怨‧越調</span>   <br />   問春為誰來、為誰去，匆匆太速。流水落花，夕陽芳草，眼恨年年相觸。   <br />   細履名園，間看嘉樹，藹翠陰成簇。爭知也被韶華，換卻詩人鬢邊綠。   <br />   小花深院靜，旋引清樽，自歌新曲。燕子不歸來，風絮亂吹簾竹。   <br />   誤文姬、凝望久，心事想勞頻卜。但門掩黃昏，數聲啼鷢，又喚豐收、相思一掬。  </p>  <p align=\"center\">   <span class=\"style2\">木蘭花慢‧送人之官九華</span>   <br />   靄芳陰未解，乍天氣、過元宵。訝客神猶寒，吟窗易曉，春色無柳。   <br />   梅梢。尚留顧藉，滯東風、未肯雪輕飄。知道詩翁欲去，遞香要送蘭橈。   <br />   清標。會上叢霄。千里阻、九華遙。料今朝別後，他時有夢，應夢今朝。   <br />   河橋。柳愁未醒，贈行人、又恐越魂銷。留取歸來繫馬，翠長千縷柔條。  </p>  <p align=\"center\">   <span class=\"style2\">玉樓春</span>   <br />   華堂簾幕飄香霧。一搦楚腰輕束素。翩躚舞態燕還鷺，綽約妝容花盡妒。   <br />   樽前謾詠高唐賦，巫峽雲深留不住。重來花畔倚欄杆，愁滿欄杆無倚處。  </p>  <p align=\"center\">   <span class=\"style2\">六橋行‧西湖</span>   <br />   芙蓉苑。記試酒清狂，嚲鞭遊遍。翠紅照眼。凝芳露、洗出青霞一片。   <br />   垂楊兩岸。窺鏡底、新妝深淺。應料似、錦帳行春，三千粉春矜豔。   <br />   避逅緊馬堤邊，念玉筍輕攀，笑箸同歡。歲華暗換。西風路、幾許愁腸淒斷。   <br />   仙城夢黯。還又是、六橋秋晚。凝望處，煙淡雲寒，人歸雁遠。  </p>  <p align=\"center\">   <span class=\"style2\">六橋行</span>   <br />   蘇堤路。正密柳烘煙，嫩莎收雨。野芳競吐。山如畫、隱隱雲藏山塢。   <br />   六橋徙倚。喧處處、行春簫鼓。鷗影外、一片湖光，夷猶彩舟來去。   <br />   凝想禊飲花前，愛裙幄圍香，款留連步。舊蹤未改，還曾記、攬結亭邊芳樹。   <br />   愁情幾許。更多似、一天飛絮。空自有、花畔黃鸝，知人笑語。  </p>  <p align=\"center\">   <span class=\"style2\">少年遊‧西湖</span>   <br />   四山煙靄未分明。宿雨破新晴。萬頃湖光，一堤柳色，人在畫圖行。   <br />   清明過了春無幾，花事已飄零。莫待斜陽，便尋歸棹，家隔兩重城。  </p>  <p align=\"center\">   <span class=\"style2\">喜遷鶯令‧西湖</span>   <br />   青嶂繞，翠堤斜。晴綺散餘霞。一湖春水碧無瑕。可惜畫船遮。   <br />   燕交飛，鶯對語。風軟香塵凝路。一年春事又楊花。詩酒●韶華。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧代寄</span>   <br />   怕聽黃昏雨。到黃昏、陡頓瀟瀟，雨聲不住。香冷羅衾愁無寐，難奈淒悽楚楚。   <br />   暗試把、佳期重數。樓外一行征雁過，更偏來、撩理芳心苦。心自苦，向誰訴。   <br />   菱花憔悴羞人覷。歡紅低翠黯，不似舊家眉嫵。目斷陽臺幽夢阻，孤負朝朝暮暮。   <br />   怕淚落、瑤箏慵拊。手撚梅花春又近，料人間、別有安排處。雲碧袖，為君舞。  </p> "}