{"id":"7-346","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"6\" face=\"標楷體\">     <strong>      <font size=\"+3\" color=\"#FF6600\">       <b>和凝</b>      </font>     </strong>    </font>    <br />    <br />    （898～955）字成績，須昌（今山東東平）人。少好學，舉進士後    <br />    歷任梁，唐，晉，漢，周五朝，長期居於高位。長於短歌豔曲，有    <br />    〔曲子相公〕之稱，詞作載〔全唐詩〕。    <br />    <br />    <b>     <font color=\"#FF6600\">漁父</font>    </b>    <br />    白芷汀寒立鷺鷥，蘋風輕剪浪花時。煙冪冪，日遲遲，香引芙蓉惹釣絲。   </p>   <p>    <b>     <font color=\"#FF6600\">天仙子‧二首</font>    </b>    <br />    柳色披衫金縷鳳，纖手輕拈紅豆弄。    <br />    翠蛾雙斂正含情，桃花洞，瑤台夢，一片春愁誰與共。   </p>   <p>洞口春紅飛蔌蔌，仙子含愁眉黛綠。    <br />    阮郎何事不歸來？懶燒金，慵篆玉，流水桃花空斷續。   </p>   <p>    <b>     <font color=\"#FF6600\">江城子‧四首</font>    </b>    <br />    初夜含嬌入洞房，理殘妝，柳眉長。翡翠屏中，親爇玉爐香。    <br />    整頓金鈿呼小玉，排紅燭，待潘郎。   </p>   <p>竹裡風生月上門，理秦箏，對雲屏。輕撥朱弦，恐亂馬嘶聲。    <br />    含恨含嬌獨自語，今夜約，太遲生。   </p>   <p>斗轉星移玉漏頻，已三更，對棲鶯。歷歷花間，似有馬蹄聲。    <br />    含笑整衣開繡戶，斜斂手，下階迎。   </p>   <p>迎得郎來入繡闈，語相思，連理枝。鬢亂釵垂，梳墮印山眉。    <br />    婭奼含情嬌不語，纖玉手，撫郎衣。   </p>   <p>帳裡鴛鴦交頸情，恨雞聲，天已明。愁見街前，還是說歸程。    <br />    臨上馬時期後會，待梅綻，月初生。   </p>   <p>    <b>     <font color=\"#FF6600\">何滿子‧二首</font>    </b>    <br />    正是破瓜年幾，含情慣得人饒。桃李精神鸚鵡舌，可堪虛度良宵。    <br />    卻愛藍羅裙子，羨他長束纖腰。   </p>   <p>寫得魚箋無限，其如花鎖春暉。目斷巫山雲雨，空教殘夢依依。    <br />    卻愛熏香小鴨，羨他長在屏幃。   </p>   <p>    <b>     <font color=\"#FF6600\">望梅花</font>    </b>    <br />    春草全無消息，臘雪猶餘蹤跡。越嶺寒枝香自折，冷艷奇芳堪惜。    <br />    何事壽陽無處覓，吹入誰家橫笛。   </p>   <p>    <b>     <font color=\"#FF6600\">薄命女（一名長命女）</font>    </b>    <br />    天欲曉，宮漏穿花聲繚繞，窗裡星光少。    <br />    冷露寒侵帳額，殘月光沈樹杪。夢斷錦幃空悄悄，強起愁眉小。   </p>   <p>    <b>     <font color=\"#FF6600\">春光好（一名愁倚欄令）‧二首</font>    </b>    <br />    紗窗暖，畫屏閒，嚲雲鬟。睡起四肢無力，半春間。    <br />    玉指剪裁羅勝，金盤點綴酥山。窺宋深心無限事，小眉彎。   </p>   <p>蘋葉軟，杏花明，畫船輕。雙浴鴛鴦出綠汀，棹歌聲。    <br />    春水無風無浪，春天半雨半晴。紅粉相隨南浦晚，幾含情。   </p>   <p>    <b>     <font color=\"#FF6600\">採桑子</font>    </b>    <br />    蝤蠐領上訶梨子，繡帶雙垂。椒戶閒時，競學摴蒲賭荔枝。    <br />    叢頭鞋子紅編細，裙窣金絲。無事嚬眉，春思翻教阿母疑。   </p>   <p>    <b>     <font color=\"#FF6600\">菩薩蠻</font>    </b>    <br />    越梅半拆輕寒裡，冰清澹薄籠藍水。暖覺杏梢紅，游絲狂惹風。    <br />    閒階莎徑碧，遠夢猶堪惜。離恨又迎春，相思難重陳。   </p>   <p>    <b>     <font color=\"#FF6600\">喜遷鶯</font>    </b>    <br />    曉月墜，宿雲披，銀燭錦屏帷。建章鍾動玉繩低，宮漏出花遲。    <br />    春態淺，來雙燕，紅日漸長一線。嚴妝欲罷轉黃鸝，飛上萬年枝。   </p>   <p>    <b>     <font color=\"#FF6600\">山花子</font>    </b>    <br />    鶯錦蟬縠馥麝臍，輕裾花草曉煙迷。鸂鶒戰金紅掌墜，翠雲低。    <br />    星靨笑偎霞臉畔，蹙金開襜襯銀泥。春思半和芳草嫩，碧萋萋。   </p>   <p>銀字笙寒調正長，水文簟冷畫屏涼。玉腕重，金扼臂，淡梳妝。    <br />    幾度試香纖手暖，一回嘗酒絳唇光。佯弄紅絲繩拂子，打檀郎。   </p>   <p>    <b>     <font color=\"#FF6600\">臨江仙‧二首</font>    </b>    <br />    海棠香老春江晚，小樓霧縠空濛。翠鬟初出繡簾中，麝煙鸞佩惹蘋風。    <br />    碾玉釵搖鸂鶒戰，雪肌雲鬢將融。含情遙指碧波東，越王台殿蓼花紅。   </p>   <p>披袍窣地紅宮錦，鶯語時轉輕音。碧羅冠子穩犀簪，鳳凰雙颭步搖金。    <br />    肌骨細勻紅玉軟，臉波微送春心。嬌羞不肯入鴛衾，蘭膏光裡兩情深。   </p>   <p>    <b>     <font color=\"#FF6600\">小重山‧二首</font>    </b>    <br />    春入神京萬木芳，禁林鶯語滑、蝶飛狂。    <br />    曉花擎露妨啼妝，紅日永、風和百花香。    <br />    煙鎖柳絲長，御溝澄碧水、轉池塘。時時微雨洗風光，天衢遠、到處引笙篁。   </p>   <p>正是神京爛熳時，群仙初折得、卻詵枝。    <br />    烏犀白紵最相宜，精神出、御陌袖鞭垂。    <br />    柳色展愁眉，管弦分響亮、探花期。光陰占斷曲江池，新榜上、名姓徹丹墀。   </p>   <p>    <b>     <font color=\"#FF6600\">麥秀兩岐</font>    </b>    <br />    涼簟鋪斑竹，鴛枕並紅玉。臉蓮紅，眉柳綠，胸雪宜新浴。    <br />    淡黃衫子裁春縠，異香芬馥。    <br />    羞道交回燭，未慣雙雙宿。樹連枝，魚比目，掌上腰如束。    <br />    嬌嬈不爭人拳局，黛眉微蹙。    <br />   </p>   <p>    <b>     <font color=\"#FF6600\">宮詞百首</font>    </b>    <br />    紫燎光銷大駕歸，御樓初見赭黃衣。千聲鼓定將宣赦，竿上金雞翅欲飛。   </p>   <p>北闕晴分五鳳樓，嵩山秀色護神州。洛河自契千年運，更擬波中出九疇。</p>   <p>中興殿上曉光融，一炷天香舞瑞風。百辟虔心齊稽首，捲簾遙見御衣紅。</p>   <p>日和風暖御樓時，萬姓齊瞻八彩眉。瑞氣祥煙籠細仗，合門宣赦四方知。</p>   <p>鳳吹鸞歌曉日明，豐年觀稼出神京。封人爭獻南山壽，五色雲中御輦平。</p>   <p>聖主臨軒待曉時，穿花宮漏正遲遲。雞人一唱乾坤曉，百辟分班儼羽儀。</p>   <p>朦朧西月照池亭，初夜椒房掩畫屏。宮女相呼有何事，上樓同看老人星。</p>   <p>紅泥椒殿綴珠璫，帳蹙金龍窣地長。紅獸慢然天色暖，鳳爐時復爇沉香。</p>   <p>九重樓殿簇丹青，高柳含煙覆井亭。宮內不知今日幾，自來階下數堯蓂。</p>   <p>寢殿香濃玉漏嚴，雲隨涼月下西南。帳前宮女低聲道，主上還應夢傅巖。</p>   <p>繞殿鉤欄壓玉階，內人輕語憑蔥苔。皆言明主垂衣理，不假朱雲傍檻來。</p>   <p>顢頇冰面瑩池心，風刮瑤階臘雪深。怪得宮中無獸炭，步搖釵是辟寒金。</p>   <p>蘭殿春融自靘笙，玉顏風透象紗明。金簧如語鶯聲滑，可使雲和獨得名。</p>   <p>蘭燭時將鳳髓添，寒星遙映夜光簾。龍樓露著鴛鴦瓦，誰近螭頭擲玉簽。</p>   <p>玉甃蓮池春水平，小魚雙併錦鱗行。內中知是黃河樣，九曲今年徹底清。</p>   <p>真珠簾外靜無塵，耿耿涼天景象新。金殿夜深銀燭晃，宮嬪來奏月重輪。</p>   <p>魚犀月掌夜通頭，自著盤鶯錦臂韝。多把沈檀配龍麝，宮中掌浸十香油。</p>   <p>香雲雙颭玉蟬輕，侍從君王苑裡行。嘉瑞忽逢連理木，一時跪拜賀文明。</p>   <p>金鸞雙立紫檀槽，暖殿無風韻自高。含笑試彈紅蕊調，君王宣賜酪櫻桃。</p>   <p>斑簟如霞可殿鋪，更開新進瑞蓮圖。誰人築損珊瑚架，子細看時認瀝蘇。</p>   <p>金盆初曉洗纖纖，銀鴨香焦特地添。出戶忽看春雪下，六宮齊捲水晶簾。</p>   <p>暖金盤裡點酥山，擬望君王子細看。更向眉中分曉黛，巖邊染出碧琅玕。</p>   <p>雲母屏前繡柱衣，龍床閒卷諫書幃。黃金檻外螭頭活，日照紅蘭露未晞。</p>   <p>樓西殘月尚朧明，中禁雞人報曉聲。清旦司天台進狀，夜來晴霽泰階平。</p>   <p>纖轡摩軒響佩環，銀台門外集鴛鸞。三鐘五鼓祥煙斂，日照仙人捧露盤。</p>   <p>司膳廚中也禁煙，春宮相對畫鞦韆。清明節日頒新火，蠟炬星飛下九天。</p>   <p>宮木交芳色盡深，和風輕舞早鶯吟。侍臣不異東方朔，應喜仙桃滿禁林。</p>   <p>貢橘香勻麻罹容，星光初滿小金籠。近臣押賜諸王宅，拜了方開敕字封。</p>   <p>獻壽朝元欲偃戈，航深梯險競駢羅。若論萬國來朝日，比並塗山更較多。</p>   <p>艷陽風景簇神州，杏蕊桃心照鳳樓。遙望青青河畔草，幾多歸馬與休牛。</p>   <p>鑾輿觀稼晚方歸，日月旗中見御衣。萬姓焚香惟頂禮，瑞雲隨傘入宮闈。</p>   <p>宮庭皆應紫微垣，壯麗宸居顯至尊。赤子顒顒瞻父母，已將仁德比乾坤。</p>   <p>三農皆已辟田疇，又見金門出土牛。塊雨條風符聖化，嘉禾看卻報新秋。</p>   <p>進食門前水陸陳，大官齋潔貢時新。明君宵旰分甘處，便索金盤賜重臣。</p>   <p>層台金碧惹紅霞，仙掌亭亭對月華。昨夜盤中甘露滿，婕妤爭去奏官家。</p>   <p>水殿垂簾冷色凝，一床珍簟展春冰。才人侍立持團扇，金縷雙龍貼碧籐。</p>   <p>香鴨煙輕爇水沈，雲鬟閒墜鳳犀簪。珠簾半捲開花雨，又見芭蕉展半心。</p>   <p>鶯錦蟬羅撒麝臍，狻猊輕噴瑞煙迷。紅酥點得香山小，捲上珠簾日未西。</p>   <p>錦褥花明滿殿鋪，宮娥分坐學樗蒲。欲教官馬沖關過，咒願纖纖早擲盧。</p>   <p>小樓花簇鈿山低，金雉雙來蹋馬齊。誇向傍人能彩戲，朝來贏得鷺鷥犀。</p>   <p>紅鬃白馬嫩龍飛，天廄供來入紫微。遙見玉階嘶不已，應緣認得赭黃衣。</p>   <p>班定千牛立受宣，佩刀搢笏鳳墀前。一聲不坐祥雲合，鴛鷺依行拜兩邊。</p>   <p>三殿香濃曉色來，祥鸞威鳳待門開。鏘金佩玉趨丹陛，總是和羹作礪才。</p>   <p>兩番供奉打球時，鸞鳳分廂錦繡衣。虎驟龍騰宮殿響，驊騮爭趁一星飛。</p>   <p>鳳池冰泮岸莎勻，柳眼花心雪裡新。都是九重和暖地，東風先報禁園春。</p>   <p>紫氣氤氳滿帝都，映樓明月鎖金鋪。銀泥殿裡嫌紅燭，教近龍床著火珠。</p>   <p>地衣初展瑞霞融，繡帽金鈴舞舜風。吹竹彈絲珠殿響，墜仙雙降五雲中。</p>   <p>錦策勻鋪寒玉齊，星錘高運日通犀。鏗金曲罷春冰碎，跪拜君王粉面低。</p>   <p>珠簾靜捲水亭涼，玉蕊風飄小檻香。幾處按歌齊入破，雙雙雛燕出宮牆。</p>   <p>宮娥解禊艷陽時，鷁舸蘭橈滿鳳池。春水如藍垂柳醉，和風無力裊金絲。</p>   <p>白玉階前菊蕊香，金盃仙醞賞重陽。層台雲集梨園樂，獻壽聲聲祝萬康。</p>   <p>天籟吟風社燕歸，渚蓮香老碧苔肥。夜來霜墜梧桐葉，諸殿平明進御衣。</p>   <p>爐爇香檀獸炭癡，真珠簾外雪花飛。六宮進酒堯眉壽，舞鳳盤龍滿御衣。</p>   <p>雲行風靜早秋天，競繞盆池蹋採蓮。罨畫披袍從窣地，更尋宮柳看鳴蟬。</p>   <p>闌珊星斗綴珠光，七夕宮嬪乞巧忙。總上穿針樓上去，競看銀漢灑瓊漿。</p>   <p>寶瑟淒鏘夜漏餘，玉階閒坐對蟾蜍。秋光寂歷銀河轉，已見宮花露滴疏。</p>   <p>春風金裊萬年枝，簇白團紅爛熳時。宮女競思遊御苑，大家齊奏聖人知。</p>   <p>干文初見泰階平，日月常遵閣道行。昨夜仰觀垂象正，拱辰星宿轉分明。</p>   <p>鏘鏘濟濟赴延英，漸近重瞳目轉明。君聖臣賢魚水契，鴻基須賀永清平。</p>   <p>天廄驂騑集嫩龍，雪光相照曉嘶風。昂頭步步金鞍穩，掌扇花前御路中。</p>   <p>金吾細仗儼威儀，聖旨凝旒對遠夷。曉日曈曨瞻玉案，丁冬環珮滿彤墀。</p>   <p>正旦垂旒御八方，蠻夷無不奉梯航。群臣舞蹈稱觴處，雷動山呼萬歲長。</p>   <p>聖主躬耕在籍田，公卿環衛待豐年。五風十雨餘糧在，金殿惟聞奏舜弦。</p>   <p>聖日垂科委所司，英才咸喜遇明時。春官進榜鶯離谷，月殿香殘桂魄枝。</p>   <p>天街香滿瑞雲生，紅傘凝空景日明。先遣五坊排獵騎，為民除害出神京。</p>   <p>內宴初開錦繡攢，教坊齊奏萬年歡。簫韶響亮春雲合，日照堯階舞瑞鸞。</p>   <p>視草詞臣直玉堂，對來新賜錦袍香。班資最在雲霄上，長是先迎日月光。</p>   <p>玉殿朦朧散曉光，金龍高噴九天香。摵鞭聲定初開扇，百辟齊呼萬歲長。</p>   <p>五色卿雲覆九重，香煙高舞御爐中。含元殿裡行仁德，四海車書已混同。</p>   <p>欲封丹詔紫泥香，朱篆龍文御印光。汗渙絲綸出丹禁，便從天上鳳銜將。</p>   <p>越溪姝麗入深宮，儉素皆持馬後風。盡道君王修聖德，不勞辭輦與當熊。</p>   <p>早梅初向雪中明，風惹奇香粉蕊輕。誰道落花堪沬面，競來枝上採繁英。</p>   <p>暖殿奇香馥綺羅，窗間初學繡金鵝。才經冬至陽生後，今日工夫一線多。</p>   <p>金井澄泉玉液香，琉璃深殿自清涼。溫湯頭進瓜初熟，後至宮嬪未得嘗。</p>   <p>繡闥雕甍列錦閨，珍奇惟待鳳凰棲。杏樑烜赫晴霞展，時見空虛墜燕泥。</p>   <p>龍鳳金鞍軟玉鞭，雪花光照錦連干。駕頭直指西郊去，曉日寒生講武天。</p>   <p>戛雲樓上定風盤，雀躍猿跳總不難。要對君王逞輕捷，御樓時擬上雞竿。</p>   <p>停穩春衫窣地長，通天犀帶綴金章。近臣銜命離丹禁，高捧恩波灑萬方。</p>   <p>垂黎玉押春簾捲，不夜珠樓曉鑒開。袍褲宮人走迎駕，東風吹送御香來。</p>   <p>金吾勘契自通官，樓上初聞唱刻閒。金殿香高初喚仗，數行鴛鷺各趨班。</p>   <p>螺髻凝香曉黛濃，水精鸂鶒颭輕風。金釵斜戴宜春勝，萬歲千秋繞鬢紅。</p>   <p>縷金團扇對纖絺，正是深宮捧日時。要對君王說幽意，低頭佯念婕妤詩。</p>   <p>結金冠子學梳蟬，碾玉蜻蜓綴鬢偏。寢殿垂簾悄無事，試香閒立御爐前。</p>   <p>金馬詞臣夜受宣，授毫交直八花磚。白麻草了初呈進，稱旨絲綸下九天。</p>   <p>平明光政便門開，已見忠臣早入來。自是樞機符造化，大羅天上曜三台。</p>   <p>紅羅窗裡繡偏慵，嚲袖閒隈碧玉籠。蘭殿春晴鸚鵡睡，結條釵颭落花風。</p>   <p>曉光初入右銀台，鴛鷺分班啟沃來。如水如魚何際會，盡言金鼎得鹽梅。</p>   <p>立名金馬近堯階，儘是家傳八斗才。麻尾尚猶龍字濕，便從天上鳳銜來。</p>   <p>狻猊鎮角舞筵張，鸞鳳花分十六行。輕動玉纖歌遍慢，時時偷眼看君王。</p>   <p>邊藩●宴賀休徵，細仗初排舜日明。坐定兩軍呈百戲，樂臣低折賀昇平。</p>   <p>碧羅冠子簇香蓮，結勝雙銜利市錢。花下貪忙尋百草，不知遺卻蹙金蟬。</p>   <p>蘭省初除傅粉郎，靜端霜簡入鴛行。明庭轉制渾無事，朝下空餘雞舌香。</p>   <p>採訪寧遺草澤人，詔搜無不降蒲輪。集賢殿裡開爐冶，待把黃金鑄重臣。</p>   <p>紅玉纖纖捧暖笙，絳唇呼吸引春鶯。霓裳曲罷君王笑，宜近前來與改名。</p>   <p>繡額朱門插艾人，羞將角黍近香唇。平明朝下誇宣賜，五色香絲繫臂新。</p>   <p>芙蓉冠子水精簪，閒對君王理玉琴。鷺頸鶯唇勝仙子，步虛聲細象窗深。</p>   <p>金馬門開侍從歸，御香猶惹賜來衣。曉光滿院金魚冷，紅藥花擎宿露飛。</p>   <p>便殿朝回卸玉簪，競來芳檻摘花心。風和難捉花中蝶，卻向窗間弄繡針。</p>   <p>君王朝下未梳頭，長暈殘眉侍鑒樓。扼臂交光紅玉軟，起來重擬理箜篌。</p>   <p>九重天上實難知，空遣微臣役夢思。葵藿一心期捧日，強搜狂斐擬宮詞。    <br />    <br />    <b>     <font color=\"#FF6600\">楊柳枝</font>    </b>    <br />    軟碧搖煙似送人，映花時把翠眉顰。青青自是風流主，慢颭金絲待洛神。    <br />    瑟瑟羅裙金縷腰，黛眉隈破未重描。醉來咬損新花子，拽住仙郎盡放嬌。    <br />    鵲橋初就咽銀河，今夜仙郎自姓和。不是昔年攀桂樹，豈能月裡索姮娥。   </p>   <p>    <b>     <font color=\"#FF6600\">解紅歌（唐有兒童解紅之舞）</font>    </b>    <br />    百戲罷，五音清，解紅一曲新教成。兩個瑤池小仙子，此時奪卻柘枝名。   </p>   <p>    <b>     <font color=\"#FF6600\">題鷹獵兔畫</font>    </b>    <br />    雖是丹青物，沉吟亦可傷。君誇鷹眼疾，我憫兔心忙。    <br />    豈動騷人興，惟增獵客狂。鮫綃百餘尺，爭及製衣裳。   </p>   <p>    <b>     <font color=\"#FF6600\">醴泉院</font>    </b>    <br />    萬山嵐靄簇洋城，數處禪齋盡有名。古柏八株堆翠色，靈泉一派逗寒聲。    <br />    暫遊頗愛閒滋味，久住翻嫌俗性情。珍重支公每相勉，我於儒行也修行。   </p>   <p>    <b>     <font color=\"#FF6600\">興勢觀</font>    </b>    <br />    山名興勢鎮梁洋，儼有真風福此方。瘦柏握盤籠殿紫，靈泉澄潔浸花香。    <br />    暫遊頗愛閒人少，久住翻嫌白日忙。只向五千文字內，願成金骨住仙鄉。   </p>   <p>    <b>     <font color=\"#FF6600\">洋川</font>    </b>    <br />    華夷圖上見洋川，知在青山綠水邊。官閒最好遊僧捨，江近應須買釣船。   </p>   <p> </p>  </center> "}