{"id":"7-374","content":"   <div align=\"center\">   <b>    <font color=\"#FF6600\" size=\"+3\" face=\"標楷體\">胡浩然</font>   </b>  </div>  <p align=\"center\">   <b>    <font color=\"#FF6600\">萬年歡‧上元</font>   </b>   <br />   燈月交光，漸輕風布暖，先到南國。羅綺嬌容，十里絳紗籠燭。   <br />   花豔驚郎醉目。有多少、佳人如玉。春衫袂，整整齊齊，內家新樣妝束。   <br />   歡情未足。更闌謾勾牽舊恨，縈亂心曲。悵望歸期，應是紫姑頻卜。   <br />   暗想雙眉對蹙。斷弦待、鸞膠重續。休迷戀，野草閑花，鳳簫人在金谷。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">東風齊著力‧除夕</font>   </b>   <br />   殘臘收寒，三陽初轉，已換年華。東君律管，迤邐到山家。   <br />   處處笙簧鼎沸，會佳宴、坐列仙娃。花叢裏，金爐滿爇，龍麝煙斜。   <br />   此景轉堪誇。深意祝、壽同福海增加。玉觥滿泛，且莫厭流霞。   <br />   幸有迎春壽酒，銀瓶浸、幾朵梅花。休辭醉，園林秀色，百草萌牙。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">送入我門來‧除夕</font>   </b>   <br />   荼壘安扉，靈馗掛戶，神儺烈竹轟雷。動念流光，四序式周回。   <br />   須知今歲今宵盡，似頓覺明年明日催。向今夕，是處迎春送臘，羅綺筵開。   <br />   今古偏同此夜，賢愚共添一歲，貴賤仍偕。互祝遐齡，山海固難摧。   <br />   石崇富貴籛鏗壽，更潘嶽儀容子建才。仗東風盡力，一齊吹送，入此門來。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">春霽‧春晴</font>   </b>   <br />   遲日融和，乍雨歇東郊，嫩草凝碧。紫燕雙飛，海棠相襯，妝點上林春色。   <br />   點然望極。因人天氣渾無力。又聽得。園苑，數聲鶯囀柳陰直。   <br />   當此暗想，故國繁華，儼然遊人，依舊南陌。   <br />   院深沈、梨花亂落，那堪如練點衣白。   <br />   酒量頓寬洪量窄。算此情景，除非殢酒狂歡，恣歌沈醉，有誰知得。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">滿庭芳‧吉度</font>   </b>   <br />   瀟酒佳人，風流才子，天然分付成雙。蘭堂綺席，燭影耀熒煌。   <br />   數輻紅羅繡帳，寶妝篆、金鴨焚香。分明是，芙渠浪裏，一對浴鴛鴦。   <br />   歡娛，當此際，山盟海誓，地久天長。顧五男二女，七子成行。   <br />   男作公卿將相，女須嫁、君宰侯王。從茲去，榮華富貴，福祿壽無疆。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">賀新涼‧壽處州劉守</font>   </b>   <br />   一騎飛來速。報平山、將頒鳳檢，寵分符竹。自是平淮勳名在，姓字屏風紀錄。   <br />   正欲革、潢池風俗。古括久思賢太守，待東山、一起蒼生福。唐李段，追芳躅。   <br />   橫舟竹下憑青鹿。慶生朝、稱觴藹藹，履珠簪玉。   <br />   爭奈回溪民望切，計日帶牛佩犢。便合早、秣騶脂轂。   <br />   聖眷處公猶未愜，俟朱幡、才下鋒車趣。符已兆，台星六。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">金縷詞‧壽南樓</font>   </b>   <br />   欲上南樓壽。記當年、祥占玉燕，一陽生候。今數書雲猶七日，宮線未添刺繡。   <br />   便草就、壽詞盈袖。合捧金荷稱鶴算，想華堂、勝醉眉春酒。慚斐句，為觴侑。   <br />   功名八稚年方少。自歸來、陶廬蔣徑，菊松為友。   <br />   軒築易安栽花藥，不墜家聲五柳。   <br />   況滿砌、芝蘭爭秀。歲歲斑斕衣戲處，老人星、一點輝南斗。顧對此，共長久。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">水調歌頭‧壽</font>   </b>   <br />   九葉仙茅秀，旬浹一陽生。中山瑞氣和暖，融作玉壺春。   <br />   昨夜洪臨跨鶴，翌早綠華驂鳳，今日岳生申。須信神仙侶，引從降蓬瀛。   <br />   文中虎，壽中鶴，酒中鯨。一門盛事相繼；橋梓奮鵬程。   <br />   應羨華堂燕處，許大規摹涵養，大器晚方成。醒後宮花句，佇看賦瓊林。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">鷓鴣天‧壽逸老堂主人，年八十二</font>   </b>   <br />   欲壽中山不老仙。壽詞更擬辦千篇。九蓂日秀堯階地，五色雲祥魯觀天。   <br />   吟逸老，醉逃禪。香傳丹桂子孫賢。莫言大器韜藏久，猶是梁魁擢第年。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">水調歌頭‧壽致政叔，時又得孫</font>   </b>   <br />   日暖唐宮繡，雲絢魯台觀。九葉仙茅方茂，瑞氣靄中山。   <br />   逸老堂前戲彩，新抱玄孫彌月，紅字寫眉間。八十慶公壽，添撇更成千。   <br />   壽中星，人中傑，酒中仙。功名富貴，事業分付子孫賢。   <br />   贏得濠梁真樂，剩有陶園佳趣，村屨日安閒。第恐非熊兆，好事逼新年。  </p> "}