{"id":"7-39","content":"   <div align=\"center\">   <span class=\"style1\">王奕</span>  </div>  <p align=\"center\">（約1279年前後在世）字伯敬，號斗山，玉山人。   <br />   入元，特補玉山教諭，自號至元逸民。  </p>  <p align=\"center\">   <span class=\"style2\">摸魚兒‧肯堂欲惠書不果，借蕭彥和梅花韻見意</span>   <br />   問梅花、幾人邀詠，平生見外騷楚。相思一夜羅浮遠，姑射仙姿何處。情未吐。   <br />   ●●●、雄蜂雌蝶空相遇。歲年孰與。歎皓首相看，冰心獨抱，謾作廣平賦。   <br />   黃昏暮。半點酸辛誰訴。壽陽眉恨妖嫵。南來北使無明眼，細認杏花真譜。私自語。   <br />   道消息、孤根還有春風主。啟明未舉。聽畫角吹殘，馬頭搖夢，人已山陽路。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧舟過桃源，適逢初度，和歐陽楚翁韻</span>   <br />   吾玄終不白，拗出老揚雄。近日青衿綠髮，轉盼忽成翁。   <br />   縮首杞天墜地，極力虞淵取日，直欲入馮宮。迂闊有如此，誰不笑王公。   <br />   十年後，數椽屋，隱琊峰。人歎乾坤許大，醯甕老山中。   <br />   於是泛淮航泗，於是沿鄒過魯，千古慕雩風。造物既生我，斯道豈終窮。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧和趙蓮澳提舉遣懷</span>   <br />   耳目肺腸，不由我乎，更由乎誰。也不必君平，不消詹尹，不卜何疑，不卜何疑。   <br />   三徑歸來，一時有見，豈為黃初與義熙。天下事，但行其可，自合乎宜。   <br />   大哉用易乘時。縱烏喙那能食子皮。歎失若塞翁。失為得本，贏如劉毅，贏乃輸基。   <br />   大黠小癡，有餘不足，誰必彭殤早與遲。眼前物，縱銅山金屋，一瞑全非。  </p>  <p align=\"center\">   <span class=\"style2\">南鄉子‧和謝潛庵蔣山</span>   <br />   搔首倚薰風。一幅畫圖塵土中。鶴怨猿驚人去也，潛龍。誰絞香車起蟄松。   <br />   歲月去熙豐。世味人情自淡濃。春去春來墩不競，匆匆。蜀水吳山血又紅。  </p>  <p align=\"center\">   <span class=\"style2\">霜天曉角‧和韓南澗採石蛾眉亭</span>   <br />   天無四壁。底用量江尺五代樊若水為太祖量江于此。   <br />   徒把乾坤分裂，誰與帝、扶民厄。   <br />   幾年樊圃缺。耳風腔轉笛三十年前，江南笛聲有哭襄陽調。   <br />   此日雙蛾空蹙，依然也，暮山碧。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎</span>   <br />   復不淮楚，往復六千里，共賦此詞，括盡山川所歷之妙，真所謂茲行平生者也   <br />   有客過東魯。自葛水、泛舟西下，帆開三楚。   <br />   萬里湖光磨水鏡，際五老、落星煙渚。   <br />   又飛過、二姑門戶。彭澤柳青新舊色，望九華、依約池陽路。風雨廟，烏江羽。   <br />   蛾眉牛渚皆如故。問緣何、魯港汀洲，江聲無語。   <br />   採石書生勳業在，弔錦袍、公子魂何處。   <br />   流恨下、秦淮商女。多景樓頭吟北固，笑平山堂裡誰為主。且爛飲，瓊花露。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎</span>   <br />   醉醒瓊花露。買扁舟、邵伯津頭，向秦郵去。   <br />   流水孤村鴉萬點，憶少遊、回首斜陽樹。   <br />   又訪著、山陽酒侶。細剔留城碑蘚看，上歌舞、一嘯江東主。望鳧嶧，過鄒魯。   <br />   孔林百拜瞻塋墓。歷四阜、少皞之墟，大庭之庫。   <br />   竟涉汶河登泰貸，候清光，夜半開玄圃。   <br />   迤邐問、東平歸路。蚩塚黃花吟笑罷，下新州，醉白樓頭賦。復淮楚，尋故步。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧何而不感。遂賦此呈燕五峰。</span>   <br />   帆卸西灣側。望康廬、老峰面目，舊曾相識。歲歲滔滔江浪遠，回首暮雲空碧。   <br />   今想見、髮痕全白。眠鹿磯頭茅屋爛，問草堂、誰管真泉石。還更有，青牛跡。   <br />   老峰點首如招客。道十年、玉斗窗間，兩成疏覿。贏得老夫諳閱世，不作少年太息。   <br />   看雨餘、依舊青山色。汶上歸來重過我，最峰頭、新長芝堪摘。分半席、共橫笛。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧過彭澤發明靖節歸來之本心</span>   <br />   八十日官，浩然歸去，知心者希。謂詩有招魂   <span class=\"style4\">山谷詩云：欲招千載魂。斯文或宜出此</span>，   <br />   姑言其概，注其述酒   <span class=\"style4\">陽樂間注述酒一篇</span>，亦特其微。   <br />   不事不兒，惟書甲子，皆是先生杜德機。看時運，與夫榮木   <span class=\"style4\">二篇陶詩</span>，始識真歸。   <br />   黃唐邈不可追。慨四十無聞昨已非。故懷彼仙師，策夫名驥，志夫童冠，寤寐交揮。   <br />   人表何時，誰生過魯，願企高風慕浴沂。茲行也，尚庶幾短葛，不負公衣   <span class=\"style7\">僕有和陶短葛</span>。  </p>  <p align=\"center\">   <span class=\"style2\">八聲甘州‧採石賦此。千載醉魂，招之不醒，吾不信也。</span>   <br />   誦公詩、大雅久不聞，吾衰竟誰陳。自晉宋以來，隋唐而下，旁若無人。   <br />   光焰文章萬丈，肯媚永王璘。卓有汾陽老，抱丈人貞。   <br />   不是沈香亭上，謾題飛燕，蹴起靴塵。安得錦袍西下，明月墮江濱。   <br />   青山塚、知幾番風雨，雷霆走精神。因過魯，攜一樽弔古，疑是前身。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧過魯港堵●渡江之地，有感。</span>   <br />   長江衣帶水，歷代鼎彝功。服定衣冠禮樂，聊爾就江東。   <br />   追憶金戈鐵馬，保以油幢玉壘，烽燧幾秋風。更有當頭著，全局倚元戎。   <br />   攢萬舸，開一棹，散無蹤。到了書生死節，蜂蟻愧諸公。   <br />   上有皇天白日，下有人心青史，未必竟朦朧。停棹撫遺跡，往恨逐冥鴻。  </p>  <p align=\"center\">   <span class=\"style2\">酹江月‧和辛稼軒金陵賞心亭</span>   <br />   英雄老矣，對江山、莫遺淚珠成斛。一箑西風休掩面，白浪黃塵迷目。   <br />   鳳去台空，鷺飛洲冷，幾度斜陽木。欲書往事，南山應恨無竹。   <br />   甯是商女當年，後來腔調，拍手銅鞮曲。偃蹇老松雖拗●，猶●一枰殘局。   <br />   烏巷垂楊，雀橋野草，今為誰家綠。賞心何處，浩歌歸臥梅屋。  </p>  <p align=\"center\">   <span class=\"style2\">法曲獻仙音‧和朱靜翁青溪詞</span>   <br />   九曲青溪，千年陳跡，往事不堪依據。老我重來，海乾石爛，那復斷碑殘礎。   <br />   應訝野王當日，三弄罷、乍無語。   <br />   ●●●。高牙大纛船如屋，又少甚笙歌，翠雲簫鼓。流恨入寒箏，離合君臣良苦。   <br />   花落幾春●，無此一番風雨。是何人、尚秦淮門館，柳橋荷浦。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧題揚州瓊花觀</span>   <br />   試問司花女。是何年、培植瓊葩，分來何譜。禁苑豈無新雨露，底事剛移不去，   <br />   偏戀定、鶴城抔土。卻怕杏花生眼覷。先廿年、和影無尋處。遺草木，悴風雨。   <br />   看花老我成遲暮。繞欄杆、追憶沈吟，欲言難賦。根本已非枝葉異，誰把贗苗裨補。   <br />   但認得、唐人舊句。明月樓前無水部。扣之梅、梅又全無語。詢古柏，過東魯。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧使金甌甑墮，惜哉</span>   <br />   決眥斜陽裡。品江山、洛陽第一，金陵第二。休論六朝興廢夢，且說南浮之始。   <br />   合就此、衣冠故址。底事輕拋形勝地，把笙歌、戀定西湖水。百年內，苟而已。   <br />   縱然成敗由天理。歎石城、潮落潮生，朝昏知幾。可笑諸公俱鑄錯，回首金甌瞥徙。   <br />   漫涴了、紫雲青史。老媚幽花棲斷礎，睇故宮、空拊英雄髀。身世蝶，侯王蟻。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧秦淮觀鬥舟有感，追和思遠樓</span>   <br />   惆悵秦淮路。慨當年、商女誰家，幾多年數。死去方知亡國恨，尚激起、浪花如語，   <br />   應不危攥又誰省、此時情緒。雲蓋擁，翠陰午。汩羅無復靈均楚。   <br />   到如今、荃蕙椒蘭，盡成禾黍。疑是尨龍穿王氣，遺恨六朝作古。   <br />   ●留與、浮歌載醑。天外長江渾不管，也無春無夏無晴雨。流歲月、滔滔去。  </p>  <p align=\"center\">   <span class=\"style2\">木蘭花慢‧和趙蓮澳金陵懷古</span>   <br />   翠微亭上醉，搔短髮、舞繽紛。問六朝五姓，王姬帝胄，今有誰存。   <br />   何似烏衣故壘，尚年年，生長兒孫，今古興亡無據，好將往史俱焚。   <br />   招魂。何處覓東山，箏淚落清樽。悵石城暗浪，秦淮舊月，東去西奔。   <br />   休說清談誤國，有清談，還有斯文。遙睇新亭一笑，漫漫天際江痕。  </p>  <p align=\"center\">   <span class=\"style2\">南鄉子‧和辛稼軒多景樓</span>   <br />   豪傑說中州。及此見題多景樓。曹石當年徒浪耳，悠悠。歲月滔滔江自流。   <br />   風雪老兜鍪。不混關河事不休。浪舞桃花顛又蹶，嬴劉。莫與武陵仙客謀。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧和陸放翁多景樓</span>   <br />   迢迢嶓塚水，直瀉到東州。不揀秦淮吳楚，明月一家樓。   <br />   何代非聊非相，底事柴桑老子，偏恁不推劉。半體鹿皮服，千古晉貔貅。   <br />   過東魯，登北固，感春秋。抵掌嫣然一笑，莫枉少陵愁。   <br />   說甚蕭鍋曹石，古矣蘇吟米畫，黑白滿盤收。對水注杯酒，為我向東流。  </p>  <p align=\"center\">   <span class=\"style2\">八聲甘州‧題維揚摘星樓</span>   <br />   問蒼天、蒼天闃無言，浩歌摘星樓。這茫茫禹蹤，南來第一，是古揚州。   <br />   當日雙龍未渡，風月一家秋。中分胡越後，橫斷江流。   <br />   ●百年間春夢，笑槐柯蟻穴。多少王侯。謾平山堂裡，棋局几邊籌。   <br />   是誰教；海乾仙去，天地付浮漚。書生老，對瓊花一笑，白髮蒼洲。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙‧和元遺山題揚州平山堂</span>   <br />   二十四橋明月好，暮年方到揚州。鶴飛仙去總成休。襄陽風笛急，何事付悠悠。   <br />   幾闋平山堂上酒，夕陽還照邊樓。不堪風景事回頭。淮南新棗熟，應不說防秋。  </p>  <p align=\"center\">   <span class=\"style2\">婆羅門引‧憶疊山翁</span>   <br />   佳人鬢髮，幾回塗抹共嬋娟。又何止三千。   <br />   擬待盈盈寶鑒，多少綺羅筵。恨妖蟆怪事，長夜中天。   <br />   中河影圓。清淚落樽前。舞罷霓裳初服。   <br />   肯為人妍。●●●●，算惟有、蕊宮天上仙。緱山鶴，亦欲蹁躚。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧題新州醉白樓</span>   <br />   唐李太白，訪賀知章，浩歌此樓。   <br />   想斗酒百篇，眼花落井，一時豪傑，千古風流。   <br />   白骨青山，美人黃土，醉魄吟魂安在否。江南客，因來遊勝踐，稽首前修。   <br />   悠悠。往事俱休，更莫遣、興亡狂白頭。   <br />   也莫論高皇、莫論項羽，誰為黃帝，誰為蚩尤。   <br />   拶破愁城，吸乾酒海，袖拂安梁舞暮秋。題未了，又笑騎白鶴，飛下揚州。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧客山陽偕諸公遊杜康莊劉伶台醉吟</span>   <br />   醉面挾風，攜杜康酒，酹劉伶台。   <br />   問漂母磯頭，韓侯安在，缽山池下，喬鵲曾回。   <br />   孝說仲車，忠傳祖逖，忠孝如今亦可哀。清河口，但潮生潮落，帆去帆來。   <br />   休獃。且飲三杯。莫枉教、東烏西兔催。   <br />   更誰可百年，脫身不化，誰能五日，笑口長開。   <br />   痛飲高歌，糊塗亂抹，快活鬥山王秀才。今天下，曰利而已，何以平哉。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧見王肯堂</span>   <br />   吾祖文中，曾于夫子，受罔極恩。   <br />   有宇宙以來，春秋而後，三綱所繫，萬古常存。   <br />   列國何時，東吳何地，十哲之中尚有言。況今也、與聖賢邦域，同一乾坤。   <br />   卑飛。難傍天閽。但勃窣、銜香拜聖門。   <br />   要水看黃河，山登岱岳，魯求君子，學究中原。   <br />   雖有他人，不如同姓，仰止文星出禁垣。又安得，借蒙莊大瓢，酌泗水之源。  </p>  <p align=\"center\">   <span class=\"style2\">唐多令‧登淮安倚天樓</span>   <br />   直上倚天樓。懷哉古楚州。黃河水、依舊東流。千古興亡多少事，分付與、白頭鷗。   <br />   祖逖與留侯。二公今在不。眉上、莫帶星愁。笑拍危欄歌短闋，翁醉矣，且歸休。  </p>  <p align=\"center\">   <span class=\"style2\">西河‧和周美成金陵懷古</span>   <br />   江左地。興亡舊恨誰記。腥風不攪洛山雲，怒濤怎起。   <br />   淚眶歷落泫新亭，碑趺猶臥江際。   <br />   古今事，天莫倚。廢興元有時繫。女牆月色自荒荒，盡平寸壘。   <br />   舞臺歌榭草痕深，青溪彌望煙水。   <br />   馬蹄雜遝錦繡市。認烏衣六朝，東巷西里。景物已非人世。   <br />   但長干鐵塔，巋然相對。簷鈴嘈囋薰風裡。  </p> "}