{"id":"7-394","content":"   <center>   <p>    <b>     <font color=\"#FF6600\" size=\"+3\" face=\"標楷體\">徐俯</font>    </b>   </p>   <p>（1075～1141） 字師川，號東湖居士，洪州分寧（今江西修水）人。黃庭堅之甥。    <br />    因父死於國事，授通直郎，累官右諫議大夫。紹興二年（1132），賜進士出身。三    <br />    年，遷翰林學士，擢端明殿學士，簽書樞密院事，官至參知政事。後以事提舉洞霄    <br />    宮。工詩詞。   </p>   <p>    <b>     <font color=\"#FF6600\">浣溪沙</font>    </b>    <br />    章水何如穎水清。江山明秀發詩情。七言還我是長城。    <br />    小小鈿花開寶靨，纖纖玉筍見雲英。十千名酒十分傾。   </p>   <p>    <font color=\"#FF6600\">     <b>虞美人</b>    </font>    <br />    梅花元自江南得。還醉江南客。雪中雨裡為誰香。聞道數枝清笑、出東牆。    <br />    多情宋玉還知否。梁苑無尋處。胭脂為萼玉為肌。卻恨惱人桃杏、不同時。   </p>   <p>    <font color=\"#FF6600\">     <b>卜算子</b>    </font>    <br />    心空道亦空，風靜林還靜。捲盡浮雲月自明，中有山河影。    <br />    供養及修行。舊話成重省。豆爆生蓮火裡時，痛撥寒灰冷。   </p>   <p>    <font color=\"#FF6600\">     <b>卜算子</b>    </font>    <br />    天生百種愁，掛在斜陽樹。綠葉陰陰佔得春，草滿鶯啼處。    <br />    不見生塵步。空憶如簧語。柳外重重疊疊山，遮不斷、愁來路。   </p>   <p>    <font color=\"#FF6600\">     <b>卜算子</b>    </font>    <br />    清池過雨涼，暗有清香度。縹緲娉婷絕代歌，翠袖風中舉。    <br />    忽斂雙眉去。總是關情處。一段江山一片雲，又下陽台雨。   </p>   <p>    <b>     <font color=\"#FF6600\">鷓鴣天</font>    </b>    <br />    綠水名園不是村。淡妝濃笑兩生春。笛中已自多愁怨，雨裡因誰有淚痕。    <br />    香旖旎，酒氤氳。多情生怕落紛紛。舊來好事渾如夢，年少風流付與君。   </p>   <p>    <b>     <font color=\"#FF6600\">鷓鴣天</font>    </b>    <br />    滿眼紛紛恰似花。飄飄泊泊自天涯。雨中添得無窮濕，風裡吹成一道斜。    <br />    銀作屋，玉為車。姮娥青女過人家。應嫌素面微微露，故著輕雲薄薄遮。   </p>   <p>    <font color=\"#FF6600\">     <b>踏莎行</b>    </font>    <br />    素景將闌，黃花初笑。登高一望秋天杳。邀賓攜妓數能來，醉中贏得閒多少。    <br />    佳氣氤氳，飛雲縹緲。竹林更著清江繞。高歌屢舞莫催人，華筵直待華燈照。   </p>   <p>    <font color=\"#FF6600\">     <b>踏莎行</b>    </font>    <br />    畫棟風生，繡筵花繞。層台勝日頻高眺。清輝爽氣自娛人，何妨稱意開顏笑。    <br />    水碧無窮，山青未了。斜陽浦口歸帆少。雲鬢煙鬢只供愁，琵琶更作相思調。   </p>   <p>    <font color=\"#FF6600\">     <b>踏莎行</b>    </font>    <br />    玉露團花，金風破霧。高台與上晴空去。舉杯相屬看前山，煙中亂疊青無數。    <br />    皓齒明眸，肌香體素。惱人正在秋波注。因何欲雨又還晴，歌聲遏得行雲住。   </p>   <p>    <b>     <font color=\"#FF6600\">南歌子‧山樊</font>    </b>    <br />    細蕊黃金嫩，繁花白雪香。共誰連璧向河陽。自是不須湯餅、試何郎。    <br />    婀娜攏松髻，輕盈淡薄妝。莫令韓壽在伊傍。便逐遊蜂驚蝶、過東牆。   </p>   <p>    <b>     <font color=\"#FF6600\">鷓鴣天</font>    </b>    <br />    宜笑宜顰掌上身。能歌能舞惡精神。臉邊紅入桃花嫩，眉上青歸柳葉新。    <br />    嬌不語，易生嗔。樽前還是一番春。深杯百罰重拚卻，只為妖饒醉得人。   </p>   <p>    <font color=\"#FF6600\">     <b>浣溪沙</b>    </font>    <br />    西塞山前白鷺飛。桃花流水鱖魚肥。一波才動萬波隨。    <br />    黃帽豈如青篛笠，羊裘何似綠穰衣。斜風細雨不須歸。   </p>   <p>    <font color=\"#FF6600\">     <b>浣溪沙</b>    </font>    <br />    新婦磯邊秋月明。女兒浦口晚潮平。沙頭鷺宿戲魚驚。    <br />    青篛笠前明此事，綠穰衣底度平生。斜風細雨小舟輕。   </p>   <p>    <b>     <font color=\"#FF6600\">鷓鴣天</font>    </b>    <br />    西塞山前白鷺飛。桃花流水鱖魚肥。朝廷若覓元真子，晴在長江理釣絲。    <br />    青篛笠，綠蓑衣。斜風細雨不須歸。浮雲萬里煙波客，惟有滄浪孺子知。   </p>   <p>    <b>     <font color=\"#FF6600\">鷓鴣天</font>    </b>    <br />    七澤三湘碧草連。洞庭江漢水如天。朝廷若覓元真子，不在雲邊則酒邊。    <br />    明月棹，夕陽船。鱸魚恰似鏡中懸。絲綸釣餌都收卻，八字山前聽雨眠。   </p>   <p>張志和漁父詞云：    <br />    <b>西塞山前白鷺飛。桃花流水鱖魚肥。青篛笠、綠蓑衣。斜風細雨不須歸。</b>    <br />    顧況漁父詞云：    <br />    新婦磯邊月明。女兒浦口潮平。沙頭鷺宿魚驚。    <br />    東坡云：元真語極麗，恨其曲度不傳，加數語以浣溪沙歌之云：    <br />    <b>西塞山前白鷺飛。散花洲外片帆微。桃花流水鱖魚肥。     <br />     自庇一身青篛笠，相隨到處綠蓑衣。斜風細雨不須歸。    </b>    <br />    山谷見之，擊節稱賞，且云：惜乎散花與桃花字重疊，又漁舟少有使帆者。乃取張    <br />    顧二詞，合為浣溪沙云：    <br />    <b>新婦磯邊眉黛愁。女兒浦口眼波秋。驚魚錯認月沉鉤。     <br />     青篛笠前無限事，綠蓑衣底一時休。斜風細雨轉船頭。    </b>    <br />    東坡跋云：「魯直此詞，清新婉麗，問其最得意處，以山光水色，替卻玉肌花貌，    <br />    真得漁父家風也。然才出新婦磯，便入女兒浦，此漁父無乃太瀾浪乎。」山谷晚年    <br />    亦悔前作之未工，因表弟李如篪言，漁父詞以鷓鴣天歌之，甚協律，恨語少聲多耳    <br />    。因以憲宗畫像求元真子文章及元真之兄松齡勸歸之意，足前後數句云：    <br />    <b>西塞山前白鷺飛。桃花流水鱖魚肥。朝廷尚覓元真子，何處如今更有詩。     <br />     青篛笠，綠蓑衣。斜風細雨不須歸。人間欲避風波險，一日風波十二時。    </b>    <br />    東坡笑曰：「魯直乃欲平地起風波也。」東湖老人因坡、谷互有異同之論，故作浣    <br />    溪沙、鷓鴣天各二闋云。    <br />   </p>  </center> "}