{"id":"7-411","content":"   <div align=\"center\">   <span class=\"style1\">徐鹿卿</span>  </div>  <p align=\"center\">（1170～1249）字德夫，號泉谷，隆興豐城人。年八十歲。博通經史，以文   <br />   學著名鄉里。嘉定十六年，（1223）廷試進士，調安南軍學教授，復申理義   <br />   之學。入為樞密院編修官。時方大琮、劉克莊、王邁皆因事被黜，他作詩贈   <br />   之，並為彈劾。太學諸生作四賢詩美之。累官吏部侍郎，提舉鴻禧觀致仕。   <br />   及卒，謚清正。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧快閣上繡使蕭大著</span>   <br />   廊廟補天手，夷夏想威名。上前張膽明目，傾倒漢公卿。   <br />   二百年來章貢，前趙後蕭相●，今古兩豪英。四海望霖雨，可但總祥刑。   <br />   自兒時，文字裡，已心傾。魁躔邈在霄漢，薄宦偶趨承。   <br />   山見崆峒秀麗，水見玉虹清絕，猶願見先生。寄語二三子，洙泗在江城。  </p>  <p align=\"center\">   <span class=\"style2\">酹江月</span>   <br />   民無劄瘥，歲無荒饑。冬既寒而雪，春方交而雨。邦民德之，乃因民所欲而   <br />   尊其知。正月之望，張燈公廨，以旁施於亭也，令民遊觀無禁。前乎此也，   <br />   陰雲晻曖，連日不開。膏火既舉，霾雲掃青，萬象軒豁。城之中邊，士女闐   <br />   咽，以遊以嬉，以歌以舞。穹壤之間，同一和氣，官民之際，同一至樂，穆   <br />   乎休哉。屬吏徐鹿卿偶得周旋其間，思有以寫父老之所欲言而不能言者以為   <br />   公壽。顧其詞語淺薄，不足發越，乃雜取東坡先生上元諸詩隱括成《酹江月   <br />   》一闋，與邦民共歌之  </p>  <p align=\"center\">雪銷平野，正雲開天宇，燈輝花市。明滅吐吞無盡藏，巧鬥飛橋激水。   <br />   鐵馬鄉冰，牙旗穿夜，簫鼓聲歌沸。豐年歡笑，釀成千里和氣。   <br />   相歡交遊嬉，賣薪買酒，歌舞昇平裡。記得前年隨玉輦，吹下天香撲鼻。   <br />   璧月騰輝，仙球穩縋，歸有傳柑遺。來年此夜，通明仍許歸侍。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧餞提舉陳秘丞</span>   <br />   嶺嶠轉和氣，英蕩挾新涼。登車攬轡慷慨，風采肅台綱。   <br />   第一澄清官府，次第諮詢民瘼，餘事到囷倉。謹勿養稂莠，莠盛稻苗傷。   <br />   金芝秀，蒲澗碧，荔枝香。此中風味不惡，暫借使星光。   <br />   毋薄炎荒瘴海，曾著廣平李勉，歸去●平章。喚起昔賢夢，千載續遺芳。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧錢郭府判趨朝</span>   <br />   解組輕千里。趁朝來、風高氣爽，波平如砥。試問餘恩深幾許，江闊秋清無底。   <br />   看兩徑、棠陰舞翠。明月歸艎輕似葉，隻梅花、香裡詩千紙。端不愧，西江水。   <br />   謫仙才氣蘭亭字。更清姿雅度，修竹長松標緻。官職幾人曾此過，萱草春風誰似。   <br />   任彩服、蹁躚娛戲。去此雲霄真一握，算令公、勳業渾餘事。中書考，從今始。  </p>  <p align=\"center\">   <span class=\"style2\">減字木蘭花‧杜南安和昌仙詞見示次韻酬之</span>   <br />   狂吟江浦。不食人間煙火語。韋曲名家。也試河陽一縣花。   <br />   群仙推去。暫寄嶺梅清絕處。笑俯清溪。只有清風明月知。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧再次韻</span>   <br />   雲橫遠浦。一段秋光煩著語。月下誰家。丹桂迎風一兩花。   <br />   雙鳧來去。不踏人間風日處。才入雲溪。問我來時總不知。  </p>  <p align=\"center\">   <span class=\"style2\">酹江月‧賀提舉陳秘丞除憲</span>   <br />   薰風有意，還年年吹下，九天綸紼。庾嶺高哉知幾仞，不隔清名突兀。   <br />   明月扁舟，圖書之外，所載無南物。襄公往矣，遼遼直到今日。   <br />   南來北地開藩，甘棠好在，一夜春光入。父老歡迎相告語，依舊朱顏綠髮。   <br />   四海無波，四江無訟，是先生清德。嶺梅迎笑，和羹●●消息。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧圓史宰受薦</span>   <br />   五剡乃脫選，通籍入金閨。祖宗立法初意，正欲獵英奇。   <br />   近世流風薄矣，強者立躋霄漢，弱者困塵泥。流水伯牙操，底處有鍾期。   <br />   公為政，民不擾，吏無欺。春風桃李滿縣，當路幾人知。   <br />   五馬宏開公道，一鶚首旌治最，遲乃速之基。不枉受人薦，更看薦人時。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧壽林府判</span>   <br />   別駕映旋軫，父老繞稱觥。西風底事於役，造物豈無情。   <br />   知道神生崧嶽，大庾嶺邊和氣，未足助歡聲。小試活人手，詳讞命公行。   <br />   贛灘石，青原雨，快閣晴。西江一帶風物，盡把祝長生。   <br />   福與此江無盡，壽與此江俱遠，名與此江清。江水直到海，公亦上蓬瀛。  </p>  <p align=\"center\">   <span class=\"style2\">漢宮春‧和馮宮教詠梅，依李漢老韻</span>   <br />   庾嶺梅花，到江空歲晚，始放南枝。豈徒冰雪蹊徑，不受侵欺。   <br />   孤高自負，盡炎涼、變態無期。便瘴雨、蠻煙如許，淡妝也不隨時。   <br />   未肯移根上苑，且竹邊院落，月下園籬。除卻西湖句子，此後無詩。   <br />   向●紅紫，要十分、嫵媚因誰。算只有、天憐清苦，紛紛蜂蝶爭知。  </p>  <p align=\"center\">   <span class=\"style2\">漢宮春‧重和</span>   <br />   吏隱南昌，問盤根幾世，長子孫枝。仙風道骨如此，信不吾欺。   <br />   素姿傾國，●難昏、坐覺愆期。算好與、水仙作配，又還恨不同時。   <br />   歲晚尋盟有幾，早蘭辭湘浦，竹謝東籬。自向月中弄影，雪裡評詩。   <br />   角聲吹動，這一天、清興關誰。剛喚起、赤松孤竹，此心惟許君知。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧餞林府判</span>   <br />   斗大橫江，舊曾著、周程夫子。譚道處，疏梅迎笑，雙松延翠。   <br />   百載高風勤景仰，數椽老屋重經始。更大書、留與後人看，公歸矣。  </p> "}