{"id":"7-417","content":"   <div align=\"center\">   <span class=\"style1\">柴望</span>  </div>  <p align=\"center\">（1221～1280）字仲山，號秋堂，又號歸田，江山（今屬浙江）人。理宗嘉熙間為太   <br />   學上舍生。淳佑六年（1246）元旦日食，詔求直言，上《丙丁龜鑒》，忤時相意，詔   <br />   下臨安獄，放歸。端宗景炎二年（1277）授迪功郎，史館國史編校。宋亡，與弟隨亨   <br />   、元亨、元彪遁跡江湖，稱柴氏四隱。有《道州台衣集》、《詠史詩》、《西涼鼓吹   <br />   》等，已佚。  </p>  <p align=\"center\">   <span class=\"style2\">摸魚兒‧丙午歸田，嚴灘褚孺奇席上賦</span>   <br />   問長江、幾分秋色，三分渾在煙雨。何人折盡絲絲柳，此日送君南浦。   <br />   帆且駐。試說著、羊裘釣雪今何許。魚蝦自舞。但一舸蘆花，數聲霜笛，鷗鷺自來去。   <br />   年年事，流水朝朝暮暮。天涯長歎飄聚。衾寒不轉鈞天夢，樓外誰歌白紵。   <br />   君莫訴。君試按、秦箏未必如鐘呂。鄉心最苦。算只有娟娟，馬頭皓月，今夜照歸路。   <br />   <br />   <span class=\"style2\">摸魚兒‧寶祐甲寅春賦</span>   <br />   這情懷、怎生消遣。思量只是淒怨。一春長為花和柳，風雨又還零亂。   <br />   君試看。便杜牧風流，也則腸先斷。更深漏短。更聽得杜宇，一聲聲切，流水畫橋畔。   <br />   人間世，本只陰晴易換。斜陽衰草何限。悲歡畢竟年年事，千古漫嗟修短。   <br />   無處問。是閑倚簾櫳，盡日厭厭悶。浮名盡懶。但笑拍欄杆，連呼大白，心事付歸燕。   <br />   <br />   <span class=\"style2\">摸魚兒‧景定庚申會使君陳碧棲</span>   <br />   便無他、杜鵑催去，匆匆春事能幾。看來不見春歸路，飛絮又隨流水。   <br />   留也是。怎禁得、東風紅紫還飄墜。天涯萬里。悵燕子人家，沈沈夜雨，添得斷腸淚。   <br />   嬉遊事。早覺相如倦矣。謝娘庭院猶記。閒情已付孤鴻去，依舊被鶯呼起。   <br />   誰料理。正乍暖還寒，未是晴天氣。無言自倚。想舊日桃花，而今人面，都是夢兒裡。  </p>  <p align=\"center\">   <span class=\"style2\">齊天樂‧戊申百五王野處酌別</span>   <br />   青青楊柳絲絲雨，他鄉又逢寒食。幾度劉郎，當年曼倩，迢遞水村煙驛。   <br />   尋蹤訪跡。正馬上相逢，杏花狼藉。惟有沙邊，舊時鷗鷺似相識。   <br />   天涯流浪最久，十年何所事，幽愫歷歷。換字鵝歸，看梅鶴去，回首征衫淚漬。   <br />   新歡舊憶。笑客處如歸，歸處如客。獨倚危欄，亂山無數碧。  </p>  <p align=\"center\">   <span class=\"style2\">祝英台‧丁巳晚春訪楊西村，湖上懷舊</span>   <br />   小船兒，雙去櫓。紅濕海棠雨。燕子歸時，芳草暗南浦。   <br />   自從翠袖香消，明榼聲斷，怕回首、舊尋芳處。   <br />   向誰語。可憐金屋無人，冷落鳳簫譜。翠入菱花，蛾眉為誰嫵。   <br />   斷腸明月天涯，春風海角，恨不做、楊花飛去。  </p>  <p align=\"center\">   <span class=\"style2\">陽關三疊‧庚戌送何師可之維揚</span>   <br />   西風吹鬢，殘髮早星星。歎故國斜陽，斷橋流水，榮悴本無憑。   <br />   但朝朝、才雨又晴。人生飄聚等浮萍。誰知桃葉，千古是離情。   <br />   正無奈、黯黯離情。渡頭煙暝，愁殺渡江人。   <br />   傷情處，送君且待江頭月，人共月、千里難並。笳鼓發，戍雲平。   <br />   此夜思君，腸斷不禁。僅思君送君。立盡江頭月，奈此去、君出陽關，   <br />   縱有明月，無酒酌故人。奈此去、君出陽關，明朝無故人。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧丙辰寄錢若洲</span>   <br />   匆匆別去，算別來、又是幾番春暮。酒債不償還似可，負了若干吟句。   <br />   渭北春天，江南夜雨，總是傷情處。黯然消歇，綠楊一陣鶯語。   <br />   空記十載嬉遊，如今驀地，兩處成離阻。從是相逢天涯路，難覓年時歡侶。   <br />   寄語東君，歲華不駐，誰為留春住。小樓昨夜，東風依舊飛絮。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧別滄洲趙茂仲</span>   <br />   載酒何人，登臨處、滄洲空闊。憑欄外、晴楊兩岸，晚煙潑●。   <br />   水鳥不知梁燕去，溪山半屬冬青閣。有小舟、隱約載歌姝，調新曲。   <br />   留與去，如何得。風又雨，催行色。共白蘋紅蓼，好生飄泊。   <br />   別後三年重會面，人生幾度三年別。正鄉心、客夢兩綢繆，城頭角。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎</span>   <br />   滿酌西湖酒。覺湖山、依然未老，遊人如舊。數過清明才六日，欲暖未晴時候。   <br />   正畫舫、春明波透。記得名園曾駐馬，錦鞍韉、淺映堤橋柳。尋勝賞，重回首。   <br />   不妨旋摘枝頭有。喜青青、垂丸帶子，脆圓如豆。想是和羹消息近，報與醉翁太守。   <br />   道玉鉉、有人啟奏。紅藥當階明似錦，覺嬌鶯、無燕皆稱壽。唱此曲，付紅袖。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧山河</span>   <br />   登高回首，歎山河國破，於今何有。臺上金仙空已去，零落逋梅蘇柳。   <br />   雙塔飛雲，六橋流水，風景還依舊。鳳笙龍管，何人腸斷重奏。   <br />   聞道凝碧池邊，宮槐葉落，舞馬銜杯酒。舊恨春風吹不斷，新恨重重還又。   <br />   燕子樓高，樂昌鏡遠，人比花枝瘦。傷情萬感。暗沾啼血襟袖。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌</span>   <br />   春來多困，正日移簾影，銀屏深閉。喚夢幽禽煙柳外，驚斷巫山十二。   <br />   宿酒初醒，新愁半解，惱得成憔悴。逢松雲鬢，不堪鸞鏡梳洗。   <br />   門外滿地香風，殘梅零亂，玉糝蒼苔碎。乍暖乍寒渾莫擬，欲試羅衣猶未。   <br />   鬥草雕欄，買花深院，做踏青天氣。晴鳩鳴處，一池昨夜春水。  </p>  <p align=\"center\">   <span class=\"style2\">桂枝香</span>   <br />   今宵月色。歎暗水流花，年事非昨。瀟灑江南似畫，舞楓飄柞。   <br />   誰家又唱江南曲，一番聽、一番離索。孤鴻飛去，殘霞落盡，怨深難托。   <br />   又腸斷、丁香畫雀。記牡丹時候，歸燕簾幕。夢裡襄王，想念王孫飄泊。   <br />   如今雪上蕭蕭鬢，更相思、連夜花發。柘枝猶在，春風那似，舊時宋玉。  </p>  <p align=\"center\">   <span class=\"style2\">齊天樂</span>   <br />   淒淒楊柳瀟瀟雨，悄窗怎禁滴瀝。思裡傳螿，愁邊落雁，多少東吳山色。   <br />   知他恨極。料為我窗前，強鳴刀尺。竟日西風，那堪無寐更鄰笛。   <br />   黃花開遍未也，花開應笑我，年少難覓。灞上長安，河邊渭水，都把韶華暗擲。   <br />   何人碎璧。尚衰草連天，暮煙凝碧。怕說相思，撼楓喧夜寂。  </p> "}