{"id":"7-424","content":"   <div align=\"center\">   <b>    <font color=\"#FF6600\" size=\"+3\" face=\"標楷體\">奚岊</font>   </b>  </div>  <p align=\"center\">   字倬然，號秋崖，宋末臨安（今杭州）詞客，師楊纘，   <br />   與詞壇名流李彭老、周密、施岳等交遊。其詞婉轉淒清   <br />   ，音律閒整出於楊纘，格調風雅則出於姜夔。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">念奴嬌‧四聖觀涼堂</font>   </b>   <br />   踏破秋痕，向虛堂、細問新涼蹤跡。野客從來無管領，獨鶴自還空碧。   <br />   紅日重開，翠華曾到，應恨湖光窄。遊龍別後，兩山依舊南北。   <br />   無語野草閑花，似嗔人問。萬事今非昔。古木蒼煙無限意，只有吟魂知得。   <br />   歌舞百年，是非一醉，未必西風識。浩歌歸去，滿船風雨淒惻。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">長相思慢</font>   </b>   <br />   日折霜簷，寒欺霧幕，睛枝淺弄開華。驚回綺夢，獨擁綾衾，腮痕微印朝霞。   <br />   倦起心情，念風移霜換，依舊天涯。雁影水雲斜。算相思、一點愁賒。   <br />   問橘楚橙吳，舊香猶在，別後襟袖輸他。琴心知未許，想鈿釵、流落誰家。   <br />   怕上高樓，歸思遠、斜陽暮鴉。幾多年、江湖浪識，知心只許梅花。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">聲聲慢</font>   </b>   <br />   秋聲淅瀝，楚棹吳鞭，相逢易老顏色。桐竹鳴騷音韻，水雲空覓。   <br />   炎涼自今自古，信浮生、有誰禁得。漫回首，問黃花還念，故人猶客。   <br />   莫管紅香狼藉。蘭蕙冷，偏他露知霜識。木落山空心事，對秋明白。   <br />   征衣暗塵易染，算江湖、隨人寬窄。正無據，看寒蟾、飛上暮碧。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">解連環‧姑蘇懷古</font>   </b>   <br />   霽鬟新掠。正風回浪影，時搖城腳。   <br />   歎天涯、春草無倫，似凝佇當時，柳顰花弱。   <br />   步錦珠沈，謾一眸、千年如昨。信龍樓鳳閣，無奈都由，笑歌休卻。   <br />   斜陽柳邊自落。聽幽禽兩兩，沙際亭泊。   <br />   道世間、多少閒愁，總輸與扁舟，五湖遊樂。   <br />   便買蓑衣，又生怕、魚龍風惡。把從前、萬事對酒，且休問著。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">醉蓬萊‧會稽蓬萊閣懷古</font>   </b>   <br />   又扁舟東下，水樹青圓，雨榴紅薄。燕子愁多，在重重簾幕。   <br />   杖屧山陰，而今休更問，月尖眉約。雙杏盟寒，七香珠墮，歌塵飄泊。   <br />   莫倚危欄，怨深黃竹，一鶴歸來，亂峰飛落。笑色淩波，任霧抽煙邈。   <br />   飄渺生香池冷，湘水外，片雲如削。昨夜離人，遊仙夢遠，天風吹覺。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">永遇樂</font>   </b>   <br />   一雁斜陽，亂蛩衰草，天淨秋遠。獨立西風，星星鬢影，疑被蕖霜染。   <br />   蹇修何處，秋深湘水，隱約數峰青淺。想而今，亭亭皓月，共誰倚欄淒惋。   <br />   瑤箱翠襲，玉奩芸剪，暗裡淚花偷濺。一日思量，十年瘦削，春色回眸減。   <br />   雕鸞好在，文簫重許，罍酒試香庭苑。正銷魂，餘霞散碧，暮鴉數點。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">宴瑤池‧神仙詞</font>   </b>   <br />   紫鸞飛舞，又東華宴罷，歸步凝碧。縹緲天風吹送睡，冷冷佩聲清逸。   <br />   表童兩兩，爭笑撚、琪花半折。羽衣寒露香披，翠幢珠輅去雲疾。   <br />   西真還又傳帝敕。霞城檢校，問學仙消息。   <br />   玉府高寒，有不老丹容，自然瓊液。   <br />   人間塵夢，應誤認、煙痕霧跡。洞雲依約開時，丹華飛素白。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">齊天樂‧壽賈秋壑</font>   </b>   <br />   金飆吹淨人間暑。連朝弄涼新雨。萬寶功成，無人解得，秋入天機深處。   <br />   閑中自數。幾心酌乾坤，手斟霜露。護了山河，共看元影在銀兔。   <br />   而今神仙正好，向青空覓個，沖澹襟字。   <br />   帝念群生，如何便肯，從我乘風歸去。夷遊洞府。   <br />   把月杼雲機，教他兒女。水逸山明，此情天付與。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">芳草‧南屏晚鐘</font>   </b>   <br />   笑湖山、紛紛歌舞，花邊如夢如薰。響煙驚落日，長橋芳草外，客愁醒。   <br />   天風送遠，向兩山、喚醒癡雲。猶自有、迷林去鳥，不信黃昏。   <br />   銷凝。油車歸後，一眉新月，獨印湖心。   <br />   蕊宮相答處，空岩虛谷應，猿語香林。正酣紅紫夢，便市朝、有耳誰聽。   <br />   怪玉兔、金烏不換，只換愁人。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">華胥引‧中秋紫霞席上</font>   </b>   <br />   澄空無際，一幅輕綃，素秋弄色。翦翦天風，飛飛萬里，吹淨遙碧。   <br />   想玉杵芒寒，聽佩環無跡。圓缺何心，有心偏向歌席。   <br />   多少情懷，甚年年、共憐今夕。蕊宮珠殿，還吟飄香秀筆。   <br />   隱約霓裳聲度，認紫霞樓笛。獨鶴歸來，更無清夢成覓。  </p> "}