{"id":"7-453","content":"   <div align=\"center\">   <span class=\"style1\">夏元鼎</span>  </div>  <p align=\"center\">（約宋寧宗嘉泰初前後在世）字宗禹，自號雲峰散人、西城真人，永嘉（今浙   <br />   江省永嘉縣）人。少從永嘉諸老游。好觀陰符，嚐游祝融峰，自云遇仙人指授   <br />   ，因為作講義。嚐入仕為宦，奔走燕齊間，年屆五十，方棄官學道。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧和呂洞賓</span>   <br />   大道無名，金丹有驗，工夫片時。似嬰兒嬌俊，不離門戶，盈盈奼女，緩步深幃。   <br />   二八當年，黃婆匹配，隔礙潛通勢似危。須臾見，見靈明寶藏，一點星飛。   <br />   其時。似執躬圭。深保護陰陽造化兒。轉南辰北斗，回風混合，雷轟雨驟，只許天知。   <br />   夢幻浮生，天長地久，雲路著鞭休要遲。金不壞，合朋合德，三教同歸。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧和張虛靖</span>   <br />   太極才分，鴻濛鑿破，雲收霧開。見曦魂蟾魄，升沈晝夜，光含萬象，機應丹台。   <br />   火裡栽蓮，水中捉月，兩個人人暗去來。鵲橋畔，任傳神送氣，巽戶轟雷。   <br />   微哉。火候休猜。無師授徒勞顏閔材。問從頭下手，收因結果，爭魂奪命，何處胚胎。   <br />   小法旁門，幸勤一世，謾道修真不惹埃。爭如我，水晶宮裡，獨步瓊階。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧敢隱默，不敢戲傳，始以小詞，庸謝雅意</span>   <br />   天下江山，無如甘露，多景樓前。有謫仙公子，依山傍水，結茅築圃，花竹森然。   <br />   四季風光，一生樂事，真個壺中別有天。亭台巧，一琴一鶴，泥絮心田。   <br />   不須塊坐參禪。也不要區區學掛冠。但對境無心，山林鍾鼎，流行坎止，鬧裡偷閒。   <br />   向上玄關，南辰北斗，晝夜璿璣煉火還。分明見，本來面目，不是遊魂。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧其胎息注想之迷，因與酬唱水調歌頭於後。</span>   <br />   採取鉛須密，誠意辨妍媸。休教錯認，奪來鼎內及其時。   <br />   二物分明真偽，一得還君永得，此事契天機。記取元陽動，妙用在虛危。   <br />   法寅申，行子午，總皆非。自然時節，夢裡也教知。   <br />   不屬精津氣血，不是肺肝心腎，真土亦非脾。言下泄多矣，凡輩奈無知。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧十之二</span>   <br />   要識刀圭訣，一味水銀鉛。驢名馬字，九三四八萬千般。   <br />   愚底轉生分別，剷地喚爺作父，荊棘滿心田。去道日以遠，至老昧蹄筌。   <br />   譬如人，歸故國，上輕帆。順風得路，夜裡也行船。   <br />   豈問經州過縣，管取投明須到，舟子自能牽。悟道亦如此，半句不相干。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧十之三</span>   <br />   耳目身之寶，固塞勿飛揚。存無守有，中間無念以為常。   <br />   把定玄關一竅，視聽盡收歸裡，坎兌互堤防。寤寐神依抱，形氣兩相忘。   <br />   圓陀陀，光爍爍，貌堂堂。分明真我，罔象裡全彰。   <br />   此即非空非色，自是本來面目，陰鼎煉元陽。出世真如佛，餘二莫思量。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧十之四</span>   <br />   真一北方氣，玄武產先天。自然感合，蛇兒卻把黑龜纏。   <br />   便是蟾烏遇朔，親見虎龍吞啖，頃刻過昆侖。赤黑達表裡，煉就水銀鉛。   <br />   有中無，無中有，雨玄玄。生身來處，逆順聖凡分。   <br />   下士聞之大笑，不笑不足為道，難為俗人論。土塞命門了，去住管由君。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧十之五</span>   <br />   律應黃鐘候，天地尚胚渾。騰騰一氣，家園平地一枝春。   <br />   下手依時急採，莫放中宮芽溢，害裡卻生恩。火候精勤處，加減武和文。   <br />   定浮沈，明主客，別疏親。真鉛留汞，造化合乾坤。   <br />   此是身中靈寶，誰信龍從火出，二八共成斤。些子希夷法，只在弄精魂。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧十之六</span>   <br />   擒得鉛歸舍，進火莫教遲。抽添沐浴，臨爐一意且防危。   <br />   只為嬰兒未壯，全藉黃婆養育，丁老共扶持。火力頻加減，外藥亦如之。   <br />   汞生芽，鉛作祖，土刀圭。火生於木，炎盛汞還飛。   <br />   要得水銀真死，須待陰浮陽伏，雜類降灰池。用鉛終不用，古語豈吾欺。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧十之七</span>   <br />   要躡天仙步，金丹是法身。不知謂氣，須還識後自然真。   <br />   大道從花孕子，點出個中陰魄，烏兔合陽魂。北斗隨罡轉，天地正氤氳。   <br />   採依時，煉依法，莫辭勤。立躋聖域，從此脫沈淪。   <br />   夜氣正當過半，龍虎自然蟄動，勢欲撼乾坤。片餉工夫耳，毒算八千春。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧十之八</span>   <br />   神氣精三藥，舉世沒人知。氣隨精化，鎮常神逐氣無歸。   <br />   心地不明天巧。業識更纏地網，背卻上天梯。今古多豪傑，生死醉如泥。   <br />   樹頭珠，潭底日，顯金機。兩般識破，性命更何疑。   <br />   活捉金精入木，煉就當初真一，方表丈夫兒。信取玄中趣，端的世間稀。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧十之九</span>   <br />   聞道不嫌晚，悟了莫悠悠。過時不煉，今生烏兔恐難留。   <br />   些子乾坤簡易，不問在朝居市，達者盡堪修。火候無斤兩，大藥本非遙。   <br />   守旁門，囚冷屋，望升超。迷迷相授，生死不相饒。   <br />   未識先天一氣，孰辨五行生克，不向眼前求。試道工夫易，福薄又難消。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧十之十</span>   <br />   我有一竿竹，偏會取根源。從來汲水桔槔，直挈上西天。   <br />   不許常人著手，管定竿頭先折，提桶落寒泉。撥得機關轉，北斗向南看。   <br />   仗回風，乘偃月，勿波瀾。麻姑此日，西北見張騫。   <br />   選佛妙高峰頂，飲罷醍醐似醉，獨坐玩嬋娟。水湛月明處，太極更無前。  </p>  <p align=\"center\">   <span class=\"style2\">西江月‧道，金魚要換金丹，龜齡鶴算不知年，子其勉之，當遇赤城人矣。    <br />    後於祝融峰遇聖師，指迷金丹大道，果應存無守有，頃刻而成之妙。乃知十    <br />    餘年間鑽冰取火，盲修瞎煉，今一得永得，實在目前。因足前夢，為《西江    <br />    月》調，以紀其實，並簡同行。林質父。質父見和，意謂有道無丹，當求畫    <br />    前大易，遂與酬唱十首於後。   </span>   <br />   四十修真學道，金魚要換金丹。龜齡鶴算不知年。行滿身沖霄漢。   <br />   此事希夷玄奧，功參造化難言。眼前有藥耀山川。好把元陽修煉。  </p>  <p align=\"center\">   <span class=\"style2\">西江月‧十之二</span>   <br />   面目本來是道，陰陽造化成丹。騎牛尋犢不知原。真是三家村漢。   <br />   古聖立言設象，後人得象忘言。且如乾畫必三川。捨此如何烹煉。  </p>  <p align=\"center\">   <span class=\"style2\">西江月‧十之三</span>   <br />   太一畫前是道，全憑龍虎成丹。九還七返保長年。好個逍遙閑漢。   <br />   日詣金門玉殿，青衣引贊無言。回風混合萬神安。功向虛無中煉。  </p>  <p align=\"center\">   <span class=\"style2\">西江月‧十之四</span>   <br />   舉世沈迷大道，傍門小法求丹。咽津納氣等成仙。真個無知癡漢。   <br />   何異雄雞抱卵，夢同啞子交言。陰陽非類隔天淵。總是盲修瞎煉。  </p>  <p align=\"center\">   <span class=\"style2\">西江月‧十之五</span>   <br />   不死谷神妙道，杳冥中有還丹。坤牛乾馬運無邊。卻是修行真漢。   <br />   脫去名韁利鎖，金童玉女傳言。工夫片餉徹玄關。水火從教法煉。  </p>  <p align=\"center\">   <span class=\"style2\">西江月‧十之六</span>   <br />   大隱居塵奉道，衰顏能返朱丹。要須有主種三田。方免驅馳淮漢。   <br />   天下江山第一，昆侖景勝何言。希夷妙處集真仙。默默重簾修煉。  </p>  <p align=\"center\">   <span class=\"style2\">西江月‧十之七</span>   <br />   萬里擔簦訪道，要知一點靈丹。日烏月兔在朝元。豈在迢迢雲漢。   <br />   罔象求珠易得，離明契後難言。五金八石是虛傳。爭似陽修陰煉。  </p>  <p align=\"center\">   <span class=\"style2\">西江月‧十之八</span>   <br />   達磨西來說道，十年面壁安丹。爭知水火不交煎。因果謾成羅漢。   <br />   仰箭射空力盡，依然墜地何言。虛空拶破強參禪。肯把金丹燒煉。  </p>  <p align=\"center\">   <span class=\"style2\">西江月‧十之九</span>   <br />   幾載雞窗求道，費他兔楮鉛丹。經書子史盡蹄筌。鹿走徒嗟秦漢。   <br />   百代興亡瞬息，徒留紙上陳言。誰知太始道常存。烏兔仙家修煉。  </p>  <p align=\"center\">   <span class=\"style2\">西江月‧十之十</span>   <br />   行處青牛引道，飛來鶴頂呈丹。談玄玉局在西川。此日方當龍漢。   <br />   千載寂寥吾道，可憐平叔多言。畫蛇添足悟真篇。付與誰人修煉。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧盡性之道。願方為世唾棄，曷能明子貢不傳之旨。荷來誠既切，    <br />    竟以誕聖於北方壬癸之位，為水調一詞以謝，並呈鄉人趙撫幹季清、周提幹    <br />    達道，幸反求之有餘師矣   </span>   <br />   三三乾妙畫，佑聖誕彌辰。北方壬癸，水生於坎產元精。   <br />   一數先天有象，元始化生相應，靈氣屬陽神。壽永齊天地，萬物盡回春。   <br />   說龜蛇，名黑殺，蘊深仁。陰中陽長，要知害裡卻生恩。   <br />   此意宜參造化，正是金丹大道，不在咽精津。富貴公方逼，肯問出人倫。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧光諸丹經以質難。意初未釋，凡辨問數十條，乃噤不語，垂首悵    <br />    然而去。後忽具信香誓狀，謂歷江、淮、閩、浙，拜師幾百，不識向上玄關    <br />    ，覺今是而昨非。不知其所覺何事，謬贈以水調一詞。有天臺郭應昌、儀真    <br />    胡堯咨、徐勳、金陵趙拱、湖湘唐純素預焉   </span>   <br />   人身藏宇宙，烏兔走西東。晝舒夜捲，不拘春夏與秋冬。   <br />   存想非心非腎，吐納非精非氣，子午謾行功。一點真靈寶，混合自回風。   <br />   感嬰兒，交奼女，愛丁公。黃婆匹配，一時辰內上仙宮。   <br />   恍惚無中有象，陽火陰符密契，大道屬鴻濛。火候能調理，天地與無窮。  </p>  <p align=\"center\">   <span class=\"style2\">西江月‧答王和父送●錯認水酒</span>   <br />   甘露醴泉天降，瓊漿玉液仙方。一壺馥鬱噴天香。麴蘗人間怎釀。   <br />   要使周天火候，不應錯認風光。浮沈清濁自斟量。日醉蓬萊方丈。  </p>  <p align=\"center\">   <span class=\"style2\">西江月‧送臘茶答王和父</span>   <br />   萬匯陽春吐秀，爭如雀舌含英。先天一氣社前升。啖出崑崙峰頂。   <br />   要得丁公煆煉，飛成寶屑窗塵。蜜脾神用脫金形。送與仙翁體認。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧和劉宰潛夫韻</span>   <br />   天上神仙路。問誰能、超凡入聖，平虛交付。三島十洲無限景，穩駕鸞輿鶴馭。   <br />   更馴伏、木龍金虎。造化小兒真劇戲，煉陽精、要戴乾為父。須定力，似愚魯。   <br />   三旬一遇交烏兔。便丹成、天長地久，桑田變否。四象五行攢簇處，全藉黃婆真土。   <br />   無私授、人多胡做。堪歎紅塵聲利客，向花朝月夕尋妝婦。應不解，乘槎去。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅</span>   <br />   人世何為，江湖上、漁蓑堪老。鳴榔處，汪汪萬頃，清波無垢。   <br />   欸乃一聲虛谷應。夷猶短棹關心否。向晚來、垂釣傍寒汀，牽星斗。   <br />   砂磧畔，蒹葭茂。煙波際，盟鷗友。喜清風明月，多情相守。   <br />   紫綬金章朝路險，青蓑箬笠滄溟浩。舍浮雲、富貴樂天真，釃江酒。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳</span>   <br />   久視長生，登仙大道，思量無甚神通。正心誠意，儒釋道俱同。   <br />   雖是無為清淨，依然要、八面玲瓏。朝朝見，日烏月兔，造化運西東。   <br />   黃婆能匹配，天機玄妙，朔會相逢。正三旬一遇，消息無窮。   <br />   不待存心想腎，非關是、打坐談空。君知否，靈明寶藏，收在水晶宮。  </p> "}