{"id":"7-467","content":"   <div align=\"center\">   <span class=\"style1\">馬子嚴</span>  </div>  <p align=\"center\">字莊父，號古洲，建安（今福建建甌）人。孝宗淳熙二年（1175）進士。   <br />   嘗為鉛山尉。  </p>  <p align=\"center\">   <span class=\"style2\">水龍吟‧為陳阪種玉莊作‧題據花庵詞選補</span>   <br />   買莊為貯梅花，玉妃一萬森庭戶。古來詞客，比方不類，可憐毫褚。   <br />   誰掃塵凡，獨超物表，神仙中取。是昆丘標緻，射山風骨，除此外、吾誰與。   <br />   九醞醍醐雪乳。和金盤、月邊清露。壽陽驕騃，單于疏賤，不堪充數。   <br />   弄玉排簫，許瓊揮拍，茲從中興以來絕妙詞選卷六改，胎禽飛舞。   <br />   待先生，披著羊裘鶴氅，作園林主。  </p>  <p align=\"center\">   <span class=\"style2\">玉樓春</span>   <br />   南枝又覺芳心動。慰我相思情味重。隴頭何處寄將書，香發有時疑是夢。   <br />   誰家橫笛成三弄。吹到幽香和夢送。覺來知不是梅花，落寞歲寒誰與共。  </p>  <p align=\"center\">   <span class=\"style2\">桃源憶故人</span>   <br />   幾年閑作園林主。未向梅花著語。雪後又開半樹。風遞幽香去。   <br />   斷魂不為花間女。枝上青禽●訴。我是西湖處士。長恨芳時誤。  </p>  <p align=\"center\">   <span class=\"style2\">十拍子</span>   <br />   點綴莫窺天巧，名稱卻道人為。香醞蜜脾分幾點，色映烏雲倚一枝。遙看步賞遲。   <br />   映水不嫌疏影嬌春也自同時。紅樹落殘風自暖，寒管聲長曉更催。此時知不知。  </p>  <p align=\"center\">   <span class=\"style2\">花心動</span>   <br />   雨洗胭脂，被年時、桃花杏花佔了。獨惜野梅，風骨非凡，品格勝如多少。   <br />   探春常恨無顏色，試濃抹、當場微笑。趁時節，千般冶豔，是誰偏好。   <br />   直與歲寒共保。問單于、如今幾分嬌小。莫怪山人，不識南枝，橫玉自來同調。   <br />   豈須摘葉分明認，又何必、枯枝比較。恐桃李、開時妒他太早。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎</span>   <br />   客里傷春淺。問今年梅蕊，因甚化工不管。陌上芳塵行處滿。   <br />   可計天涯近遠。見說道、迷樓左畔。一似江南先得暖。   <br />   向何郎、庭下都尋偏。辜負了，看花眼。   <br />   古來好物難為伴。只瓊花一種，傳來仙苑。獨許揚州作珍產。   <br />   便勝了、千千萬萬。又卻待、東風吹綻。   <br />   自昔聞名今見面。數歸期、屈指家山晚。歸去說，也稀罕。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳</span>   <br />   共慶春時，滿庭芳思，一枝心蕊非常。少年遊冶，何但折垂楊。   <br />   曾向瑤台月下，逢解佩、玉女翻香。風光好，真珠簾捲，都勝早梅芳。   <br />   人間，無比並，玉蝴蝶樹，爭敢相方。既●春歸後，此意難忘。   <br />   夜夢揚州萬玉，飛魂共、紫燕歸梁。須行樂，馬家花圃，不肯醉紅妝。  </p>  <p align=\"center\">   <span class=\"style2\">水龍吟</span>   <br />   東君直是多情，好花一夜都開盡。杏梢零落，藥欄遲暮，不教寧靜。   <br />   風度秋千，日移簾幕，翠紅交映。正太真浴罷，西施濃抹，都沉醉、嬌相稱。   <br />   磨遍綠窗銅鏡。挽春衫、不堪比並。暮雲空谷，佳人何處，碧苔侵逕。   <br />   睡裡相看，酒邊凝想，許多風韻。問因何，卻欠一些香味，惹傍人恨。  </p>  <p align=\"center\">   <span class=\"style2\">二郎神</span>   <br />   日高睡起，又恰見、柳梢飛絮。倩說與、年年相挽，卻又因他相誤。   <br />   南北東西何時定，看碧沼、青萍無數。念蜀郡風流，金陵年少，那尋張緒。   <br />   應許。雪花比並，撲簾堆戶。更羽綴遊絲，氈鋪小徑，腸斷鵓鳩喚雨。   <br />   舞態顛狂，腰肢輕怯，散了幾回重聚。空暗想，昔日長亭別酒，杜鵑催去。  </p>  <p align=\"center\">   <span class=\"style2\">天仙子</span>   <br />   白玉為台金作盞。香是江梅名閬苑。   <br />   年時把酒對君歌，歌不斷。杯無算。花月當樓人意滿。   <br />   翹戴一枝蟬影亂。樂事且隨人意換。   <br />   西樓回首月明中，花已綻。人何遠。可惜國香天不管。  </p>  <p align=\"center\">   <span class=\"style2\">最高樓</span>   <br />   花解笑，冷淡不求知。長是殿、眾芳時。   <br />   鮮鮮秀頸磋圓玉，洛陽翠佩剪琉璃。向人前，迎茉莉，送荼蘼。   <br />   幾欲把、清香換春色。費多少、黃金酬不得。   <br />   梅雨妒，麥風欺。細腰空戀當心蕊，同時猶結舊年枝。謝家娘，將遠寄，待憑誰。  </p>  <p align=\"center\">   <span class=\"style2\">青門引</span>   <br />   手種團團玉。香趁日晴初熟。金刀錯落曉霜寒，十分風味，獨向暑天足。   <br />   唐君去後雲空谷。異事傳流俗。刀圭倘是神仙藥，地皮捲盡猶飛肉。  </p>  <p align=\"center\">   <span class=\"style2\">朝中措</span>   <br />   龍蓀晚穎破苔紋。英氣欲淩雲。深處未須留客，春風自掩柴門。   <br />   蒲團宴坐，輕敲茶臼，細撲爐熏。彈到琴心三疊，鷓鴣啼傍黃昏。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙‧上元</span>   <br />   人意舒閑春事到，徐徐弄日微雲。翠鬟飛繞鬧蛾群。煙橫沾酒市，風轉落梅村。   <br />   歲事一新人半舊，相逢際晚醺醺。花間亭館柳間門。克除風雨外，排日醉紅裙。  </p>  <p align=\"center\">   <span class=\"style2\">月華清‧憶別</span>   <br />   瑟瑟秋聲，蕭蕭天籟，滿庭搖落空翠。數遍丹楓，不見葉間題字。   <br />   人何處、千里嬋娟，愁不斷、一江流水。遙睇。見征鴻幾點，碧天無際。   <br />   悵望月中仙桂。問竊藥佳人，誰與同歲。把鏡當空，照盡別離情意。   <br />   心裡恨、莫結丁香，琴上曲、休彈秋思。怕裡。又悲來老卻，蘭台公子。  </p>  <p align=\"center\">   <span class=\"style2\">賀聖朝‧春遊</span>   <br />   遊人拾翠不知遠。被子規呼轉。紅樓倒影背斜陽，墜幾聲弦管。   <br />   荼蘼香透，海棠紅淺。恰平分春半。花前一笑不須慳，待花飛休怨。  </p>  <p align=\"center\">   <span class=\"style2\">魚游春水‧怨別</span>   <br />   池塘生春草。數盡歸鴻人未到。天涯目斷，青鳥尚賒音耗。   <br />   曉月頻窺白玉堂，暮雨還濕青門道。巢燕引雛，乳鶯空老。   <br />   庭際香紅倦掃。乾鵲休來枝上噪。前回准擬同他，翻成病了。   <br />   欲題紅葉憑誰寄，獨抱孤桐無心挑。眉間翠攢，鬢邊霜早。  </p>  <p align=\"center\">   <span class=\"style2\">海棠春‧春景</span>   <br />   柳腰暗怯花風弱。紅映秋千院落。歸逐燕兒飛，斜撼真珠箔。   <br />   滿林翠葉胭脂萼。不忍頻頻覷著。護取一庭春，莫彈花間鵲。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧閨思</span>   <br />   睡鴨徘徊煙縷長。日高春困不成妝。步欹草色金蓮潤，撚斷花鬢玉筍香。   <br />   輕洛浦，笑巫陽。錦紋親織寄檀郎。兒家閉戶藏春色，戲蝶遊蜂不敢狂。  </p>  <p align=\"center\">   <span class=\"style2\">歸朝歡‧春遊</span>   <br />   聽得提壺沽美酒。人道杏花深處有。杏花狼藉鳥啼風，十分春色今無九。   <br />   麝煤銷永晝。青煙飛上庭前柳。畫堂深，不寒不暖，正是好時候。   <br />   團團寶月纖手。暫借歌喉招舞袖。真珠滴破小槽紅，香肌縮盡纖羅瘦。   <br />   投分須白首。黃金散與親和舊。且銜杯，壯心未落，風月長相守。  </p>  <p align=\"center\">   <span class=\"style2\">孤鸞‧早春</span>   <br />   沙堤香軟。正宿雨初收，落梅飄滿。可奈東風，暗逐馬蹄輕捲。   <br />   湖波又還漲綠，粉牆陰、日融煙暖。驀地刺桐枝上，有一聲春喚。   <br />   任酒簾、飛勸畫樓晚。便指數燒燈，時節非遠。陌上叫聲，好是賣花行院。   <br />   玉梅對妝雪柳，鬧蛾兒、象生嬌顫。歸去爭先戴取，倚寶釵雙燕。  </p>  <p align=\"center\">   <span class=\"style2\">阮郎歸‧西湖春暮</span>   <br />   清明寒食不多時。香紅漸漸稀。番騰妝束鬧蘇堤。留春春怎知。   <br />   花褪雨，絮沾泥。淩波寸不移。三三兩兩叫船兒。人歸春也歸。  </p>  <p align=\"center\">   <span class=\"style2\">卜算子慢</span>   <br />   璧月上極浦。帆落人撾鼓。石城倒影，深夜魚龍舞。   <br />   佳氣鬱鬱，紫闕騰雲雨。回首分今古。千載是和非，夕陽中、雙燕語。   <br />   向人訴。記玉井轆轤，胭脂漲膩，幾許蛾眉妒。   <br />   感歎息、花好隨風去。流景如羽。且共樂升平，不須後庭玉樹。  </p>  <p align=\"center\">   <span class=\"style2\">錦纏道‧桑</span>   <br />   雨過園林，觸處落紅凝綠。正桑葉、齊如沃。   <br />   嬌羞只恐人偷目。背立牆陰，慢展纖纖玉。   <br />   聽鳩啼幾聲，耳邊相促。念蠶饑、四眠初熟。   <br />   勸路旁、立馬莫踟躇，是那裡唱道秋胡曲。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧壽傅尚書</span>   <br />   瑞靄秋空，銀河裡、非煙非霧。應想是、岳鍾神秀，再生伊傳。   <br />   昨夜五雲隨夢入，今朝萬象朝元去。正六星、炳炳耀文昌，循初度。   <br />   五馬貴，多文富。人品異，心期古。似冰清瑤水，玉森元圃。   <br />   天子方將循異政，靈孫又合為霖雨。問汾陽、幾考在中書，從今數。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧壽趙提刑</span>   <br />   萬仞鵝湖頂，千歲矯蒼龍。樓臺一簇，仙家遙寄五雲中。   <br />   天上朝元佳節，人世生賢華旦，瑞氣鬱蔥蔥。六轡耀閩海，列郡喜趨風。   <br />   記昔年，當此際，早梅紅。插花飲酒，狂歌醉舞壽昌宮。   <br />   零落青袍如舊，斂板繡衣庭下，欣見黑頭公。王室要師保，叔父忽居東。  </p>  <p align=\"center\">   <span class=\"style2\">感皇恩‧自壽</span>   <br />   深約海棠開，一庭兒女。共插滿頭笑相語。   <br />   入春準備了，到今朝團聚。近來都不怕，風和雨。   <br />   一個一杯，君山綠醑。何必貪多似彭祖。   <br />   但須看遍，子生孫孫生子。便年年拚一醉，花前舞。  </p>  <p align=\"center\">   <span class=\"style2\">浪淘沙‧蠟梅</span>   <br />   嬌額尚塗黃。不入時妝。十分輕脆奈風霜。幾度細腰尋得蜜，錯認蜂房。   <br />   東閣久淒涼。江路悠長。休將顏色較芬芳。無奈世間真若偽，賴有幽香。  </p>  <p align=\"center\">   <span class=\"style2\">蘇幕遮</span>   <br />   地偏靈，天應瑞。簇簇銀花，團繞真珠蕊。   <br />   金闕玉樓分十二。要伴姮娥，與月迴圈睡。   <br />   月如花，花表歲。人道閏年，添個真奇異。   <br />   不許揚州誇間氣。昨夜春風，吹送柴門裡。  </p> "}