{"id":"7-492","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"6\" face=\"標楷體\">     <strong>      <font size=\"+3\" color=\"#FF6600\">       <b>陳亮</b>      </font>     </strong>    </font>    <br />    <br />    （西元1143～1194）字同甫，號龍川，宋永康（今浙江省永康縣）人。才    <br />    氣超邁，喜談兵，志存經濟。孝宗、光宗二朝，迭詣闕上書，言興復之策    <br />    。卒諡文毅。著有龍川文集、龍川詞。    <br />    <br />    <font color=\"#FF6600\">     <b>水調歌頭‧送章德茂大卿使虜</b>    </font>    <br />    不見南師久，謾說北群空。當場只手，畢竟還我萬夫雄。    <br />    自笑堂堂漢使，得似洋洋河水，依舊只流東。且復穹廬拜，會向蒿街逢。    <br />    堯之都，舜之壤，禹之封。於中應有，一個半個恥臣戎。    <br />    萬里腥羶如許，千古英靈安在，磅礡幾時通。胡運何須問，赫日自當中。   </p>   <p>    <font color=\"#FF6600\">     <b>水調歌頭‧癸卯九月十五日壽朱元晦</b>    </font>    <br />    人物從來少，籬菊為誰黃。去年今日，倚樓還是聽行藏。    <br />    未覺霜風無賴，好在月華如水，心事楚天長。講論參洙泗，杯酒到虞唐。    <br />    人未醉，歌宛轉，興悠揚。太平胸次，笑他磊磈欲成狂。    <br />    且向武夷深處，坐對雲煙開斂，逸思入微茫。我欲為君壽，何許得新腔。   </p>   <p>    <font color=\"#FF6600\">     <b>水調歌頭‧和吳允成遊靈洞韻</b>    </font>    <br />    人愛新來景，龍認舊時湫。不論三伏，小住便覺凜生秋。    <br />    我自醉眠其上，任是水流其下，湍激若為收。世事如斯去，不去為誰留。    <br />    本無心，隨所寓，觸虛舟。東山始末，且向靈洞與沈浮。    <br />    料得神仙窟穴，爭似提封萬里，大小幾琉球。但有君才具，何用問時流。   </p>   <p>    <font color=\"#FF6600\">     <b>水調歌頭‧和趙用錫</b>    </font>    <br />    事業隨人品，今古幾麾旌。向來謀國，萬事盡出汝書生。    <br />    安識鯤鵬變化，九萬里風在下，如許上南溟。斥鷃旁邊笑，河漢一頭傾。    <br />    歎世間，多少恨，幾時平。霸圖消歇，大家創見又成驚。    <br />    邂逅漢家龍種，正爾烏紗白紵，馳鶩覺身輕。樽酒從渠說，雙眼為誰明。   </p>   <p>    <font color=\"#FF6600\">     <b>滿江紅‧懷韓子師尚書</b>    </font>    <br />    曾洗乾坤，問何事、雄圖頓屈。試著眼、階除當下，又添英物。    <br />    北向爭衡幽憤在，南來遺恨狂酋失。算淒涼部曲幾人存，三之一。    <br />    諸老盡，郎君出。恩未報，家何恤。念橫飛直上，有時還戢。    <br />    笑我只知存飽暖，感君元不論階級。休更上百尺舊家樓，塵侵帙。   </p>   <p>    <font color=\"#FF6600\">     <b>桂枝香‧觀木樨有感寄呂郎中</b>    </font>    <br />    天高氣肅。正月色分明，秋容新沐。桂子初收，三十六宮都足。    <br />    不辭散落人間去，怕群花、自嫌凡俗。向他秋晚，喚回春意，幾曾幽獨。    <br />    是天上、餘香勝馥。怪一樹香風，十里相續。坐對花旁，但見色浮金粟。    <br />    芙蓉只解添秋思，況東籬、淒涼黃菊。入時太淺，背時太遠，愛尋高躅。   </p>   <p>    <font color=\"#FF6600\">     <b>桂枝香</b>    </font>    <br />    仙風透骨。向夏葉叢中，春花重出。駿發天香，不是世間尤物。    <br />    占些空闊閑田地，共霜輪、伴他秋實。淺非冷蕊，深非幽豔，中無倚握。    <br />    任點取、龍涎篤耨。兒女子看承，萬屈千屈。做數珠見，刻畫毋鹽唐突。    <br />    不知幾樹欒團著，但口吻、非鳴雲室。是耶非也，書生見識，聖賢心術。   </p>   <p>    <font color=\"#FF6600\">     <b>三部樂‧七月送丘宗卿使虜</b>    </font>    <br />    小屈穹廬，但二滿三平，共勞均佚。人中龍虎，本為明時而出。    <br />    只合是、端坐王朝，看指揮整辦，掃蕩飄忽。也持漢節，聊過舊家宮室。    <br />    西風又還帶暑，把征衫著上，有時披拂。休將看花淚眼，聞弦酸骨。    <br />    對遺民、有如皎日。行萬里、依然故物。入奏幾策，天下裡、終定於一。   </p>   <p>    <font color=\"#FF6600\">     <b>三部樂‧七月廿六日壽王道甫</b>    </font>    <br />    入腳西風，漸去去來來，早三之一。春花無數，畢竟何如秋實。    <br />    不須待、名品如麻，試為君屈指，是誰層出。十朝半月，爭看摶空霜鶻。    <br />    從來別真共假，任盤根錯節，更饒倉卒。還他濟時好手，封侯奇骨。    <br />    沒些兒、蹣姍勃窣。也不是、崢嶸突兀。百二十歲，管做徹、元分人物。   </p>   <p>    <font color=\"#FF6600\">     <b>念奴嬌‧至金陵</b>    </font>    <br />    江南春色，算來是、多少勝遊清賞。妖冶廉纖，只做得，飛鳥向人偎傍。    <br />    地辟天開，精神朗慧，到底還京樣。人家小語，一聲聲近清唱。    <br />    因念舊日山城，個人如畫，已作中州想。鄭禹笑人無限也，冷落不堪惆悵。    <br />    秋水雙明，高山一弄，著我些悲壯。南徐好住，片帆有分來往。   </p>   <p>    <font color=\"#FF6600\">     <b>念奴嬌‧送戴少望參選</b>    </font>    <br />    西風帶暑，又還是、長途利牽名役。我已無心，君因甚，更把青衫為客。    <br />    邂逅卑飛，幾時高舉，不露真消息。大家行處，到頭須管行得。    <br />    何處尋取狂徒，可能著意，更問渠儂骨。天上人間，最好是、鬧里一般岑寂。    <br />    瀛海無波，玉堂有路，穩著青霄翼。歸來何事，眼光依舊生碧。   </p>   <p>    <font color=\"#FF6600\">     <b>念奴嬌‧登多景樓</b>    </font>    <br />    危樓還望，歎此意、今古幾人曾會。鬼設神施，渾認作、天限南疆北界。    <br />    一水橫陳，連崗三面，做出爭雄勢。六朝何事，只成門戶私計。    <br />    因笑王謝諸人，登高懷遠，也學英雄涕。憑卻長江管不到，河洛腥羶無際。    <br />    正好長驅，不須反顧，尋取中流誓。小兒破賊，勢成寧問疆場。   </p>   <p>    <font color=\"#FF6600\">     <b>瑞雲濃慢‧六月十一日壽羅春伯</b>    </font>    <br />    蔗漿酪粉，玉壺冰醑，朝罷更聞宣賜。去天咫尺，下拜再三，幸今有母可遺。    <br />    年年此日，共道月入懷中最貴。向暑天，正風雲會遇，有恁嘉瑞。    <br />    鶴沖霄，魚得水。一超便、直入神仙地。植根江表，開拓兩河，做得黑頭公未。    <br />    騎鯨赤手，問如何、長鞭尺棰。向來王謝風流，只今管是。   </p>   <p>    <font color=\"#FF6600\">     <b>阮郎歸‧重午壽外舅</b>    </font>    <br />    波光渺渺浸晴陂。有亭湖岸西。芰荷香拂柳絲垂。升堂獻壽卮。    <br />    紅約腕，綠侵衣。願祝屆期頤。花間妙語欲無詩。一年歌一詞。   </p>   <p>    <font color=\"#FF6600\">     <b>祝英台近‧六月十一日送葉正則如江陵</b>    </font>    <br />    駕扁舟，沖劇暑。千里江上去。夜宿晨興，一一舊時路。    <br />    百年忘了旬頭，被人饞破，故紙裡、是爭雄處。怎生訴。    <br />    欲待細與分疏，其如有憑據。包裹生魚，活底怎遭遇。    <br />    相逢樽酒何時，征衫容易，君去也、自家須住。   </p>   <p>    <font color=\"#FF6600\">     <b>祝英台近‧九月一日壽俞德載</b>    </font>    <br />    嫩寒天，金氣雨，攬斷一秋事。仝樣霏微，還作小晴意。    <br />    世間萬寶都成，些兒無欠，只待與、黃花為地。好招致。    <br />    對此鬱鬱蔥蔥，新篘未成醉。翻手為雲，造物等兒戲。    <br />    也知富貴來時，一班呈露，便做出人中祥瑞。   </p>   <p>    <font color=\"#FF6600\">     <b>蝶戀花‧甲辰壽元晦</b>    </font>    <br />    手撚黃花還自笑。笑比淵明，莫也歸來早。隨世功名渾草草。五湖卻共繁華老。    <br />    冷淡家生冤得道。旖旎妖嬈，春夢如今覺。管個歲華須到了。此花之後花應少。   </p>   <p>    <font color=\"#FF6600\">     <b>卜算子‧九月十八日壽徐子才</b>    </font>    <br />    悄靜菊花天，洗盡梧桐雨。倍九周遭爛漫開，祝壽當頭取。    <br />    頂戴御袍黃，疊秀金棱吐。仙種花容晚節香，人願爭先睹。   </p>   <p>    <font color=\"#FF6600\">     <b>賀新郎‧同劉元實唐與正陪葉丞相飲</b>    </font>    <br />    修竹更深處。映簾櫳、清陰障日，坐來無暑。水激泠泠如何許。跳碎危欄玉樹。    <br />    都不繫、人間朝暮。東閣少年今老矣，況樽中有酒嫌推去。猶著我，名流語。    <br />    大家綠野陪容與。算等閒、過了薰風，又還商素。手弄柔條人健否，猶憶當時雅趣。    <br />    恩未報、恐成辜負。舉目江河休感涕，念有君如此何愁虜。歌未罷，誰來舞。   </p>   <p>    <font color=\"#FF6600\">     <b>賀新郎‧寄辛幼安和見懷韻</b>    </font>    <br />    老去憑誰說。看幾番、神奇臭腐，夏裘冬葛。父老長安今餘幾，後死無仇可雪。    <br />    猶未燥、當時生髮。二十五弦多少恨，算世間、那有平分月。胡婦弄，漢宮瑟。    <br />    樹猶如此堪重別。只使君、從來與我，話頭多合。行矣置之無足問，誰換妍皮癡骨。    <br />    但莫使、伯牙弦絕。九轉丹砂牢拾取，管精金、只是尋常。龍共虎，應聲裂。   </p>   <p>    <font color=\"#FF6600\">     <b>賀新郎‧酬辛幼安再用韻見寄</b>    </font>    <br />    離亂從頭說。愛吾民、金繒不愛，蔓藤累葛。壯氣盡消人脆好，冠蓋陰山觀雪。    <br />    虧殺我、一星星髮。涕出女吳成倒轉，問魯為齊弱何年月。丘也幸，由之瑟。    <br />    斬新換出旗麾別。把當時、一樁大義，拆開收合。據地一呼吾往矣，萬里搖肢動骨。    <br />    這話霸、又成癡絕。天地洪爐誰扇韝，算于中、安得長堅鐵。淝水破，關東裂。   </p>   <p>    <font color=\"#FF6600\">     <b>賀新郎‧懷辛幼安用前韻</b>    </font>    <br />    話殺渾閑說。不成教、齊民也解，為伊為葛。樽酒相逢成二老，卻憶去年風雪。    <br />    新著了、幾莖華髮。百世尋人猶接踵，歎只今兩地三人月。寫舊恨，向誰瑟。    <br />    男兒何用傷離別。況古來、幾番際會，風從雲合。千里情親長晤對，妙體本心次骨。    <br />    臥百尺、高樓鬥絕。天下適安耕且老，看買犁賣劍平家鐵。壯士淚，肺肝裂。   </p>   <p>    <font color=\"#FF6600\">     <b>賀新郎‧人有見誑以六月六日生者，且言喜唱賀新郎，因用東坡屋字韻追寄</b>    </font>    <br />    鏤刻黃金屋。向炎天、薔薇水灑，淨瓶兒浴。濕透生綃裙微褪，誰把琉璃籍玉。    <br />    更管甚、微涼生熟。磊浪星兒無著處，喚青奴、記度新翻曲。嬌不盡，蘄州竹。    <br />    一泓曲水鱗鱗蹙。粉生紅、香臍皓腕，藕雙蓮獨。拂掠烏雲新妝晚，無奈纖腰似束。    <br />    白篤耨、霞觴浮綠。三島十洲身在否、是天花、只怕凡心觸。才亂墜，便籟簌。   </p>   <p>    <font color=\"#FF6600\">     <b>賀新郎‧又有實告以九月二十七日者，因和葉少蘊縷字韻並寄</b>    </font>    <br />    昵昵駢頭語。笑黃花、重陽去也，不成分數。傾國容華隨時換，依舊清歌妙舞。    <br />    苦未冷、都無星暑。恰好良辰花共酒，斗樽前、見在陽臺女。朝共暮，定何許。    <br />    蓼紅徙倚明汀渚。正蕭蕭、迎風夾岸，淡煙微雨。篤耨龍涎燒未也，好向兒家祝取。    <br />    是有分、分工須與。以色事人能幾好，願衾稠、無縫休離阻。心一片，絲千縷。   </p>   <p>    <font color=\"#FF6600\">     <b>垂絲釣‧九月七日自壽</b>    </font>    <br />    菊花細雨。蕭蕭紅蓼汀渚。景物漸幽，風致如許。秋未暮。又值吾初度。    <br />    看天宇。正澄清欲往，登高未也，紅塵當面飛舞。幾人弔古。烏帽牢收取。    <br />    短髮還羞覷。遐壽身、近五雲深處。   </p>   <p>    <font color=\"#FF6600\">     <b>彩鳳飛‧十月十六日壽錢伯</b>    </font>    <br />    同人立玉，天如水，特地如何撰。海南沈燒著，欲寒猶暖。    <br />    算從頭，有多少、厚德陰功，人家上，一一舊時香案。煞經慣。    <br />    小駐吾州才爾，依然歡聲滿。莫也教、公子王孫眼見。    <br />    這些兒、穎脫處，高出書卷。經綸自入手，不了判斷。   </p>   <p>    <font color=\"#FF6600\">     <b>鷓鴣天‧懷王道甫</b>    </font>    <br />    落魄行歌記昔遊。頭顱如許尚何求。心肝吐盡無餘事，口腹安然豈遠謀。    <br />    才怕暑，又傷秋。天涯夢斷有書不。大都眼孔新來淺，羨爾微官作計周。   </p>   <p>    <font color=\"#FF6600\">     <b>謁金門‧送徐子宜如新安</b>    </font>    <br />    新雨足。洗盡山城袢褥。見說好峰三十六。峰峰如立玉。    <br />    四海英遊追逐。事業相時伸縮。入境德星須做福。只愁金詔趣。   </p>   <p>    <font color=\"#FF6600\">     <b>天仙子‧七月十五日壽內</b>    </font>    <br />    一夜秋光先著柳。暑力平明羞失守。西風不放入簾幃，饒永晝。    <br />    沈煙透。半月十朝秋定否。指點芙蕖凝佇久。高處成蓮深處藕。    <br />    百年長共月團圓，女進男，酒稱壽。一點浮雲人似舊。   </p>   <p>    <font color=\"#FF6600\">     <b>洞仙歌‧丁未壽朱元晦</b>    </font>    <br />    秋容一洗，不受凡塵涴。許大乾坤這回大。    <br />    向上頭，些子是雕鶚摶空，籬底下，只有黃花幾朵。    <br />    騎鯨汗漫，那得人同坐。赤手丹心撲不破。    <br />    問唐虞、禹湯文武，多少功名，猶自是、一點浮雲鏟過。    <br />    且燒卻、一瓣海南沈，任拈取，千年陸沈奇貨。   </p>   <p>    <font color=\"#FF6600\">     <b>踏莎行‧懷葉八十推官</b>    </font>    <br />    書冊如仇，舊遊渾諱。有懷不斷人應異。千山上去夢魂輕，片帆似下蠻溪水。    <br />    已共酒杯，長堅海誓。見君忽忘花前醉。從來解事苦無多，不知解到毫芒未。   </p>   <p>    <font color=\"#FF6600\">     <b>轉調踏莎行‧上巳道中作</b>    </font>    <br />    洛浦塵生，巫山夢斷。旗亭煙草裡，春深淺。梨花落盡，酴為又綻。    <br />    天氣也似，尋常庭院。向晚情懷，十分惱亂。水邊佳麗地，近前細看。    <br />    娉婷笑語，流觴美滿。意思不到，夕陽孤館。   </p>   <p>    <font color=\"#FF6600\">     <b>南鄉子‧謝永嘉諸友相餞</b>    </font>    <br />    人物滿東甌。別我江心識俊遊。北盡平蕪南似畫，中流。誰繫龍驤萬斛舟。    <br />    去去幾時休。猶自潮來更上頭。醉墨淋漓人感舊，離愁。一夜西風似夏不。   </p>   <p>    <font color=\"#FF6600\">     <b>南鄉子</b>    </font>    <br />    風雨滿蘋洲。繡閣銀屏一夜秋。當日襪塵何處去，溪樓。怎對煙波不淚流。    <br />    天際目歸舟。浪捲濤翻一葉浮。也似我儂魂不定，悠悠。宋玉方悲庾信愁。   </p>   <p>    <font color=\"#FF6600\">     <b>點絳唇‧詠梅</b>    </font>    <br />    月一夜相思，水邊清淺橫枝瘦。小窗如晝。情共香俱透。    <br />    清入夢魂，千里人長久。君知否。雨僝雲僽。格調還依舊。   </p>   <p>    <font color=\"#FF6600\">     <b>點絳唇</b>    </font>    <br />    聖節電繞璿樞，此時昌運生真主。慶聯簪組。喜氣生綿宇。    <br />    宴啟需雲，湛露恩均布。鏘韶濩。鳳歌鸞舞。玉斝飛香醑。   </p>   <p>    <font color=\"#FF6600\">     <b>點絳唇</b>    </font>    <br />    碧落蟠桃，春風種在瓊瑤苑。幾回花綻。一子千年見。    <br />    香染丹霞，摘向流虹旦。深深願。萬年天算。玉顆常來獻。   </p>   <p>    <font color=\"#FF6600\">     <b>點絳唇</b>    </font>    <br />    煙雨樓臺，曉來獨上無滋味。落花流水。掩映漁樵市。    <br />    酒聖詩狂，只遣愁無計。頻凝睇。問人天際。曾見歸舟未。   </p>   <p>    <font color=\"#FF6600\">     <b>南歌子</b>    </font>    <br />    池草抽新碧，山桃褪小紅。尋春閑過小園東。春在亂花深處、鳥聲中。    <br />    遊蹬歸敲月，春衫醉舞風。誰家三弄學元戎。吹起閑愁、容易上眉峰。   </p>   <p>    <font color=\"#FF6600\">     <b>好事近</b>    </font>    <br />    籬菊吐寒花，香弄小園秋色。攜手畫欄西畔，憶去年同摘。    <br />    小亭依舊鎖西風，往事已無跡。懶向碧雲深處，問征鴻消息。   </p>   <p>    <font color=\"#FF6600\">     <b>好事近</b>    </font>    <br />    橫玉叫清宵，簾外月侵殘燭。人在畫樓高處，倚欄杆幾曲。    <br />    穿雲裂石韻悠揚，風細斷還續。驚落小梅香粉，點一庭苔綠。   </p>   <p>    <font color=\"#FF6600\">     <b>好事近‧詠梅</b>    </font>    <br />    的皪兩三枝，點破暮煙蒼碧。好在屋檐斜入，傍玉奴橫笛。    <br />    月華如水過林塘，花陰弄苔石。欲向夢中飛蝶，恐幽香難覓。   </p>   <p>    <font color=\"#FF6600\">     <b>浣溪沙</b>    </font>    <br />    小雨翻花落畫簷。蘭堂香注酒重添。花枝能語出朱簾。    <br />    緩步金蓮移小小，持杯玉筍露纖纖。此時誰不醉厭厭。   </p>   <p>    <font color=\"#FF6600\">     <b>採桑子</b>    </font>    <br />    桃花已作東風笑，小蕊嫣然。春色暄妍。緩步煙霞到洞天。    <br />    一杯滿瀉蒲桃綠，且共留連。醉倒花前。也占紅香影裡眠。   </p>   <p>    <font color=\"#FF6600\">     <b>朝中措</b>    </font>    <br />    蓼花風淡水雲纖。倚閣捲重簾。索寞敗荷翠減，蕭疏晚蓼紅添。    <br />    魂銷天末，眉橫遠岫，斜挂新蟾。誰信故人千里，此時卻到眉尖。   </p>   <p>    <font color=\"#FF6600\">     <b>柳梢青</b>    </font>    <br />    柳絲煙織。掩映小池，鱗鱗波碧。幾片飛花，半簷殘雨，長亭愁寂。    <br />    憑高望斷江南，悵千里、疏煙淡日。鬥草風流，弄梅情分，教人思憶。   </p>   <p>    <font color=\"#FF6600\">     <b>浪淘沙</b>    </font>    <br />    霞尾捲輕綃。柳外風搖。斷虹低繫碧山腰。古往今來離別地，煙水迢迢。    <br />    歸雁下平橋。目斷魂銷。夕陽無限滿江皋。楊柳杏花相對晚，各自無聊。   </p>   <p>    <font color=\"#FF6600\">     <b>浪淘沙</b>    </font>    <br />    梅院落曉風酸。春入西園。芳英吹破玉欄杆。牆外紅塵飛不到，徹骨清寒。    <br />    清淺小堤灣。瘦竹團欒。水光疏影有無間。仿佛浣沙溪上見，波面雲鬟。   </p>   <p>    <font color=\"#FF6600\">     <b>小重山</b>    </font>    <br />    碧幕霞綃一縷紅。槐枝啼宿鳥，冷煙濃。小樓愁倚畫欄東。黃昏月，一笛碧雲風。    <br />    往事已成空。夢魂飛不到，楚王宮。翠綃和淚暗偷封。江南闊，無處覓征鴻。   </p>   <p>    <font color=\"#FF6600\">     <b>品令‧詠雪梅</b>    </font>    <br />    瀟灑林塘暮。正迤邐、香風度。一番天氣，又添作瓊枝玉樹。    <br />    粉蝶無蹤，疑在落花深處。深沈庭院，也捲起、重簾否。    <br />    十分春色，依約見了，水村竹塢。怎向江南，更說杏花煙雨。   </p>   <p>    <font color=\"#FF6600\">     <b>最高樓‧詠梅</b>    </font>    <br />    春乍透，香早暗偷傳。深院落，鬥清妍。紫檀枝似流蘇帶，黃金須勝辟寒鈿。    <br />    更朝朝，瓊樹好，笑當年。花不向沈香亭上看。樹不著唐昌宮裡玩。    <br />    衣帶水，隔風煙。鉛華不御淩波處，蛾眉淡掃至樽前。管如今，渾似了，更堪憐。   </p>   <p>    <font color=\"#FF6600\">     <b>青玉案</b>    </font>    <br />    武陵溪上桃花路。見征騎、匆匆去。嘶入斜陽芳草渡。    <br />    讀書窗下，彈琴石上，留得銷魂處。    <br />    落花冉冉春將暮。空寫池塘夢中句。黃犬書來何日許。    <br />    輞川輕舸，杜陵樽酒，半夜燈前雨。   </p>   <p>    <font color=\"#FF6600\">     <b>訴衷情</b>    </font>    <br />    獨憑江檻思悠悠。斜日墮林丘。鴛鴦屬玉飛處，急槳蕩輕舟。    <br />    紅蓼岸，白蘋洲。夜來秋。數聲漁父，一曲水仙，歌斷還愁。   </p>   <p>    <font color=\"#FF6600\">     <b>一叢花‧溪堂玩月作</b>    </font>    <br />    冰輪斜輾鏡天長。江練隱寒光。危欄醉倚人如畫，隔煙村、何處鳴桹。    <br />    烏鵲倦棲，魚龍驚起，星斗挂垂楊。    <br />    蘆花千頃水微茫。秋色滿江鄉。樓臺恍似遊仙夢，又疑是、洛浦瀟湘。    <br />    風露浩然，山河影轉，今古照淒涼。   </p>   <p>    <font color=\"#FF6600\">     <b>清平樂‧秋晚</b>    </font>    <br />    伯成兄往龍興山中，意其登山臨水，不無閨房之思，作此詞惱之。    <br />    <br />    銀屏繡閣。不道鮫綃薄。嘶騎匆匆塵漠漠。還過夕陽村落。    <br />    亂山千疊無情。今宵遮斷愁人。兩處香消夢覺，一般曉月秋聲。   </p>   <p>    <font color=\"#FF6600\">     <b>漁家傲‧重陽日作</b>    </font>    <br />    漠漠平沙初落雁。黃花濁酒情何限。紅日漸低秋漸晚。聽客勸。    <br />    金荷莫訴真珠滿。坐上少年差氣岸。題詩落帽從來慣。    <br />    戲馬龍山當日燕。真奇觀。樽前未覺風流遠。   </p>   <p>    <font color=\"#FF6600\">     <b>醜奴兒‧詠梅</b>    </font>    <br />    黃昏山驛消魂處，枝亞疏籬。枝亞疏籬。醞籍香風蜜打圍。    <br />    隔籬雞犬誰家舍，門掩斜暉。門掩斜暉。花落花開總不知。   </p>   <p>    <font color=\"#FF6600\">     <b>滴滴金</b>    </font>    <br />    斷橋雪霽聞啼鳥。對林花、弄晴曉。畫角吹香客愁醒，見梢頭紅小。    <br />    團酥剪蠟知多少。向風前、壓春倒。江嶂人煙畫圖中，有短篷香繞。   </p>   <p>    <font color=\"#FF6600\">     <b>七娘子‧三衢道中作</b>    </font>    <br />    風流家世傳張緒。似靈和新種垂楊縷。綺席摛詞，銀台奏賦。當年夢繞蓬山路。    <br />    賣花聲斷藍橋暮。記吟鞭醉帽曾經處。蜀郡歸來，荊州老去。心情零亂隨風絮。   </p>   <p>    <font color=\"#FF6600\">     <b>醉花陰</b>    </font>    <br />    重九，諸公招飲於茲者十有六人，偶掇醉花陰腔，折堲書之壁間，聊以志時耳。    <br />    <br />    峻極雲端瀟灑寺。賦我登高意。好景屬清遊，玉友黃花，謾續龍山事。    <br />    秋風滿座芝蘭媚。杯酒隨宜醉。行樂任天真，一笑和同，休問無攜妓。   </p>   <p>    <font color=\"#FF6600\">     <b>醉花陰‧再用前韻姓</b>    </font>    <br />    名未勒慈恩寺。誰作山林意。杯酒且同歡，不許時人，輕料吾曹事。    <br />    可憐風月於人媚。那對花前醉。珍重主人情，聞說當年，宴出紅妝妓。   </p>   <p>    <font color=\"#FF6600\">     <b>漢宮春</b>    </font>    <br />    雪月相投。看一枝才爆，驚動香浮。微陽未放線路，說甚來由。    <br />    先天一著，待辟開、多少旬頭。卻引取，春工入腳，爭教消息停留。    <br />    官不容針時節，做一般孤瘦，無限清幽。隨緣柳綠柳白，費盡雕鎪。    <br />    疏林野水，任橫斜、誰與妝修。猛認得，些兒合處，不堪持獻君侯。   </p>   <p>    <font color=\"#FF6600\">     <b>漢宮春</b>    </font>    <br />    見早梅呈呂一郎中鄭四六監嶽    <font color=\"#6633FF\" size=\"2\">（題從永樂大典卷二千八百零八梅字韻補）</font>   </p>   <p>雪滿江頭，怪一枝不耐，還漏微陽。詩人越樣眼淺，早自成章。    <br />    群葩如繡，到那時、爭愛春長。須知道，未通春信，是誰飽試風霜。    <br />    堪笑紅爐畫閣，問從來寒氣，損甚容光。枝頭有花恁好，映帶新妝。    <br />    寒窗愁絕，嗅清芬、不料饑腸。都緣是，此君小異，費他萬種消詳。   </p>   <p>    <font color=\"#FF6600\">     <b>暮花天</b>    </font>    <br />    天意微慳，春工多裕，長鬚末後殷勤。骨瘦挽先，肌韻恰好，花頭徑尺徐陳。    <br />    紅黃粉紫，更牛家、姚魏為真。留幾種，蒂殢中州，異時齊頓渾身。    <br />    承平當日開多少，笙歌何限，是甚人人。氣入江南，心知芍藥，彷佛前事猶存。    <br />    名品應須，認舊家、雨露方新。成一處，蓓蕾根株，剩看諸譜紛紛。   </p>   <p>    <font color=\"#FF6600\">     <b>新荷葉</b>    </font>    <br />    豔態還幽，誰能潔淨爭妍。淡抹疑濃，肯將自在求憐。    <br />    終嫌獨好，任毛嬙、西子差肩。六郎塗涴，似和不似依然。    <br />    赫日如焚，諸餘只憑光鮮。雨過風生，也應百事隨緣。    <br />    香須道地，對一池、著甚沈煙。根株好在，淤泥白藕如椽。   </p>   <p>    <font color=\"#FF6600\">     <b>秋蘭香</b>    </font>    <br />    未老金莖，些子正氣，東籬淡佇齊芳。分頭添樣白，同局幾般黃。    <br />    向閑處、須一一排行。淺深饒間新妝。那陶令，漉他誰酒，趁醒消詳。    <br />    況是此花開後，便蝶亂無花，管甚蜂忙。你從今、採卻蜜成房。    <br />    秋英誠商量。多少為誰，甜得清涼。待說破，長生真訣，要飽風霜。   </p>   <p>    <font color=\"#FF6600\">     <b>水龍吟</b>    </font>    <br />    錢王霸圖成時，多應是百年遺樹。羞將高古，為渠遮映，魚鹽調度。    <br />    且向空山，趁時多事，四垂盤踞。算興衰坐閱，權奇磊塊，世間●、●斤斧。    <br />    又見當天明聖，便彈丸、也難分土。一番整頓，舊家草木，新來雨露。    <br />    鐵石心腸，虯龍根幹，亭亭天柱。縱茯苓下結，蔦羅高際，怎堪攀附。   </p>   <p>    <font color=\"#FF6600\">     <b>水龍吟‧春恨</b>    </font>    <br />    鬧花深處層樓，畫簾半捲東風軟。春歸翠陌，平莎茸嫩，垂楊金淺。    <br />    遲日催花，淡雲閣雨，輕寒輕暖。恨芳菲世界，遊人未賞，都付與、鶯和燕。    <br />    寂寞憑高念遠。向南樓、一聲歸雁。金釵鬥草，青絲勒馬，風流雲散。    <br />    羅綬分香，翠綃封淚，幾多幽怨。正銷魂，又是疏煙淡月，子規聲斷。   </p>   <p>    <font color=\"#FF6600\">     <b>臨江仙</b>    </font>    <br />    五百年間非一日，可堪只到今年。雲龍欲化豔陽天。從來耆舊傳，不博地行仙。    <br />    昨夜風聲何處度，典型猶在南山。自憐不結傍時緣。著鞭非我事，避路只渠賢。   </p>   <p>    <font color=\"#FF6600\">     <b>洞仙歌</b>    </font>    <br />    雨瑣窗秋暮，夢高唐人困。獨立西風萬千恨。    <br />    又簷花落處，滴碎空階，芙蓉院，無限秋容老盡。    <br />    枯荷摧欲折，多少離聲，鎖斷天涯訴幽悶。    <br />    似蓬山去後，方士來時，揮粉淚、點點梨花香潤。    <br />    斷送得、人間夜霖鈴，更葉落梧桐，孤燈成暈。   </p>   <p>    <font color=\"#FF6600\">     <b>虞美人‧春愁</b>    </font>    <br />    東風蕩揚輕雲縷。時送蕭蕭雨。水邊台榭燕新歸。一口香泥濕帶、落花飛。    <br />    海棠糝徑鋪香繡。依舊成春瘦。黃昏庭院柳啼鴉。記得那人和月、折梨花。   </p>   <p>    <font color=\"#FF6600\">     <b>眼兒媚‧春愁</b>    </font>    <br />    試燈天氣又春來。難說是情懷。寂寥聊似，揚州何遜，不為江梅。    <br />    扶頭酒醒爐香灺，心緒未全灰。愁人最是，黃昏前後，煙雨樓臺。   </p>   <p>    <font color=\"#FF6600\">     <b>思佳客‧春感</b>    </font>    <br />    花拂欄杆柳拂空。花枝綽約柳鬟松。蝶翻淡碧低邊影，鶯囀濃香杪處風。    <br />    深院落，小簾櫳。尋芳猶憶舊相逢。橋邊攜手歸來路，踏皺殘花幾片紅。   </p>   <p>    <font color=\"#FF6600\">     <b>浣溪沙‧南湖望中</b>    </font>    <br />    爽氣朝來卒未闌。可能著我屋千間。不須拄笏望西山。    <br />    柳外霎時征馬駿，沙頭盡日白鷗閑。稱心容易足君歡。    <br />   </p>   <p> </p>  </center> "}