{"id":"7-509","content":"   <div align=\"center\">   <span class=\"style1\">陳著</span>  </div>  <p align=\"center\">（1214～1297）字謙之，一字子微，號本堂，晚年號嵩溪遺耄，鄞縣（今浙江   <br />   寧波）人，寄籍奉化。理宗寶祐四年（1256）進士，調監饒州商稅。景定元年   <br />   （1260），為白鷺書院山長，知安福縣。  </p>  <p align=\"center\">   <span class=\"style2\">寶鼎現‧壽京尹曾留遠侍郎淵子</span>   <br />   玉宸凝眷。要得培壅，神皋根本。天賦與、經綸好手，門外紅塵談笑遣。   <br />   任草色、遍空庭交翠，月往風來自便。但紙帳、時供小憩，長理燈窗公案。   <br />   五行俱下流光電。筆如神、毫髮都見。是則是、霜嚴雪勁，到底春風生意滿。   <br />   喚得應、雨和晴恰好，旗舞粳艘百萬。更社鼠城狐掃影，雁鶩驚人避箭。   <br />   最是滿腹精神，擔負處、渾身皆膽。又誰知、條理元在，規模裡面。   <br />   天下事、又何難辦。待副蒼生願。渺宇宙、多少關心，留取功名久遠。  </p>  <p align=\"center\">   <span class=\"style2\">寶鼎現‧代邑士送韓君美經歷</span>   <br />   望京門外，怕見催發，東風行馬。清到底、冰壺滿了，欲借留來無計也。   <br />   祖勸酒、看依依情戀，都在眉尖眼下。任萬戶、詩旗曲帳，有筆應難描寫。   <br />   是則龜組隨瓜卸。好規模、分付來者。才泛綠、依紅小暇，移講芹宮時促駕。   <br />   又指點、秀寧城來脈，疏瀹春流似畫。更巧為、溪山著句，留作千年佳話。   <br />   最念一邑酸寒，風雨暗、真幾成假。向纛牙交處，還得儒珍舊價。   <br />   便父母、又如何做，但結心香社。願闊步、直上雲霄，猶自回頭奉化。  </p>  <p align=\"center\">   <span class=\"style2\">寶鼎現‧壽范著林</span>   <br />   著林仙叟，夢境炊得，才香還覺。回首渺，觚棱何處，雲與商量浮計小。   <br />   矮矮屋、半弓來閑地，也著三花兩草。沸眼底、鞭風笠雨，不滿茶邊一笑。   <br />   壽骨奇聳神清峭。散人裝、遊戲塵表。簾晝永、長留雅伴，吟唾寬飛瀟灑料。   <br />   最好是、瑟和琴同調，眉裡相看耐老。更綠草、孫枝可意，譜得家傳較早。   <br />   爭指畫額兒兒，歡祝處、荷薰吹曉。記蘭湯初試，當日風光又到。   <br />   拚醵飲、任金樽倒。醉把羲娥傲。算萬事、都是空花，雪柏霜松鎮好。  </p>  <p align=\"center\">   <span class=\"style2\">寶鼎現‧四時懷古春詞</span>   <br />   問今何日，舊也曾尾，東風鵷鷺。回首念，家山桃李，歸去來兮聞早賦。   <br />   夢境裡、盡何妨疏散，時趁鶯晴信步。是則是、清閒自好，一點心猶懷古。   <br />   記得平世癡兒女。自燈宵、遊了三五。還次第、湖邊去也，寒食清明炊未住。   <br />   是處處、是丹青圖畫，隨意狂歌醉舞。奈驀被、煙花浪手，一擲殘陽孤注。   <br />   須信樂極悲來，誰道是、曾歌瓊樹。夕陽亭遺涴，翻得江濤似許。   <br />   忍望著、●天津路。最是鵑啼苦。算世事、消把春看，還有落花飛絮。  </p>  <p align=\"center\">   <span class=\"style2\">大酺‧壽江東運使陸雲西集撰</span>   <br />   把雪冰心，鈞韶手，飛上青雲時早。紅塵難染著，十年前曾坐，鳳池鼇島。   <br />   暈錦鏘環，重金壓帶，相去能爭多少。從容何心問，到如今都領，繡春花草。   <br />   算耐處光陰，淡中滋味，世人那曉。   <br />   箋天新有稿。要歸去、盤礡山陰道。   <br />   便整頓、隨琴霜鶴，帶石秋蘭，約松喬、倚風清嘯。爭奈俞音杳。   <br />   明月棹、又還停了。但珍重、經綸料。時來須做，休管急流人笑。功名盡遲盡好。  </p>  <p align=\"center\">   <span class=\"style2\">大酺‧壽沿江大制使觀文馬裕齋同知</span>   <br />   問大江東，長淮上，緣分如何修到。輕裘還熟局，第三番又是，五年春了。   <br />   菜飯工夫，露香心事，惟靠天公分曉。林泉琴書夢，算飛箋覓去，不知多少。   <br />   奈雅意難酬，又還留住，口銜新詔。   <br />   都無他嗜好。玉麟靜、公事供談笑。   <br />   滿眼是、風花飄忽，惟有長松，雪霜裡、插天蒼老。休憶家山好。   <br />   安樂處、便成蓬島。正春雨、秧疇飽。邊城如畫，處處綠楊芳草。青溪不妨寄傲。  </p>  <p align=\"center\">   <span class=\"style2\">大酺‧壽王修齋樞密</span>   <br />   自有乾坤，扶人極，宗主須還人物。今為何時節，滿紅塵富貴，絮花飄忽。   <br />   抵障狂瀾，提攜正印，一柱天擎突兀。平生分明處，是從容處●，不差毫髮。   <br />   把朝市山林，一般看了，無邊風月。   <br />   深衣清到骨。紫樞府、誰信曾簪笏。   <br />   炊脫粟、黃雞白酒，補菊栽梅，碧溪繞、竹籬茅屋。無限輕描貌。   <br />   都說道、詔書催發。想回首、招黃鵠。微微自笑，惟有赤松衣缽。相陪對門石佛。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧單景山雪中以學佛自誇，因次韻戲抑之</span>   <br />   瀟灑書齋，香清縷直，燈冷暈圓。   <br />   忽驚窗鳴瓦，霰如篩下，裁冰翦玉，片似花鮮。   <br />   深怕妨梅，也愁折竹，才作還休亦偶然。更深也，漫題窗記瑞，詩思綿綿。   <br />   聞君禮佛日千。浪說道繁華不值錢。   <br />   想鴛衾底下，都將命乞。蒲龕裡畔，未必心安。   <br />   兜率天宮，清涼境界，總是由心不是緣。雪山上，自有人坐了，不到君邊。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧丁未春補遊西湖</span>   <br />   出禁城西，湖光自別，喚醒兩瞳。   <br />   有畫橋幾處，通人南北，綠堤十里，分水西東。   <br />   問柳旗亭，簇山梵所，空翠煙飛半淡濃。偏奇處，看笙歌千舫，泛綺羅宮。   <br />   從容。莫問城中。是則是繁華九市通。   <br />   奈一番雨過，沾衣泥黑，三竿日上，撲面塵紅。   <br />   那壁喧囂，這邊清麗，咫尺中間敻不同。休歸去，便艤舟荷外，夢月眠風。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧壽吳竹溪</span>   <br />   瀟灑綸巾，風流野服，紅塵外身。   <br />   向南窗聽雨，瀾翻墨客，北亭戀月，筆走詩神。   <br />   倚竹聽琴，逢花倒榼，更得放晴遊冠春。清閒好，算東洲人物，難得如君。   <br />   華堂瑞氣如雲。西風到簾帷才一分。   <br />   喜星橋鵲語，佳傳依舊，緱山鶴舞，仙樣翻新。   <br />   簫玉香中，燭花影裡，聽取捧觴低祝人。千千歲，看功名事業，都在兒孫。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧壽六二叔父德光</span>   <br />   月旦評中，有如公者，更誰與儔。   <br />   看紛紛仁意，春風和氣，堂堂義事，砥柱中流。   <br />   己重物輕，身窮道泰，卻佔人間第一籌。回頭笑，彼紛紛名利，過影浮漚。   <br />   夷猶。庭戶清幽。算此境神仙別一洲。   <br />   但燒香掛畫，呼童掃地，對山揖水，共客登樓。   <br />   付與兒孫，只將方寸，此外無求百不憂。宜多壽，自今開八帙，到八千秋。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧●竹窗紙枕屏</span>   <br />   小枕屏兒，面兒素淨，吾自愛之。   <br />   向春晴欲曉，低斜半展，夜寒如水，屈曲深圍。   <br />   消得題詩，不須作畫，瀟灑風流未易涯。人間世，但此身安處，是十分奇。   <br />   笑他富貴家兒。這長物何為著意●。   <br />   便綺羅六扇，何如玉潔，丹青萬狀，都是錢癡。   <br />   假託伊來，遮欄便了，免得驚風侵夢時。何須泥，要物常隨我，不物之隨。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春</span>   <br />   運在東南，溫厚氣鍾，吾葺芷翁。   <br />   羨檠窗學問，迂齋正印，玉堂詞翰，玫瑰流風。   <br />   制勝樞庭，參謀政府，一片平心扶大中。黃扉近，卻翻然東顧，歸宴方蓬。   <br />   潘輿日奉從容。全勝●貂蟬趨漢宮。   <br />   如名山鎮靜，出雲相望，大川渟蓄，有水皆宗。   <br />   吾道胚月軍，諸賢命脈，陰受春風和氣濃。宜多壽，與瑤圓同慶，綠竹歌公。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧壽竹窗兄</span>   <br />   吾竹窗兄，吾能評者，只將竹看。   <br />   是丹山佳氣，胚月軍茂直，嵩溪潤脈，滋養清堅。   <br />   雪虐霜淩，風饕雨惡，撼頓侵欺今幾年。元無損，這虛心實節，卻自依然。   <br />   人間。輸此君賢。可曾向紅塵裡著鞭。   <br />   稱翩翩侶鳳，舞依翡翠，昂昂雛鶴，立倚琅玕。   <br />   動處非情，靜中自韻，全得生來瀟灑天。須長在，在月窗窗北，石澗東邊。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧壽陳菊坡樞密卓</span>   <br />   吾菊坡兄，細觀花●，元來一般。   <br />   是鄮山佳氣，胚月軍長茂，鄞江潤脈，滋養清妍。   <br />   移傍雲霄，濃沾雨露，曾亞百花頭上班。誰知道，待芬香透了，收斂東邊。   <br />   笑他紅紫紛然。算眼底何曾長久看。   <br />   這秋芳自韻，不爭春豔，霜根難老，偏耐風寒。   <br />   佔得清名，尊為壽客，晚節誰能如此全。千千歲，把黃金正色，照映人間。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧茞雪中見寄</span>   <br />   天蓋西傾，地軸東翻，兩年以來。   <br />   那關中形勢，已歸勃勃，江南人馬，都是回回。   <br />   咄咄書空，棲棲問路，歲晚山空風雪催。如何得，與渾家踏遍，雪頂岩隈。   <br />   誰知有客敲推。把世變心煩都說開。   <br />   道嚴霜不殺，不成葭葦，冱寒慣耐，方是松梅。   <br />   萬事過前，一場夢裡，分付茅柴三兩杯。猶癡望，有太平時節，遊戲春台。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春</span>   <br />   旗蓋運遷，衣冠事乖，豈非命來。   <br />   自黃粱枕覺，分明看破，翠蓬舟近，及早抽回。   <br />   誰料山深，也同鼎沸，步步危機忙裡催。愁無奈，過青山萬疊，碧水千隈。   <br />   此愁何計能推。算何日天教眉鎖開。   <br />   記六橋花舫，晴邊訪柳，孤山草酌，雪後評梅。   <br />   回首西湖，傷心前事，覆水如何收上杯。東風好，問如今吹入，誰處樓臺。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧次韻劉改之</span>   <br />   人生功名，在醉夢中，早須掉頭。   <br />   自南宮一券，塵泥偶脫，前程雙轂，日月如流。   <br />   蕙帳真盟，菜羹餘味，江上歸舟誰得留。誰知道，有邵平瓜圃，何日封侯。   <br />   天天又不人由。奈危世山林也有憂。   <br />   況青岡不助，晉家風鶴，黑雲直捲，吳分星牛。   <br />   分寸殘生，萬千魔障，他事如今都甘休。關心處，是離離禾黍，故國宗周。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧次韻侄演自遣</span>   <br />   無價韶華，一笑相酬，青錢似苔。   <br />   奈東風輕劣，催紅雨去，西園次第，放綠陰回。   <br />   老後時光，眉間心事，恰似怕酸人著梅。須知道，有誰能百歲，日日開懷。   <br />   從教世變輪推。也莫問人間春去來。   <br />   看淵明歸了，有形誰役，少陵醉裡，無悶堪排。   <br />   貧賤何妨，風流自別，不是沈沈濁世杯。層霄上，與大鵬盤礡，下視浮埃。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧和元春兄自壽</span>   <br />   人生幾何，如何不自，珍重此生。   <br />   向蠹殘字上，甘心拋擲，蝸尖爭處，著意丁寧。   <br />   箭過時光，劍炊世界，誰帶經鋤誰筆耕。分明似。滿一鍋湯沸，無處清●。   <br />   輸兄煉得閒成。●無辱無憂無懼驚。   <br />   但菜羹糲飯，不求他味，芒鞋竹杖，足暢幽情。   <br />   八十年來，萬千看破，胸次春風秋月明。梅花帳，稱困眠醒起，無打門聲。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧示諸兒</span>   <br />   信書成癡，捱到如今，無生可謀。   <br />   奈渾家夢飯，穀難虛貸，長年斷肉，菜亦慳搜。   <br />   風雨瀟瀟，江山落落，死又還生春復秋。八十歲，是這般多活，堪弔堪羞。   <br />   休休盍自回頭。要鐵漢須從窮處求。   <br />   那袁安閉戶，恬然僵臥，少陵任婦，長是貧愁。   <br />   一等清風，千年佳話，蟻蚋看他金谷樓。是是是，笑出門天闊，一片雲浮。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧代人送閻戎</span>   <br />   蓮葉山前，戎帳宏開，轟然最稱。   <br />   羨鋪心如水，肯教塵涴，為民乞雨，喚得天應。   <br />   紫邏●鋒，綠林掃影，夜戶都開無犬聲。三鄉里，笑嬉嬉度日，歌舞清平。   <br />   溪頭載月舟●，●●帳花旗忍送行。   <br />   算浮雲自在，初無著相，薰風正好，卻問歸程。   <br />   折柳依依，憩棠●●，●●●春無盡情。趨朝去，看青冥玉鉞，金轡紅纓。  </p>  <p align=\"center\">   <span class=\"style2\">水龍吟‧壽江閫姚橘洲學士希得</span>   <br />   玉麟堂上神仙，算來便合歸廊廟。天教且住，堂堂裘帶，舒舒旗纛。   <br />   一笑談中，遍江淮上，太平花草。待金甌揭了，黃扉坐處，祗依此、規模好。   <br />   恰似虹流節後，慶生申、佳期還到。乾坤開泰，君臣相遇機緣恁巧。   <br />   誰信蒼生，舉頭凝望，鋒車催召。向蕪湖，更有無言桃李，願春風早。  </p>  <p align=\"center\">   <span class=\"style2\">水龍吟‧壽婺州守趙岩起右撰孟傳</span>   <br />   玉鼇頭上蓬萊，十分好處饒松壑。無邊風月，陰陰喬木，重重華萼。   <br />   秋水門庭，淡交簪履，隨宜斟酌。向西風回首，雙旌縹緲，從天下、招琴鶴。   <br />   是則陽春有腳。被金華、洞天留著。相傳好語，新來初見，分明鼓角。   <br />   田里相安，褲襦歌了，卻來持橐。稱年年，橘綠橙黃時節，與松喬約。  </p>  <p align=\"center\">   <span class=\"style2\">水龍吟‧牡丹有感</span>   <br />   好花天也多慳，放遲留做殘春主。豐肌弱骨，晴嬌無奈，新妝相妒。   <br />   翠幕高張，玉欄低護，怕驚風雨。記年時、多少詩朋酒伴，逢花醉、簪花舞。   <br />   那料無情光景，到如今、水流雲去。殘枝剩葉，依依如夢，不堪相覷。   <br />   心事誰知，杜鵑饒舌，自能分訴。日西斜，煙草淒淒，望斷洛陽何處。  </p>  <p align=\"center\">   <span class=\"style2\">水龍吟</span>   <br />   百花開遍園林，又春歸也誰為主。深黃淺紫，嬌紅膩白，他誰能妒。   <br />   似不勝情，醉歸花月，夢回雲雨。又豐肌、恰被東風搖動，盈盈底、霓裳舞。   <br />   世事紛紛無據。與楊花、飛來飛去。當年斗大，知他多少，蜂窺蝶覷。   <br />   金谷春移，玉華人散，此愁難訴。漫尋思，承詔沈香亭上，倚欄杆處。  </p>  <p align=\"center\">   <span class=\"style2\">水龍吟‧次韻黃蘧軒虛谷詠鳳花</span>   <br />   杜鵑啼正忙時，半風半雨春慳霽。酴醾未過，櫻甜初熟，梅酸微試。   <br />   一種紅芳，九苞真色，舞窗翻砌。自仙樊去後，無人題鳳，欄杆外、成孤媚。   <br />   誰信陽春妙手，錦雲機、新番裁制。東君冷看，如何描摸，天然豔美。   <br />   渾欲乘風，又如羞日，做雙飛豔。佇驂鸞，稱得花前弄玉，與吟簫婿。  </p>  <p align=\"center\">   <span class=\"style2\">水龍吟‧代壽賈秋壑</span>   <br />   蓬萊風月神仙，卻來平地為霖雨。乾坤清了，如今多是，退行一步。   <br />   寸寸歸心，輕軒娛侍，竹溪花圃。奈君王眷眷，蒼生戀戀，那肯放、錢塘渡。   <br />   天也知公此意，問升平、要抽身去。把些夏潦，和些秋哨，輕輕綴住。   <br />   一轉移來，元勳力量，他誰堪付。待汾陽、了卻中書，別又商量出處。  </p>  <div align=\"center\">   <span class=\"style2\">瑞鶴仙‧壽趙德修檢討必普</span>   <br />   雲無心出岫。遊戲間、聲名掀揭宇宙。紅塵事看透。任高官惟有，鶴隨詩瘦。   <br />   溪山如繡。小軒亭、篘新話舊。想時時，夢到家林，但未有歸時候。   <br />   知否。分明世界，多少經綸，莫輕回首。平生抱負。金鑾殿，有新奏。   <br />   便相扶君相，從頭做去，他又誰能出手。看明年、此日傳宣，賜酴醾酒。  </div>  <p align=\"center\">   <span class=\"style2\">摸魚兒‧隨湖南安撫趙德修自長沙回至滷港，值其生日</span>   <br />   碧油幢、一開藩後，便思量早歸去。工夫著緊新城好，風月萬家笙鼓。遊宴處。   <br />   要管領春光，補種花無數。何須更駐。   <br />   只畫了瀟湘，扁舟徑發，揮手謝南楚。   <br />   江帆卸、撐入清溪綠樹。家山三兩程路。安排小馬隨猿鶴，勾引詩朋酒侶。   <br />   瀟灑處。是則是初心，只恐難留駐。忙須著句。   <br />   把泉石煙霞，平章一遍，回首鳳綸舞。  </p>  <p align=\"center\">   <span class=\"style2\">摸魚兒‧壽虛谷</span>   <br />   竹洲西、有人如玉，南柯一覺歸早。青山綠水亭軒舊。猶有未荒花草。誰通道。   <br />   又自愛湖光，買屋三間小。都無長好。   <br />   但鳳躍雄文，蠅書小楷，轉老轉奇妙。   <br />   人間世，如許年高是少。浮生惟有閑好。回頭翻訝磻溪叟，輕把一絲拋了。   <br />   涼新到。記當日天香，露浴如今老。瑤卮壽曉。   <br />   稱酒到眉間，醺醺醉也，兒女滿前笑。  </p>  <p align=\"center\">   <span class=\"style2\">洞仙歌‧次韻花蕊夫人</span>   <br />   冰肌玉骨，自清涼無汗。雲影鬅鬙翠山遠。   <br />   顫金蓮緩步，手托珠簾，風微透，扇底荷花香滿。   <br />   歸簷雙飛燕，流盼消凝，微帶羞紅上嬌面。   <br />   又還黃昏近，一片閒情，天涯去、雲也遮欄不斷。   <br />   回首處、沈思夢時曾，對十二屏山，怕拈秦阮。  </p>  <div align=\"center\">   <span class=\"style2\">洞仙歌‧次韻蘇子瞻</span>   <br />   冰肌玉骨，自清涼無汗，午夢醒來盼嬌滿。   <br />   扇輕拈又放，淺炷蘭薰，微笑處、吹著煙絲散亂。   <br />   涼亭還獨步，曾是憑欄，攜手心盟指雲漢。   <br />   碧雲斜陽外，信有如今，音書杳、寸腸千轉。   <br />   漫佇立、無言對荷花，看轉眼秋風，翠移紅換。  </div>  <p align=\"center\">   <span class=\"style2\">洞仙歌‧壽盧竹溪</span>   <br />   清溪帶竹，竹外山光抱。新築渾如圖畫了。   <br />   稱閒心、管領昨夜天風，吹送●，端的琅音恰到。   <br />   誰知青雲上，鸞鳳翱翔，曾把功名試多少。   <br />   到如今夢覺，佩著飛霞，渾家問、玉芝瑤草。   <br />   試冷看、重門外如何，恁得似，壺中羽衣塵表。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧詠牡丹</span>   <br />   洛陽地脈，是誰人、縮到海涯天角。綠樹成陰芳霧底，得見當年台閣。   <br />   園杏貴客，海棠姬侍，擁入青油幕。人間那有，風流天上標格。   <br />   如困如懶如羞，夜來應夢入，西瑤仙宅。為你閑風輕過去，●●不教妨卻。   <br />   嬌不能行，笑還無語，惟把香狼藉。花花聽取，年年無負春約。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧獻再一兄成室大任</span>   <br />   輕衫短旆，幾年來、遊遍江南江北。擾擾浮生爭富貴，金碧樓臺滿目。   <br />   廈屋千間，夜床八尺，此理誰能燭。翩然歸去，家山是事都足。   <br />   笑指舊隱逍遙，分猿鶴地，雲頂栽花竹。乘興生涯隨處好，卜市心●新築。   <br />   山色窺簾，杏陰依戶，門外從塵俗。朱顏雪鬢，清閒十二分福。  </p>  <div align=\"center\">   <span class=\"style2\">念奴嬌‧夏夜流螢照窗</span>   <br />   暑天向晚，最相宜、一簇涼生新竹。瀟灑軒窗還此景，此景真非凡俗。   <br />   猿鶴相隨，煙霞自在，與我交情熟。人生如夢，個中堪把心卜。   <br />   休歎烏兔如飛，功名富貴，有分終須足。不管他非非是是，不管他榮和辱。   <br />   淨几明窗，殘編斷簡，且恁閑勞碌。流螢過去，文章如在吾目。  </div>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧壽姚橘州</span>   <br />   緊頭上立，問如何、猶向清溪盤礡。應為春妨須熟局，且借輕裘彈壓。   <br />   野聚晴炊，煙波暖唱，盡出江南北。從容歸袞，三年功滿棋柝。   <br />   真個福比南山，誰無富貴，無此團圞樂。錦瑟瑤琴清對處，青紫諸郎參錯。   <br />   楚楚孫枝，溫溫婿玉，簾幕歡聲拍。摳衣小子，壽公也趁龜鶴。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧丁未九月望賞月</span>   <br />   落枕鴻聲，龍山夢、驀然驚覺。還堪喜、木樨香底，鵲聲翻曉。   <br />   弄雨未成霜意懶，望寒先怯山容老。最難逢、無一點西風，驚烏帽。   <br />   竹葉酒，傾杯小。橙齏鱠，銀盆好。稱良辰歡宴，及今年少。   <br />   須信從來黃菊壽，未應便放青霜惱。但看花、日日是重陽，金樽倒。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧壽慶元西倅‧孫元寶</span>   <br />   越水稽山，清明氣、鍾為人極。彯纓早、●中學問，從頭施設。   <br />   不受塵來霜壁立，常生意處春流活。與世間、別是一規模，師夔契。   <br />   仙島上，分風月。蒼梧下，懷冰雪。更雙親猶是，朱顏時節。   <br />   勳業要從青鬢上，乾坤如許丹山折。看鳳銜、芝詔下層霄，朝金闕。  </p>  <div align=\"center\">   <span class=\"style2\">滿江紅‧壽小叔母</span>   <br />   修茂堂深，芳塵滿、沈煙一朵。簾半捲，好風催曉，晴光才破。   <br />   新潤頓教萱草鬯，輕寒未放酴醾過。稱魚軒、容與壽如山，群仙賀。   <br />   琴幃底，聲調和。庭階下，兒孫大。喜新來咿喔，又還添個。   <br />   總是人生如意處，休將時事關眉鎖。趁鶯花、時節綺羅筵，年年作。  </div>  <p align=\"center\">   <span class=\"style2\">滿江紅‧次呂居仁韻</span>   <br />   夢裡京華，忽聽得、庭花遺曲。到醒來、愁滿東風山屋。   <br />   春事已非空結綺，曉班無分隨群玉。想天涯、淪落杜秋娘，攢眉綠。   <br />   誰能顧，荒蕪菊。誰能問，平安竹。任時光流轉，都成虛辱。   <br />   無可奈何天地隘，只饒走得溪山足。但逢人、相問麥青青，何時熟。  </p>  <p align=\"center\">   <span class=\"style2\">燭影搖紅‧壽元實通判母</span>   <br />   風月堂中，畫屏不動香猊吐。珠翹環擁蕊宮仙，雙鬢青如許。   <br />   相對童顏壽侶。看庭前、緋袍拜舞。十洲三島，柳探春時，梅欺雪處。   <br />   甲子花周，自從今日重新數。碧瑤杯重翠濤深，笑領飛瓊語。   <br />   此去華筵喜聚。聽傳宣、雲間紫府。萬分如意，鳳詔便蕃，香軒容與。  </p>  <p align=\"center\">   <span class=\"style2\">燭影搖紅‧壽族叔父衡之八十銓</span>   <br />   吾菊山翁，鶴驂來自蓬雲界。平鋪心地有天知，楚楚生蘭茞。   <br />   膝下青衫舞拜。更參差、斑衣戲隊。清閒無事，門外從他，驚塵飛隘。   <br />   壽八千年，百分才一朱顏耐。何妨長主翠嵩春，酒約詩盟在。   <br />   家慶堂前歡會。領霞卮、醺紅淺帶。是人說道，真呂先生，風流瀟灑。  </p>  <div align=\"center\">   <span class=\"style2\">燭影搖紅‧壽內子</span>   <br />   瀟灑琴簾，月燈歸後新諧好。青雲香裡共清風，消得金花誥。   <br />   爭奈天顛地倒。好光陰、都驚散了。更聽人說，七七年時，多多煩惱。   <br />   捱到如今，信知空掛閑懷抱。天于貧處最饒人，顰也翻成笑。   <br />   牢閉柴門自好。對梅花、杯盤草草。滿前兒女，耐後夫妻，齏鹽偕老。  </div>  <p align=\"center\">   <span class=\"style2\">燭影搖紅‧壽聲仲</span>   <br />   雙杏堂深，山明水秀瀠洄著。穩鋪心事做平生，不買顰眉錯。   <br />   是則蒼髯白髮。笑微微、朱顏自渥。一團春意，半隱風流，他誰能學。   <br />   六十年華，又從今起新花甲。葵榴初豔芰荷香，爭赴開筵約。   <br />   家慶真堪恣樂。碧瑤杯、須拚滿酌。瑟琴聲裡，弟勸兄酬，兒歌孫拍。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧壽頤齋兄安世</span>   <br />   風骨最魁岸，宇宙更寬平。●人皆道，天上南極壽星精。   <br />   隨意後園花木，滿眼家山松竹，盡可適平生。門外底須問，好占菊軒清。   <br />   聽鄉評，義方訓，莫如兄。元方既玉就●，更要季方成。   <br />   不使塵勞頓挫，他日功名入手，當不負椿庭。不見竇諫議，教子有餘榮。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧壽陳菊坡樞密卓</span>   <br />   身到紫樞府，一蹴鳳池間。何妨到頭富貴，卻自戀家山。   <br />   多少名韁利鎖，塵滿霜髯雪鬢，役役不知還。桃李競春事，坡菊自清閒。   <br />   綠楊邊，門徑小，似僧關。吟情飲興相將，二十載優閑。   <br />   無限功名事業，分付兒孫縱靶，青鏡盡朱顏。一語勸公酒，天下達樽三。  </p>  <div align=\"center\">   <span class=\"style2\">千秋歲‧壽從母夫馮</span>   <br />   燕前鶯底。一日春猶在。香霧曉，祥雲霽。   <br />   煙交槐影重，風約花塵卸。當此際。桃源不是人間世。   <br />   彩袖環庭砌。華裾紛柯佩。歡聲洽，童顏醉。   <br />   金丹功已到，綠髮生鬚再。簫鼓沸。飛瓊來祝千千歲。  </div>  <p align=\"center\">   <span class=\"style2\">踏莎行‧壽季父吉甫</span>   <br />   杏苑長春，椿姿耐老。畫堂琴幌融融調。生涯分付甯馨兒，西園手種閑花草。   <br />   露浴明河，風浮素顥。桂花著蕊今年早。佳占端的在孫枝，明年壽席唲嘔笑。  </p>  <p align=\"center\">   <span class=\"style2\">鵲橋仙‧次韻舅氏竺九成試黜</span>   <br />   雲南鍾秀，間生人望。底事未成美況。當知大器大成時，更莫歎、賢關難上。   <br />   前程分定，算來無妄。命達時終不放。且須寄語甲科人，斷不下、一籌中榜。  </p>  <p align=\"center\">   <span class=\"style2\">一翦梅‧壽吳景年祀</span>   <br />   記得兒時識景年，翕忽光陰，二十餘年。   <br />   梅邊聚首又三年，結得因緣，五百來年。   <br />   把酒君前欲問年，笑指松椿，當是同年。   <br />   願從今後八千年，長似今年，長似今年。  </p>  <p align=\"center\">   <span class=\"style2\">惜分飛‧吳氏館寄內童氏</span>   <br />   築壘愁城書一紙，雁雁兒將不起。好去西風裡，到家分付眉顰底。   <br />   落日欄杆羞獨倚，十里江山萬里。容易成憔悴，惟歸來是歸來是。  </p>  <div align=\"center\">   <span class=\"style2\">小重山‧次韻定海趙簿詠梅</span>   <br />   松是交朋竹是鄰。橫枝臨水瘦，月黃昏。沖寒香入嶺頭雲。清到底，人共一般清。   <br />   好句更無痕。門前無俗客，不須扃。暫將騷致答花神。從此去，題動玉堂春。  </div>  <p align=\"center\">   <span class=\"style2\">柳梢青‧晚涼到季父處觀荷，花心已斂，遂賦比</span>   <br />   淡淡新妝，盈盈嬌態，誰道荷花。料想香肌，不禁畏日，翠蓋兒遮。   <br />   我來勝賞高歌。故斂著、芳心為何。莫是伊花，恨餘來晚，欲媚晨霞。  </p>  <p align=\"center\">   <span class=\"style2\">柳梢青‧壽吳竹溪內</span>   <br />   縹緲瑤城。客情春小，本分寒輕。霞佩雲裾，步聯西母，笑倚飛瓊。   <br />   那堪四美都並。喜氣與、祥雲共生。自在風流，融融簫玉，楚楚蘭馨。  </p>  <p align=\"center\">   <span class=\"style2\">霜天曉角‧感不已</span>   <br />   江寒雁咽。短棹還催發。曾是玉堂仙伯，相別處、滿蓬雪。   <br />   此別。那堪說。溯風空淚血。惟有梅花依舊，香不斷、夜來月。  </p>  <p align=\"center\">   <span class=\"style2\">卜算子‧次韻舅氏竺九成試黜</span>   <br />   一自夢盧頭，應學乘裴蹇。元是都門向上人，大用何嫌晚。   <br />   三歲事非遙，三捷功非遠。管取微生共此榮，聯步雲程穩。  </p>  <p align=\"center\">   <span class=\"style2\">卜算子‧壽竹窗兄</span>   <br />   雨逗一分寒，未放晴光透。綺席春風自十分，暢飲長春酒。   <br />   花氣漸薰簾，佳致歸詩手。的是詩中陸地仙，左挹浮丘袖。  </p>  <p align=\"center\">   <span class=\"style2\">卜算子‧嘲二十八兄</span>   <br />   風急雁聲高，露冷蛩吟切。枕剩衾寒不耐煩，長是傷離別。   <br />   望得眼兒穿，巴得心頭熱。且喜重陽節又來，黃菊花先發。  </p>  <div align=\"center\">   <span class=\"style2\">減字木蘭花‧嘉熙元年七月如浦城。二十三年，●永康界趙店宿為喜雨作</span>   <br />   浮萍蹤跡。又作南東●●客。不奈秋陽。一似朱明赫赫光。   <br />   驚雷叱雨。料是阿香憐逆旅。好個涼天。稱我前程步步便。  </div>  <p align=\"center\">   <span class=\"style2\">減字木蘭花‧丁未泊丈亭</span>   <br />   夜帆初上。准擬今朝過越上。及到今朝。卻被西風挫一潮。   <br />   丈亭一處。要得縱觀贏得住。行止皆天。誰道人生客路難。  </p>  <p align=\"center\">   <span class=\"style2\">如夢令‧西湖道中</span>   <br />   家在明山南住。身在明山西路。回首碧雲端，自笑不如飛鶩。   <br />   飛去。飛去。飛入明山深處。  </p>  <p align=\"center\">   <span class=\"style2\">如夢令‧舟泊咸池</span>   <br />   晚泊江灣平處。楚楚蘋花自舞。風翦雨絲輕，江上潮生船去。   <br />   看取。看取。濕櫓不驚鷗鷺。  </p>  <p align=\"center\">   <span class=\"style2\">搗練子‧曉起</span>   <br />   花影亂，曉窗明。鶯弄春笙柳外聲。和夢捲簾飛絮入，牡丹無語正盈盈。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧和黃虛谷石榴韻</span>   <br />   看了山中薜荔衣。手將安石種分移。花鮮絢日猩紅妒，葉密乘風翠羽飛。   <br />   新結子，綠垂枝。老來眼底轉多宜。牙齒不入甜時樣，醋醋何妨薦酒卮。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧代人壽外舅</span>   <br />   翠雲弄曉，芰荷香、微透涼颸簾箔。彩袂蹁躚歡舞處，勾引銜桃雙鶴。   <br />   驟馬風前。奔鯨浪裡，獨有壺天樂。如何不醉，放教杯量寬著。   <br />   消得壽八千春，百分才一，更童顏如渥。聽取飛瓊含笑道，堪學孩兒書額。   <br />   舄令驂鳧，瑤仙跨鳳，喜聚家人醵。心香遙上，也隨風過蓬弱。  </p>  <p align=\"center\">   <span class=\"style2\">慶春澤‧丙申鄉人醵賞鳳花</span>   <br />   翔鳳欄杆，啼鵑院宇，相逢似夢才醒。誰道無情，飛紅舞翠歡迎。   <br />   青春綠髮花前飲，醉自歌、記那時曾。到如今，心事淒涼，怕說芳盟。   <br />   追思艮嶽歸來後，穩依山護得，雨翮風翎。燕燕鶯鶯，從他巧舌饒聲。   <br />   翩翩一種天然豔，笑向人、不與春爭。羨花花，好歲寒交，有臥雲亭。  </p>  <p align=\"center\">   <span class=\"style2\">慶春澤</span>   <br />   春困時光，風流昨夢，逢花便自醒醒。回首宣和，宮鶯掖燕相迎。   <br />   歸來只戀春山好，到上林、枉是親曾。又誰知，自有蟠松，相與論盟。   <br />   欄杆可是妨飛去，怕驚塵涴卻，翠羽紅翎。舞態亭亭，渾疑暗折韶聲。   <br />   堪人眼處還看破，道鳳來、難與真爭。醉扶歸，但見啼鵑，怨夕陽亭。  </p>  <p align=\"center\">   <span class=\"style2\">真珠簾‧壽孫古岩</span>   <br />   綸巾古貌塵寰表。風流處、別是英雄才調。胸次著乾坤。觸景皆詩料。   <br />   金碧樓臺新築就，傍翠麓、旋添花草。仙棹。更逍遙來訪，十洲三島。   <br />   遮眼富貴人多，算如公有子，人間應少。看膝下功名，共月林清皎。   <br />   象簡緋袍親侍策，且勝賞、先春獨笑。都道。館中書就養，雲翹偕老。  </p>  <p align=\"center\">   <span class=\"style2\">真珠簾‧代壽秋壑母</span>   <br />   魚軒富貴人間少。那堪更、有子雍容廊廟。袞繡當斑衣。轉色難心小。   <br />   手把乾坤重整頓，略●●、微生一笑。分曉。是慈闈心事，如今著到。   <br />   簾幕早是寒生，又橙黃近也，菊花香了。已勸九霞觴，春意濃於酒。   <br />   玉帶金魚歡舞處，更捷騎、紅塵峽●。知否。這花添錦上，年年重九。  </p>  <p align=\"center\">   <span class=\"style2\">真珠簾‧壽元春兄八十策</span>   <br />   如梅在壑清標格。襟懷好、又是融融春拍。鴛夢早驚飛，慣一窗岑寂。   <br />   譜曲裁詩心自在，任雪月、風花需索。奇特。問生涯卻道，浮雲如得。   <br />   回首門外黃塵，算何如、穩佔溪光山色。八百歲為期，卻十分才一。   <br />   弟自高歌兒自舞，簇小小、榴花筵席。真率。鎮無妨歡醉，年年今日。  </p>  <p align=\"center\">   <span class=\"style2\">真珠簾‧四時懷古夏詞</span>   <br />   青雲玉樹南薰扇。京華地、別是瀟湘圖展。茉莉芰荷香，拍滿笙蕭院。   <br />   雪藕盈盈歌嫋處，早已帶、秋聲淒怨。堪歎。把時光輕靠，冰山一片。   <br />   從古幻境如輪，問銅駝、應是多番曾見。誰把笛吹涼，總是腔新換。   <br />   水枕風船空入夢，但極目、波流雲遠。消黯。更華林蟬咽，繫人腸斷。  </p>  <p align=\"center\">   <span class=\"style2\">真珠簾‧壽內人六十</span>   <br />   閒居是念隨雲散。琴簾底、卻自平生心滿。百二十年期，笑道今才半。   <br />   一味齏鹽清得瘦，婉娩似、梅花香晚。相伴。老霜松寧耐，溪山寒慣。   <br />   探借十日前春，小杯盤、也做壽筵模範。繞膝舞斑衣，有酒從他勸。   <br />   但任真來渾是處，夢不到、笙歌瑤燕。雙健。任旁人播盡，風流眉案。  </p>  <p align=\"center\">   <span class=\"style2\">金盞子‧四時懷古秋詞</span>   <br />   眼底時光，奈老來、如何奈得秋何。黃葉最多情，天分付、涼意一聲先做。   <br />   是處著露莎蛩，也酸吟相和。新雁想，飛到故都徘徊，未忍輕過。   <br />   往事是堪唾。紅棗信、烽折盡任他。湖山桂香自好。笙歌舫、沈沈醉也誰拖。   <br />   可憐瘦月淒涼，把興亡看破。如今●，但留下滿城●，西風悲些。   <br />   <br />   <span class=\"style2\">玉漏遲‧四時懷古冬詞</span>   <br />   故都冬亦好。風光可是，人間曾有。問雪樓臺，肉陣不教寒透。   <br />   妙手攙春弄巧，喚得應、千花如繡。燈市酒。笙歌鎮似，元宵時候。   <br />   見說是事都新，但破凍潮聲，去來依舊。老夢無情，不到六橋風柳。   <br />   回首孤山好景，倩人問、梅花安否。應自瘦。雪霜可能僝僽。  </p>  <p align=\"center\">   <span class=\"style2\">瑞鶴仙‧壽王之朝</span>   <br />   對南山翠峭。幾百年、銀青門第轉好。梅花弄春小。向重簾暖處，華筵開早。   <br />   斑衣簇繞。舞香雲、哄堂頌禱。穩生涯、都自心田，自有老天堪靠。   <br />   應道。●●●●，樂事難逢，可輕過了。鱸肥蟹健，桑落酒、釀來妙。   <br />   稱瑤卮爭勸，襟懷寬放，一點塵囂不到。但從今、家慶年年，醉鄉里笑。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧次韻戴時芳</span>   <br />   北馬飛江過。畫圖中、花城柳郭，萬摧千挫。羌管直驚猿鶴夢，愁得千山翠鎖。   <br />   有多少、風餐雨臥。回首西湖空濺淚，醉沈沈、輕擲金甌破。平地浪，如何嚲。   <br />   君家志氣從來大。舞藍袍、牽絲幕外，肯饒他個。誰料腥埃妨闊步，孤瘦依然故我。   <br />   待天有情時須可。且佔雪溪清絕處，看精神、全是梅花做。嫌暖飽，耐寒餓。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧留範景山處有感</span>   <br />   曉村深處，記當年、輕被東風吹別。重得相看春雨屋，心事從頭細說。   <br />   深院燈寒，流蘇帳暖，曾夢梅花月。如今何在，消凝分付啼鷢。   <br />   亭館飛入腥煙，殘香惟有，數朵酴醾雪。舊燕尋巢來又去，也覺雙飛聲咽。   <br />   泛梗生涯，空花世界，且做杯中活。可人蘭玉，風光還有時節。  </p>  <div align=\"center\">   <span class=\"style2\">念奴嬌‧次韻弟茞</span>   <br />   百年光景，算山中、多占人間分數。一片清風梅是主，彈壓粗花俗樹。   <br />   小小魚池，深深鶯谷，曲曲香雲路。堪詩堪畫，是天分付閑處。   <br />   聞要跨鶴西遊，家林自好，且何妨留駐。趁取酴醾新煮酒，燒筍煎花為具。   <br />   萬事皆空，千金一刻，底用閒愁苦。無情杜宇，笑他催我歸去。  </div>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧端午酒邊</span>   <br />   雨簾高捲，見榴花、應怪風流人老。是則年年佳節在，無奈閒心悄悄。   <br />   巧扇風輕，香羅雪濕，夢裡曾看了。如今溪上，歡盟分付年少。   <br />   遍是眉好相宜，呼兒扶著，把菖蒲迎笑。說道浮生饒百歲，能有時光多少。   <br />   幸自清貧，何妨樂趣，譜入瑤琴調。杯杯酒滿，這般滋味誰曉。  </p>  <p align=\"center\">   <span class=\"style2\">綺羅香‧詠柳外聞蟬三章</span>   <br />   障暑稠陰，梳涼細縷，●●●●●●。露腋玲瓏，多少鬧中幽趣。   <br />   斷又續、可是無情，●相送、短長亭路。記春風、曾著鶯啼，便嬌那得嫋如許。   <br />   知音人自暗省，凝睇青雲影裡，黃昏猶佇。一部笙琴，消得翠腰供舞。   <br />   堪對景、翻入新妝，鬢影低、襯教眉嫵。試回頭、舊日章台，怕聽聲咽處。  </p>  <p align=\"center\">   <span class=\"style2\">綺羅香</span>   <br />   嫋入風腔，清含露脈，聲在絲絲煙碧。破暑吹涼，天付弄嬌雙腋。   <br />   似戀戀、舞翠纖腰，斷還續、忍相離拆。最歡時、微雨初晴，夕陽猶濕淡雲隔。   <br />   新來多少愴感，心怕無情過馬，攀條驚著。夢裡妝台，休說聽來曾昨。   <br />   凝佇漫、番節笙音，暗自將、玉欄輕拍。問誰能、喚起陶潛，醉翁同賦卻。  </p>  <p align=\"center\">   <span class=\"style2\">綺羅香</span>   <br />   霽曉樓臺，斜陽渡口，涼腋新聲初到。佔斷清陰，隨意自成宮調。   <br />   看取次、顫引薰風，想無奈、露餐清飽。有時如、柔嫋琴絲，忽如笙咽轉嬌妙。   <br />   誰知憂怨極處，輕把宮妝蛻了，飛吟枝杪。耳畔如今，淒感又添多少。   <br />   愁緒正、縈繞妝台，怎更禁、被他相惱。送殘音、立盡黃昏，月明深院悄。  </p>  <p align=\"center\">   <span class=\"style2\">聲聲慢‧次韻黃子羽詠鳳花</span>   <br />   珍叢鳳舞。曾是宣和，春風送歸禁幄。翠淺紅深，婉娩步空金落。   <br />   腥塵未飛動處，是先知、早辭華萼。好在●，四並難多少，怨懷無托。   <br />   猛拍欄杆誰會，浮世事、悠悠白雲黃鶴。有酒當花，休得是今非昨。   <br />   花猶百年寧耐，算人生、能幾歡樂。又匆匆，醉夢裡、春去不覺。  </p>  <p align=\"center\">   <span class=\"style2\">祝英台近‧次韻前人詠盤蓮</span>   <br />   小盆池，新壓藕，翠蓋已擎雨。巧弄紅妝，明豔便能許。   <br />   自憐華髮蕭蕭，風流無分，醉時眼、何妨偷覷。   <br />   黯然佇。回首今是何時，逢花笑還語。夢裡西湖，雙落淚如縷。   <br />   斜陽十里煙蕪，六橋風浪，有誰掉、採蓮舟去。  </p>  <p align=\"center\">   <span class=\"style2\">江城子‧中秋早雨晚晴</span>   <br />   中秋佳月最端圓。老癡頑。見多番。杯酒相延，今夕不應慳。   <br />   殘雨如何妨樂事，聲淅淅，點斑斑。   <br />   天應有意故遮欄。拍人間。等閒看。好處時光，須用著些難。   <br />   直待黃昏風捲霽，金灩灩，玉團團。  </p>  <p align=\"center\">   <span class=\"style2\">江城子‧重陽酒邊</span>   <br />   人生難滿百年心。得分陰。勝千金。吹帽風流，時節又相尋。   <br />   回首賜萸休說夢，真率具，自山林。   <br />   逢迎一笑且開襟。酒頻斟。量猶禁。相勸相期，長健似如今。   <br />   醉也從他兒女手，爭把菊，滿頭簪。   <br />   <br />   <span class=\"style2\">江城子‧七夕風雨</span>   <br />   紛紛都說會雙星。鵲橋成。鳳驂迎。風雨淒涼，何故鎖蒼冥。   <br />   兒女空愁誰解意，須道我，試來聽。   <br />   人間天上不同情。最無憑。是柔盟。應怪癡人，虛妄做浮生。   <br />   正值樓臺多簇燕，教沒興，不開晴。  </p>  <p align=\"center\">   <span class=\"style2\">江城子‧元宵書懷</span>   <br />   籠街彈壓上元燈。滿瑤城。簇珠星。老矣如今，誰記舊來曾。   <br />   眼底相逢惟有月，空對面，若為情。   <br />   殘生消不盡齏莖。瘦棱棱。困騰騰。扶起眉間，杯酒酹寒檠。   <br />   也為風光陪一笑，心下事，夢中驚。  </p>  <p align=\"center\">   <span class=\"style2\">江城子‧重午書懷</span>   <br />   年年端午又今朝。鬢蕭蕭。思搖搖。應是南風，湘浦正波濤。   <br />   千古獨醒魂在否，無處問，有誰招。   <br />   何人簾幕倚蘭皋。看飛橈。奪高標。饒把笙歌，供笑醉陶陶。   <br />   孤坐小窗香一篆，弦綠綺，鼓離騷。  </p>  <p align=\"center\">   <span class=\"style2\">青玉案‧次韻戴時芳</span>   <br />   錢塘江上潮來去。花落花開六橋路。三竺三茅鐘曉暮。   <br />   當年夢境，如今故國，不忍回頭處。   <br />   他誰做得愁如許。平地波濤挾風雨。往事淒淒都有據。   <br />   月堂笑裡，夕亭話後，自是無人悟。  </p>  <p align=\"center\">   <span class=\"style2\">青玉案</span>   <br />   青山流水迢迢去。總是東風往回路。送得春來春又暮。   <br />   鶯如何訴。燕如何語。只有春知處。   <br />   時光漸漸春如許。何用憐春怕紅雨。到處空飛無實據。   <br />   花開也好，花飛也好，此意須雙悟。  </p>  <p align=\"center\">   <span class=\"style2\">漁家傲‧次前人</span>   <br />   浪麥風微花霧掃。痕沙水淺溪橋小。   <br />   屬玉雙雙飛杳杳。山寬繞。新晴繡得春分曉。   <br />   獨立無言心事渺。曾將宇宙思量了。   <br />   世變何涯人已老。休煩惱。林泉況味終須好。  </p>  <p align=\"center\">   <span class=\"style2\">漁家傲</span>   <br />   山弄夕輝眉淡掃。溪分新水支流小。   <br />   醉夢風光凝望杳。雲樹繞。杜鵑怨處誰能曉。   <br />   浮世悠悠波渺渺。蝸爭何事何時了。   <br />   天為無情方不老。休苦惱。隨緣詩酒清閒好。   <br />   <br />   <span class=\"style2\">踏莎行‧中秋</span>   <br />   豆雨空晴，桂花風靜。碧虛飛上圓明鏡。誰能喚起禿翁吟，祗應笑得嫦娥醒。   <br />   可奈良宵，不堪殘境。強拚一醉偷光景。夜涼漸攪雪霜心，昏眵猶認山河影。  </p>  <p align=\"center\">   <span class=\"style2\">賣花聲‧立春酒邊</span>   <br />   殘夢騰騰。好鳥一聲呼醒。小窗明、蕭蕭鬢影。   <br />   當年頭上，慣曾簪幡勝。到如今、有誰懷省。   <br />   東風著面，卻自依然相認。哄癡兒、堪聲弄景。   <br />   盤蔬杯酒，強教人歡領。也微酣、帶些春興。  </p>  <p align=\"center\">   <span class=\"style2\">鵲橋仙‧次韻元春兄</span>   <br />   兄年八十，弟今年幾，亦是七旬有九。人生取數已為多，更休問、前程無有。   <br />   家貧是苦，算來又好，見得平生操守。杯茶盞水也風流，莫負了、桂時菊候。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花‧次韻黃子羽重午</span>   <br />   世變無情風挾雨。長夜漫漫，何日開晴午。白髮蕭疏驚歲序。兒嬉漫說重重午。   <br />   粒啄偷生如摶黍。過計何須，負郭多南畝。曾著宮衣沾雨露。如今掩袂悲湘浦。  </p>  <p align=\"center\">   <span class=\"style2\">虞美人‧次韻人詠菊</span>   <br />   故園處處都荒雨。寂寞蝸書戶。人間春事杏桃花。獨有詩人依舊、菊為家。   <br />   老來猶解高叉手。遙上花前壽。華顛無分插花枝。乞取霜根風月、送將歸。  </p>  <p align=\"center\">   <span class=\"style2\">浪淘沙‧與前人</span>   <br />   有約泛溪篷。遊畫圖中。沙鷗引入翠重重。認取抱琴人住處，水淺山濃。   <br />   一笑兩衰翁。莫惜從容。甕醅灰芋雪泥菘。直到梅花飛過也，桃李春風。  </p>  <p align=\"center\">   <span class=\"style2\">浪淘沙‧留城</span>   <br />   記得去年時。採菊東籬。眉間一笑捧花枝。說道願如花不老，交勸雙卮。   <br />   又是菊花期。客況誰知。便無風雨也淒淒。白髮夫妻時節酒，堪幾參差。  </p>  <p align=\"center\">   <span class=\"style2\">浪淘沙‧立春日賣春困</span>   <br />   窗影弄晴紅。歡笑成叢。一聲春困到衰翁。回首太平兒戲事，雨過雲空。   <br />   人世暗塵中。如夢方濃。也須留取自惺忪。試問若教都困了，誰管春風。  </p>  <p align=\"center\">   <span class=\"style2\">浪淘沙‧示吳應奎</span>   <br />   遲飯甑炊紅。青翦蔬叢。雞聲鄰里狎田翁。兵後故人能有幾，歲晚江空。   <br />   誰信淡交中。依舊情濃。白頭青眼轉惺忪。相見莫教輕別去，負月孤風。  </p>  <p align=\"center\">   <span class=\"style2\">浪淘沙‧次韻示弟觀</span>   <br />   春事紫和紅。蜂蝶爭叢。消磨多少看花翁。不用借他炊黍枕，何夢非空。   <br />   茅屋菜畦中。村甕醅濃。醉時啼鳥喚惺忪。不道白頭添一歲，舞月歌風。  </p>  <p align=\"center\">   <span class=\"style2\">浪淘沙</span>   <br />   年事夕陽紅。霜滿髯叢。摩挲蒼蘚石婆翁。能見幾人曾百歲，一笑書空。   <br />   回首棣華中。消得春濃。平生心事兩惺忪。杖屨相從須放密，山月溪風。  </p>  <p align=\"center\">   <span class=\"style2\">唐多令‧九月留城書懷</span>   <br />   雁陣曉來霜。鴉村夕照黃。滿人間、風景淒涼。幸有菊窗堪一醉，爭又滯、水雲鄉。   <br />   沽酒也三行。邀風與較量。便明朝、吹送歸航。趁得老盆新熟信，日日是、我重陽。  </p>  <p align=\"center\">   <span class=\"style2\">唐多令‧次前韻范純甫留飲</span>   <br />   蟹熟暈橙霜。蛆浮染菊黃。淡交情、都沒炎涼。說道白頭難會面，留一日、醉中鄉。   <br />   世事與輪行。時光逐寸量。任人間、濤海風航。拜了老龐歸去也，高著枕、臥南陽。  </p>  <div align=\"center\">   <span class=\"style2\">唐多令‧城歸泊湖山</span>   <br />   倦枕寄漁鄉。篷低被怯霜。月窺人、多少思量。自是欲眠眠不穩，禁聽得、雁聲雙。   <br />   和夢早催行。歸來梅竹窗。小柴門、分破閑忙。翻笑白雲飛不定，諳得靜、憩詩床。  </div>  <p align=\"center\">   <span class=\"style2\">行香子‧次韻元春兄</span>   <br />   吾輩麼麼。休歎蹉跎。得閒時、且逐時過。人間名利，都是浮華。   <br />   但退如進，失如得，少如多。   <br />   誰信生來，從髮尖磨。到如今、方見霜涯。算天亦自，無奈吾何。   <br />   是饑能忍，寒能耐，老能歌。  </p>  <p align=\"center\">   <span class=\"style2\">戀繡衾‧壽內子</span>   <br />   梅窗歸坐幾歲寒。老生涯、寂寞自便。最喜得、雙雙健，與粗茶、淡飯結緣。   <br />   眉前把酒深深勸，這時光、惟有靠天。看許大、癡兒女，且隨宜、笑到百年。  </p>  <p align=\"center\">   <span class=\"style2\">西江月‧壽季父吉甫六十</span>   <br />   寶瑟屏金深處，斑衣簫玉香中。人生二美古難逢。杏苑今朝喜共。   <br />   一霎豆花新雨，半簾梧葉清風。年年此景綠樽同。笑指南山稱頌。  </p>  <p align=\"center\">   <span class=\"style2\">西江月‧壽吳景年</span>   <br />   簫玉和鳴雲裡，彩衣娛舞風前。好從龜鶴同長年。看取蟠桃結遍。   <br />   事業都隨分定，兒孫也靠心傳。隱耕窗下腹便便。相去神仙不遠。  </p>  <p align=\"center\">   <span class=\"style2\">西江月‧答族侄圭惠扇</span>   <br />   當此朱炎火日，恨無玉骨冰肌。問來思欲動涼颸。寶箑荷君相遺。   <br />   如鐵又添顏甲，報瓊難續聲詩。願言長在奉揚時。似恁團圞到底。  </p>  <p align=\"center\">   <span class=\"style2\">西江月‧書懷</span>   <br />   老去坐來睡重，病多吟得詩慳。有時忽自拍欄杆。一點心隨天遠。   <br />   柳絮飛從何處，鶯聲啼破空山。春風依舊滿人間。不奈雙顰閑管。  </p>  <p align=\"center\">   <span class=\"style2\">西江月‧壽王之朝</span>   <br />   華冑眼青氣脈，仙風斑白鬚眉。兒孫玉雪滿庭幃。家慶人間難比。   <br />   浮世事等雲過，平生心有天知，舉杯相約小看時，歲歲梅花裡醉。  </p>  <p align=\"center\">   <span class=\"style2\">西江月‧送公棠戎</span>   <br />   錢影何曾過眼，筆頭那肯虧心。繫門瘦馬影沈沈。夜柝不驚春枕。   <br />   一去輕如蕉夢，三鄉都是棠陰。等閒換取印黃金。催上雲程新任。  </p>  <p align=\"center\">   <span class=\"style2\">卜算子‧壽族弟藻夫婦八十</span>   <br />   月下百年緣，天上雙星樣。九秩齊開自是稀，清健那堪兩。   <br />   紅葉景翻新，黃菊香宜晚。笑擁眉開祝壽聲，滿勸鴛鴦盞。  </p>  <p align=\"center\">   <span class=\"style2\">卜算子‧用前韻弟藻次日又設酒</span>   <br />   喜氣滿清門，慶集還新樣。卜醉筵開意轉濃，昨日今朝兩。   <br />   愧我一年多，見汝雙歡晚。自覺人生此會稀，有酒寧論盞。  </p>  <p align=\"center\">   <span class=\"style2\">南鄉子‧中秋無月</span>   <br />   流景去難縻。浮世危如拍浪埼。才遇中秋聊對月，佳期。了怕晴明未可涯。   <br />   人月本相依。果是今朝恰背違。孤負樓臺多少醉，堪悲。何忍滂沱與畢離。  </p>  <p align=\"center\">   <span class=\"style2\">喜遷鶯‧代邑士送梁宰觀赴昆山同知</span>   <br />   南廬佳號。是自許孔明，經綸才調。對柳鳴琴，憑花制錦，小試一同談笑。   <br />   怎知畫簾難駐，忽又星輿催召。但讖得、耀碑潭水月，交光相照。   <br />   驛道。春正好。簇帳擎杯，聽取殷勤禱。略鱠松鱸，便膺芝鳳，陵溯紫清津要。   <br />   當家得時行志，回首舊封文廟。疏化雨，障狂瀾不盡，生生芹藻。   <br />  </p> "}