{"id":"7-51","content":"   <div align=\"center\">   <span class=\"style1\">王邁</span>  </div>  <p align=\"center\">（1184～1248），字實之，一作貫之。自號臞軒居士。仙游（今屬福建）人。王監之子   <br />   。嘉定十年進士，經歷南外睦宗院教授、漳州通判等職。為人剛直敢言。後因應詔直言   <br />   ，被彈劾降職。淳熙中，主持邵武軍事務，死後追封為司農少卿。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧壽黃殿護母</span>   <br />   天上一燈滿，引起萬燈明。不知今夕何夕，平地有蓬瀛。   <br />   西母瑤池稱壽，南守鋒車催觀，二美一時並。一點魁星現，長侍老人星。   <br />   心事好，天與壽，鬢長青。不將鍾鼎為樂，念念在朝廷。   <br />   此母宜生此子，須有醫時良策，壽國福蒼生。子自坐黃閣，母自課黃庭。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧呈劉後村，時自桂林被召到莆，又遭煩言</span>   <br />   出了羅浮洞。有多情、梅花雪片，殷勤相送。見說條然琴鶴外，詩壓牛腰較重。   <br />   去管甚、群兒嘲弄。嶺海三年持翠節，料無時、不作家山夢。馳玉勒，歸金鳳。   <br />   金鳳池，乃所居也。一門朱紫環昆仲。看階庭、森森蘭玉，慈顏歡動。   <br />   宰相時來須著做，且舞萊衣侍奉。卻不信、大才難用。   <br />   時事多艱人物少，便中興、誰辨浯溪頌。為大廈，要梁棟。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧壽右史‧正月初七</span>   <br />   曾侍螭頭立。吐危言、嬰鱗編虎，扶持熬極。誰煉精金鑄剛卯，氣節毅然鎮國。   <br />   肯顧戀、眼前官職。碧水丹山持翠節，這幅星、特為吾閩出。發義廩，無難色。   <br />   如今世道難扶植。直遠他、溫公德量，魏公風力。此事又關宗社福，仍繫蒼生休戚。   <br />   且稱壽、公生人日。煉得內丹成熟後，看河車、常運方瞳碧。五百歲，作良弼。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧丁未守邵武，宴同官</span>   <br />   此是河清宴。覺朝來、薰風滿入，生綃團扇。太守愁眉才一展，且喜街頭米賤。   <br />   且莫管、官租難辦。遠砌苔錢無限數，更蓮池、雨過珠零亂。盡買得，淩波面。   <br />   家山樂事真堪羨。記年時、荔枝新熟，荷筒齊勸。底事來尋蕉鹿夢，贏得乾忙似箭。   <br />   笑富貴、都如郵傳。做了豐年還百姓，便蓴鱸、歸興催張翰。看卿等，上霄漢。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧送趙伯泳侍郎守溫陵</span>   <br />   憶昔同時召。正青山、親提玉尺，量材廊廟。當日班行比元祐，北玉西珠照耀。   <br />   一轉首、宮南移調。君自鳥台登騎首，覺精神、風采增清峭。數賢者，一不肖。   <br />   酒酣耳熱憔長嘯。便翩翩、輟班荷橐，一麾閩嶠。堪笑狂生無用處，垂老雲耕月釣。   <br />   這富貴、非由人要。疇昔評君如玉雪，好條然、琴鶴風塵表。清獻後，又有趙。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧為後村母夫人壽</span>   <br />   瓔珞珠垂縷。看花冠、端容麗服，補陀岩主。只坐塵緣蹉一念，朱紫叢中得度。   <br />   人世福、夫人兼五。銀鹿諸孫來定省，對金屏、繡幕輝雲母。人頂禮，柳行路。   <br />   <span class=\"style4\">所居地名柳行</span>   <br />   朝朝口誦琅函句。覺從來、壽人福善，老夭無誤。消得天恩封福國，錦誥鸞翔鳳舞。   <br />   聽來歲、日邊佳語。上殿肩輿簾蹙繡，遣佳兒、扶掖天應許。笑陳媼，三題柱。   <br />   <span class=\"style4\">有陳夫人者，題閩師片柱云：嘗侍父、從夫、及就養，三至此廨。</span>  </p>  <p align=\"center\">   <span class=\"style2\">摸魚兒‧閩漕王幼學作碧灣丹嶂堂，歌此詞，以墨本見寄，依韻和之</span>   <br />   昔元城、一生清峭，南都高臥堅壁。留耕便是元城樣，何肯枉吾尋尺。曾直筆。   <br />   說社稷安危，屢叩龍墀額。明時逐客。卻惠顧丹山，來持翠節，對此一灣碧。   <br />   澄清暇，無奈登臨有癖。梅山時訪仙跡。神仙偏喜公心事，一見莞然前席。間不得。   <br />   有先見著龜，消得君王憶。天閽不隔。要濟險孤舟，支傾一柱，公外向誰覓。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧迎方右史德潤</span>   <br />   首尾四年，台省好官，都做一回。便前頭更有，合當做底，何妨且恁，猛省歸來。   <br />   甲第新成，開樽行樂，脆管繁弦十二釵。回頭笑，這狂生無用，削盡官階。   <br />   狂生真個狂哉。潑性氣、年來全未灰。有龍鱗鳳翼，不能攀附，牛衣漁具，早已安排。   <br />   爛煮園蔬，熟煨山芋，白髮蒼顏窮秀才。官休做，莫狂無處著，送去瓊崖。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧孟守美在</span>   <br />   臞老今朝，載酒渡紅，關孟吉州。遇舟之人士，來前問政，此公官去，莫也宜留。   <br />   老子日嘻，我遊宦海，幾度遭他風打頭。君休問，但正因遇坎，行則乘流。   <br />   江皋一葉驚秋。雁過也、嚴明白鷺洲。笑如今體顧，從前墮甑，無心相逐，等是虛舟。   <br />   啄黍雞肥，新篘酒熟，且作山中萬戶侯。林泉好，卻輸公一著，先我歸休。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧鳳山出二寵姬歌餘詞</span>   <br />   夜來斗庵，左顧綠雲，右盼素娥。好態濃意遠，隨宜梳洗，輕輕蓮步，豔豔秋波。   <br />   妒寵爭妍，嬌癡無際，齊勸詩翁金叵羅。翁微笑、●一時飲盡，誰少誰多。   <br />   月娥唱後顏酡。莫也怕、浮雲妒月麼。問蘇州刺史，舊歡如夢，江州司馬，衫濕如何。   <br />   翠幕空垂，唾花無跡，忍聽樽前飛燕歌。銷凝處，正瀟瀟煙雨，偏惱東坡。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧老先生獨以身免。賢者之不出如此。楊龜山層出，不合又去，未幾又出    <br />    。靖康之變，以諫識大夫從駕入金營。賢者之出，竟如此。謹詳二先生出處之節    <br />    ，求質正于西山真先生，遂成此詞以呈   </span>   <br />   人物渺然，蕙蘭椒艾，孰臭孰香。昔尹公和靖，與龜山老，雖同名節，卻異行藏。   <br />   尹在當年，深居養道，親見兵戈興洛陽。楊雖出，又何畀于蔡，何救于章。   <br />   公今為尹為楊。這一著、須平心較量。正南洲潢弄，西淮鼎沸，延紳噤舌，舉國如狂。   <br />   招鶴亭前，居然高臥，許大乾坤誰主張。公須起，要擎天一柱，支架明堂。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧壽史君黃少卿</span>   <br />   一笑樽前，數雄甲辰，幾位上臺。有唐裴相，徜徉綠野，我朝富老，遊戲昆台。   <br />   淮蔡功成，驚天動地，似勝單車和虜回。誰知道，活流民數萬，賽過平淮。   <br />   君侯初度奇哉。五百歲、三賢前後來。任朱幡西向，不妨為富，義旗北指，也解為裴。   <br />   將相功名，時來便做，且醉紅蕖三百杯。相期處，要千年汗竹，名節崔嵬。  </p>  <p align=\"center\">   <span class=\"style2\">瑞鶴仙‧壽葉路鈐</span>   <br />   芳菲春二月。正軟紅塵裡，踏青時節。山川孕人傑。好赤城丹洞，丰姿奇絕。   <br />   雲霄閥閱。個精神、清如玉雪。看談兵議論，風霆舞劍，剛腸如鐵。   <br />   聞說。年方英妙，已向城邊，飛書馳捷。誓清擊楫。寧久此，淹車轍。   <br />   對花朝稱壽，朱顏未老，盡有功名事業。便張韓劉嶽傳名，何如一葉。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧壽黃殿講母‧正月十四</span>   <br />   明日元宵，藹佳氣、清涼金粟。人道是、史君壽母，宴瑤池曲。   <br />   九十春來萱草茂，三千年後蟠桃熟。看鼇頭、名字未多時，分符竹。   <br />   熏寶篆，張銀燭。佳慶事，人人祝。況平反陰德，在長生籙。   <br />   最喜芸香懷玉燕，安排錦帳騎銀鹿。待雕軒、文駟上堤沙，如天福。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧壽趙宰‧二月初一</span>   <br />   輕暖輕寒，正春滿、河陽花縣。誰報導，金鈴聲響，百花開遍。   <br />   天上謫仙人瑞世，佛中有宰官身現。好看承、金母上瑤池，開華宴。   <br />   爭捧取，金樽勸。更把取、丹砂煉。要朱顏長對，舞裙歌扇。   <br />   准擬來年稱壽日，沈香亭裡春生面。有安期、大棗伴蟠桃，年年獻。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧熙春台宴同官</span>   <br />   層台雲外，閱古今、多少興衰成敗。老木千章，若個是、南國甘棠遺愛。   <br />   群籟號風，繁陰蔽日，有此清涼界。賓朋在坐，朗然心目明快。   <br />   更向會景亭前，登高弔古，此景何人會。歲歲春來春又去，獨有靈台春在。   <br />   早稻炊香，晚禾搖穗，管取三登泰。釀成春酒，把杯行樂須再。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧壽洪運管‧五月初五</span>   <br />   見山堂上，畫簾捲、猶是清和天氣。綠永江蓮，雅稱得、瑤丘冰壺標緻。   <br />   名在丹台，籍通紫府，遊戲人間世。三洪華閥，自應生此人瑞。   <br />   好是佳旦稱觴，班衣拜舞，有鵷雛相對。後院嬋娟爭勸酒，端午彩絲雙緊。   <br />   管取來年，雪羅風葛，榮被君恩賜。黑頭公相，直鬚眉壽千歲。  </p>  <p align=\"center\">   <span class=\"style2\">水龍吟‧壽劉無競‧十月三十</span>   <br />   橙黃橘綠佳期，詰朝又報陽來復。籠蔥瑞氣，天教蟠繞，名門喬木。   <br />   上界仙人，來遊西塾，驂鸞跨鶴。有如椽彩筆，箋天萬字，●呈了、琅玕腹。   <br />   不願班行鳴玉。問君王、再分符竹。棣華輝映，庭萱春好，舉杯相屬。   <br />   伯氏乘軺，諸公須又，安排除目。這堆床牙笏，人人道是，太夫人福。  </p>  <p align=\"center\">   <span class=\"style2\">南歌子‧謝送菊花糕</span>   <br />   家里逢重九，新篘熟濁醪。弟兄乘興共登高。右手茱杯、左手笑持螯。   <br />   官裡逢重九，歸心切大刀。美人痛飲讀離騷。因感秋英、餉我菊共糕。  </p> "}