{"id":"7-543","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"6\" face=\"標楷體\">     <strong>      <font size=\"+3\" color=\"#FF6600\">       <b>陳與義</b>      </font>     </strong>    </font>    <br />    <br />    （西元1090～1138）字去非，號簡齋，宋洛陽人。官至參知政事    <br />    ，時稱賢臣。工詩詞，其詩字句明淨，音調響亮。著有簡齋集、    <br />    無住詞等。    <br />    <br />    <font color=\"#FF6600\">     <b>岸幘</b>    </font>    <br />    岸幘立清曉，山頭生薄陰。亂雲交翠壁，細雨濕青林。    <br />    時改客心動，鳥鳴春意深。窮鄉百不理，時得一閑吟。   </p>   <p>    <font color=\"#FF6600\">     <b>八關僧房遇雨</b>    </font>    <br />    脫履坐明窗，偶至晴更適。池上風忽來，斜雨滿高壁。    <br />    深松含歲暮，幽鳥立晝寂。世故方未闌，焚香破今夕。   </p>   <p>    <font color=\"#FF6600\">     <b>八音歌二首</b>    </font>    <br />    金張與許史，不知寒士名。石交少瑕疵，但有一麴生。    <br />    絲色隨染異，擇交士所貴。竹林固皆賢，山王以官累。    <br />    匏酌可延客，藜羹無是非。土思非不深，無屋未能歸。    <br />    革華雖可侯，不敢踐危地。木奴會足飽，寬作十年計。   </p>   <p>金章笑鶉衣，玉堂陋茅茨。石火不須臾，白駒隙中馳。    <br />    絲鬢那可避，會當來如期。竹固不如肉，飛觴莫辭速。    <br />    匏竹且勿喧，聽我歌此曲。土花玩四時，未覺有榮辱。    <br />    革木要一聲，好異乖人情。木公不可待，且復舉吾觥。   </p>   <p>    <font color=\"#FF6600\">     <b>巴丘書事</b>    </font>    <br />    三分書裡識巴丘，臨老避胡初一遊。晚木聲酣洞庭野，晴天影抱岳陽樓。    <br />    四年風露侵遊子，十月江湖吐亂洲。未必上流須魯蕭，腐儒空白九分頭。   </p>   <p>    <font color=\"#FF6600\">     <b>跋江都王馬</b>    </font>    <br />    天上房星空不動，人間畫馬亦難逢。當年筆下千金鹿，此日窗前八尺龍。   </p>   <p>    <font color=\"#FF6600\">     <b>跋任才仲畫兩首</b>    </font>    <br />    遠遊吾不恨，扁舟載幅巾。山色暮暮改，林氣朝朝新。    <br />    野客初逢句，薄暮欲生春。因知子任子，胸懷非世人。   </p>   <p>前年與孫子，共作南山客。扶疏月下樹，偃蹇澗邊石。    <br />    賦詩題古蘚，三叫風脫幘。任子不同遊，毫端有疇昔。   </p>   <p>    <font color=\"#FF6600\">     <b>跋外祖存誠於帖</b>    </font>    <br />    亂眼龍蛇起平陸，前身羲獻已黃墟。客來空認袁公額，淚盡慚無楊惲書。   </p>   <p>    <font color=\"#FF6600\">     <b>拜詔</b>    </font>    <br />    紫陽山下聞皇牒，地藏階前拜詔書。乍脫綠袍山色翠，新披紫綬佩金魚。   </p>   <p>    <font color=\"#FF6600\">     <b>北風</b>    </font>    <br />    北風掠野悲歲暮，黃塵漲街人不度。孤鴻抱饑客千里，性命麼微不當怒。    <br />    梅花欲動天作難，蓬飛上天得盤桓。千里臥木枝葉盡，獨自人間不受寒。   </p>   <p>    <font color=\"#FF6600\">     <b>北征</b>    </font>    <br />    世故信有力，挽我復北馳。獨沖七月暑，行此無盡陂。    <br />    百卉共山澤，各自有四時。華實相後先，盛過當同衰。    <br />    亦復觀我生，白髮忽及期。夕雲已不徵，客子今何之。    <br />    願傳飛仙術，一洗局促悲，被襟閬風觀，濯髮扶桑池。   </p>   <p>    <font color=\"#FF6600\">     <b>別伯共</b>    </font>    <br />    樽酒相逢地，江楓欲盡時。猶能十日客，共出數年詩。    <br />    供世無筋力，驚心有別離。好為南極柱，深尉旅人悲。   </p>   <p>    <font color=\"#FF6600\">     <b>別大光</b>    </font>    <br />    堂堂一年長，渺渺三秋闊。恍然衡山前，相遇各白髮。    <br />    歲窮窗欲霰，人老情難竭。君有杯中物，我有肝肺熱。    <br />    飲盡不能起，交深忘事拙。乾坤日多虞，遊子屢驚骨。    <br />    衡陽非不遙，雁意猶超忽。一生能幾回，百計易相奪。    <br />    滔滔江受風，耿耿客孤發。他夕懷君子，岩間望明月。   </p>   <p>    <font color=\"#FF6600\">     <b>別孫通道</b>    </font>    <br />    萬里鷗仍去，千年鶴未歸。極知身有幾，不奈世相違。    <br />    歲暮蒹葭響，天長鴻雁微。如君那可別，老淚欲霑衣。   </p>   <p>    <font color=\"#FF6600\">     <b>別嶽州</b>    </font>    <br />    朝食三斗蔥，暮飲三斗醋。甯受此酸辛，莫行歲晚路。    <br />    丈夫少壯日，忍窮不自恕。乘除冀晚泰，乃復逢變故。    <br />    經年岳陽樓，不見宮南樹。辭巢已萬里，兩腳未遑住。    <br />    水落君山高，洞庭秋已素。浮雲易歸岫，遠客難回顧。    <br />    飄然一瓶錫，未知所掛處。寂寞短歌行，蕭條遠遊賦。    <br />    學道始恨晚，為儒孰非腐。乾坤杳茫茫，三歎出門去。   </p>   <p>    <font color=\"#FF6600\">     <b>別諸週二首</b>    </font>    <br />    風送孤篷不可遮，山中城裡總非家。臨行有恨君知否，不見籬前稻著花。   </p>   <p>隴雲知我欲船開，飛過江東還復回。不似周顒趨闕去，山靈應許卻歸來。</p>   <p>    <font color=\"#FF6600\">     <b>病骨</b>    </font>    <br />    病骨瘦始輕，清虛日來人。今朝僧閣上，超遙久風立。    <br />    茂林榴萼紅，細雨離黃濕。物色乃可憐，所悲非故邑。   </p>   <p>    <font color=\"#FF6600\">     <b>泊宋田遇厲風作</b>    </font>    <br />    逐隊避狂寇，湖中可盤嬉。泊舟宋田港，俯仰看雲移。    <br />    造物猶不借，顛風忽橫吹。洞庭何其大，浪挾雷車馳。    <br />    可憐岸上竹，翻倒不自持。老夫元耐事，淹速無無期。    <br />    會有天風定，見汝亭亭時。五月念貂裘，竟生薄暮悲。    <br />    蕭蕭不自暢，耿耿獨題詩。   </p>   <p>    <font color=\"#FF6600\">     <b>不見梅花六言</b>    </font>    <br />    荊楚歲時經盡，今年不見梅花。想得蒼煙玉立，都藏江上人家。   </p>   <p>    <font color=\"#FF6600\">     <b>採菖蒲</b>    </font>    <br />    閑行澗底採菖蒲，千歲龍蛇抱石臒。明朝卻覓房州路，飛下山顛不要扶。   </p>   <p>    <font color=\"#FF6600\">     <b>長干行</b>    </font>    <br />    妾家長干里，春慵晏未起。花香襲夢回，略略事梳洗。    <br />    妝台罷窺鏡，盛色照江水。郎帆十幅輕，渾不聞櫓聲。    <br />    曲岸轉掀篷，一見兮目成。羞聞媒致辭，心許郎深情。    <br />    一床兩年少，相看悔不早。酒懽娛藏鬮，園嬉索鬥草。    <br />    含笑盟春風，同心似偕老。郎行有程期，郎知妾未知。    <br />    鷁首生羽翼，蛾眉無光輝。寄來紙上字，不盡心中事。    <br />    問遍相逢人，不如自見真。心苦淚更苦，滴爛閨中土。    <br />    寄語里中兒，莫作商人婦。   </p>   <p>    <font color=\"#FF6600\">     <b>長沙寺桂花重開</b>    </font>    <br />    天遣幽花兩度開，黃昏梵放此徘徊。不教居士臥禪榻，喚出西廂共看來。   </p>   <p>    <font color=\"#FF6600\">     <b>陳叔易賦王秀才所藏梁織佛圖詩邀同賦因次其韻</b>    </font>    <br />    維摩之室本自空，忽驚滿月臨丹宮。稽首世尊真實相，不比圖畫填青紅。    <br />    天女之孫擅天巧，經緯星宿超庸庸。淪精入此三昧手，一念直到只園中。    <br />    意匠經營與佛會，七寶欲動聲瓏瓏。眉間毫光放未盡，指下已帶旃檀風。    <br />    飛梭本是龍變化，挾大戚德行神通。恍若只洹遇佛影，豈彼台像能比崇。    <br />    共惟此事不思議，細看眾巧無遺蹤。日浮雞園赤爛爛，天入鷲嶺青叢叢。    <br />    那知金臂是正倒，但覺已挫千魔鋒。龍天四眾儼然侍，喜滿尺宅俱成功。    <br />    向來八風幾卷地，眾寶行樹無摧桻。老蕭區區佛所憫，豈與十二蟯蚘同。    <br />    重雲之殿珠作帳，一朝入海奔雷公。幸留此像不為少，福聚萬紀兼千總。    <br />    余休八葉終灰燼，堅固卻賴三眠蟲。似聞法猛藕絲像，當時已不隨煙東。    <br />    煌煌二寶照南北，客攝萬鬼專其雄。龍華已耀東坡墨，驚夢不假撞洪鍾。    <br />    唯有茲圖晦幾歲，留待公句貽無窮。畫沙累土皆見佛，而況筆墨如此工。    <br />    亦念眾生業障厚，要與機杼聊分攻。從今俱盡未來世，買絲不繡平原容。   </p>   <p>    <font color=\"#FF6600\">     <b>陳叔易學士母阮氏挽詞二首</b>    </font>    <br />    典刑奕奕照來今，鶴髮魚軒汝女潯。避地梁鴻不偕老，弄烏萊子若為心。    <br />    送葬忽見三千乘，奉    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc08958.htm\">●</a>那聞五百金。婦德母儀俱不愧，碑銘知己託張林。   </p>   <p>去年披霧識儒先，欲拜萱堂未敢前。盧壺要傳紗縵業，玉裒忽廢蓼莪篇。    <br />    秀眉隔夢黃壚裡，落日驅風丹旐邊。佛子歸真定何處，空令苦淚漲黃泉。   </p>   <p>    <font color=\"#FF6600\">     <b>晨起</b>    </font>    <br />    寂寂東軒晨起遲，蒙蘢草木暗疏籬。風來眾綠一時動，正是先生睡足時。   </p>   <p>    <font color=\"#FF6600\">     <b>承知府待制誕生之辰輒廣善懷菩薩故事成古詩一首仰惟經世之外深入佛      <br />      海而某欲託辭以寄款款適獲此事發寤於心似非偶然者獨荒陋不足以侈此      <br />      殊慶耳     </b>    </font>    <br />    歲星欲吐芒不開，昴星避次光低回。麒麟鸑鷟紛夾侍，善懷菩薩當重來。    <br />    仙公風流今幾歲，再託高門瑞當世。買香趁浴驚眾聾，要識此僧今我是。    <br />    金粟後身何足言，釋迦親送非虛傳。稽首西來大菩薩，住世小劫須千年。    <br />    宰官說法聊應會，余事文章亦三昧。世間底物堪壽公，本自金剛無可壞。   </p>   <p>    <font color=\"#FF6600\">     <b>城上晚思</b>    </font>    <br />    獨憑危堞望蒼梧，落日君山如畫圖。無數柳花飛滿岸，晚風吹過洞庭湖。   </p>   <p>    <font color=\"#FF6600\">     <b>出山道中</b>    </font>    <br />    雨歇澹春曉，雲氣山腰流。高崖落絳葉，恍如人世秋。    <br />    避地時忽忽，出山意悠悠。溪急竹陰動，谷虛禽響幽。    <br />    同行得快士，勝處頻淹留。乘除了身世，未恨落房州。   </p>   <p>    <font color=\"#FF6600\">     <b>出山二首</b>    </font>    <br />    陰岩不知晴，路轉見朝日。獨行修竹盡，石崖千丈碧。   </p>   <p>山空樵斧響，隔嶺有人家。日落潭照樹，川明風動花。</p>   <p>    <font color=\"#FF6600\">     <b>出山宿向翁家</b>    </font>    <br />    紙坊山絕頂，直下夕陽斜。卻看來呼處，南北兩岩花。    <br />    田翁邀客宿，笑指林下家。問我出山意，無乃貴喧嘩。   </p>   <p>    <font color=\"#FF6600\">     <b>初識茶花</b>    </font>    <br />    伊軋籃輿不受催，湖南秋色更佳哉。青裙玉面初相識，九月茶花滿路開。   </p>   <p>    <font color=\"#FF6600\">     <b>初夏遊八關寺</b>    </font>    <br />    閉門睡過春，出門綠滿城。八關池上柳，絮罷但藏鶯。    <br />    世故劇千蝟，今朝此閑行。草木隨時好，客恨終難平。    <br />    寺有石壁勝，詩無康樂聲。扶鞍不得上，新月水中生。   </p>   <p>    <font color=\"#FF6600\">     <b>初至陳留南鎮夙興赴縣</b>    </font>    <br />    五更風搖白竹扉，整冠上馬不可遲。三家陂口雞喔喔，早於昨日朝天時。    <br />    行雲弄月翳復吐，林間明滅光景奇。川原四望鬱高下，蕩搖蒼茫森陸離。    <br />    客心忽動群鳥起，馬影漸薄村墟移。須臾東方雲錦發，向來所見今難追。    <br />    兩眼聊隨萬象轉，一官已判三年癡。只將乘除了吾事，推去木枕收此詩。    <br />    寫我新篇作畫障，不須更覓丹青師。   </p>   <p>    <font color=\"#FF6600\">     <b>初至邵陽逢入桂林使作書問其地之安危</b>    </font>    <br />    湖北彌年所，長沙費月餘。初為邵陽夢，又作桂林書。    <br />    老矣身安用，飄然計本疏。管甯遼海上，何得便端居。   </p>   <p>    <font color=\"#FF6600\">     <b>除夜</b>    </font>    <br />    疇昔追歡事，如今病不能。等閒生白髮，耐久是青燈。    <br />    海內春還滿，江南硯不冰。題詩餞殘歲，鐘鼓報晨興。   </p>   <p>    <font color=\"#FF6600\">     <b>除夜不寐飲酒一杯明日示大光</b>    </font>    <br />    萬里鄉山路不通，年年佳節百憂中。催成客睡須春酒，老卻梅花是曉風。   </p>   <p>    <font color=\"#FF6600\">     <b>除夜次大光韻大光是夕婚</b>    </font>    <br />    一杯節酒莫留殘，坐看新年上鬢端。只恐梅花明日老，夜瓶相對不知寒。   </p>   <p>    <font color=\"#FF6600\">     <b>除夜二首</b>    </font>    <br />    城中爆竹已殘更，朔吹翻江意未平。多事鬢毛隨節換，盡情燈火向人明。    <br />    比量舊歲聊堪喜，流轉殊方又可驚。明日岳陽樓上去，島煙湖霧看春生。   </p>   <p>萬里江湖憔悴身，冬冬街鼓不饒人。只愁一夜梅花老，看到天明付與春。</p>   <p>    <font color=\"#FF6600\">     <b>春寒</b>    </font>    <br />    二月巴陵日日風，春寒未了怯園公。海棠不惜胭脂色，獨立濛濛細雨中。   </p>   <p>    <font color=\"#FF6600\">     <b>春日二首</b>    </font>    <br />    朝來庭樹有鳴禽，紅綠扶春上遠林。忽有好詩生眼底，安排句法已難尋。   </p>   <p>憶看梅雪縞中庭，轉眼桃梢無數青。萬事一身雙鬢髮，竹床欹臥數窗櫺。</p>   <p>    <font color=\"#FF6600\">     <b>春夜感懷寄席大光</b>    </font>    <br />    管甯白帽且蹁躚，孤鶴歸期難計年。倚杖東南觀北變，傷心雲霧隔三川。    <br />    江湖氣動春還冷，鴻雁聲回人不眠。苦憶西州老太守，何時相伴一燈前。   </p>   <p>    <font color=\"#FF6600\">     <b>春雨</b>    </font>    <br />    花盡春猶冷，羈心只自驚。孤鶯啼永晝，細雨濕高城。    <br />    擾擾成何事，悠悠送此生。蛛絲閃夕霽，隨處有詩情。   </p>   <p>    <font color=\"#FF6600\">     <b>次南陽</b>    </font>    <br />    今日東北雲，景氣何佳哉。我馬且忽驅，當有吉語來。    <br />    春寒欺客子，滿意旗下杯。百年耳頻熱，萬事首不回。    <br />    臥龍今何之，有塚今半摧。空餘喬木地，薄暮鴉徘徊。    <br />    懷古視落日，愧我非長才。卻憑破鞍去，風林生七哀。   </p>   <p>    <font color=\"#FF6600\">     <b>次舞陽</b>    </font>    <br />    客子寒亦行，正月固多陰。馬頭東風起，綠色日夜深。    <br />    大道不敢驅，山徑費推尋。丈夫不逢此，何以知嶇嶔。    <br />    行投舞陽縣，薄暮森眾林。古城何年缺，跋馬望日沉。    <br />    憂世力不逮，有淚盈衣襟。嵯峨西北雲，想像折寸心。   </p>   <p>    <font color=\"#FF6600\">     <b>次韻答張迪功坐上見貽張將赴南都任二首</b>    </font>    <br />    足錢便可不須侯，免對妻兒賦百憂。一笑相逢亦奇事，平生所得是清流。    <br />    談天安用如鄒子，掃地還應學趙州。南北東西底非夢，心閑隨處有真遊。   </p>   <p>千首能輕萬戶侯，誦君佳句解人憂。夢闌塵裡功名晚，笑罷樽前歲月流。    <br />    世事無窮悲客子，梅花欲動憶吾州。明朝又作河梁別，莫負平生馬少遊。   </p>   <p>    <font color=\"#FF6600\">     <b>次韻大光五羊待耿伯順之作</b>    </font>    <br />    康州艇子來不急，過岸櫓聲空復長。百尺樓頭堪望遠，淡煙斜日晚荒荒。   </p>   <p>    <font color=\"#FF6600\">     <b>次韻傅子文絕句</b>    </font>    <br />    風雨門前十日泥，荒街相伴只筇枝。從今老子都無事，落盡園花不賦詩。   </p>   <p>    <font color=\"#FF6600\">     <b>次韻富季申主簿梅花</b>    </font>    <br />    東風知君將出遊，玉人迥立林之幽。欹牆數苞乃爾瘦，中有萬斛江南愁。    <br />    君哦新詩我聽瑩，句裡無塵春色靜。人人索笑那得禁，獨為君詩起君病。    <br />    欲語未語令人嗟，桃李回看眼中沙。同心不見昭儀種，五出時驚公主花。    <br />    典衣重作明朝約，聊復寬君念歸洛。笛催疏影日更疏，快飲莫教春寂寞。   </p>   <p>    <font color=\"#FF6600\">     <b>次韻光化宋唐年主簿見寄二首</b>    </font>    <br />    茂林當日映群賢，也喚畸人到席間。棄我便驚車轍遠，懷君端合鬢毛班。    <br />    夢中猶得攀珠樹，別後能忘倒玉山。遙想詩成記來日，筆端風雨發天慳。   </p>   <p>高人主簿固非宜，天馬何妨略受鞿。會有梅花堪寄遠，可因蓴菜便懷歸。    <br />    相如未免家徒壁，季子行看嫂下機。且復哦詩置此事，江山相助莫相違。   </p>   <p>    <font color=\"#FF6600\">     <b>次韻何文縝題顏持約畫水墨梅花二首</b>    </font>    <br />    窗間光影晚來新，半幅溪藤萬里春。從此不貪江路好，剩拚心力喚真真。   </p>   <p>奪得斜枝不放歸，倚窗承月看熹微。墨池雪嶺春俱好，付與詩人說是非。</p>   <p>    <font color=\"#FF6600\">     <b>次韻家弟碧線泉</b>    </font>    <br />    七孔穿針可得過，冰蠶映日吐寒波。練飛空詠徐凝水，帶斷疑分漢帝河。    <br />    川後不愁微步襪，鮫人暗動捲綃梭。才高下視玄虛賦，對此區區轉患多。   </p>   <p>    <font color=\"#FF6600\">     <b>次韻家弟所賦</b>    </font>    <br />    曹劉方駕信優為，不廢東郊坐保厘。投蚓問公逢老手，聯珠及我愧連枝。    <br />    定知來者傾三歎，共了流年費幾詩。瘀絮車斜敢將去，樂天那畏一微之。   </p>   <p>    <font color=\"#FF6600\">     <b>次韻家叔</b>    </font>    <br />    袞袞諸公車馬塵，先生孤唱發陽春。黃花不負秋風意，白髮空隨世事新。    <br />    閉戶讀書真得計，戴肴從學豈無人。只應又被支郎笑，從者依前困在陳。   </p>   <p>    <font color=\"#FF6600\">     <b>次韻景純道中寄大成</b>    </font>    <br />    聞道歌行伏李紳，古來賢守是詩人。久欽樂廣懷披霧，一見周瑜勝欽醇。    <br />    海內期公黃合老，樽前容我白綸巾。佳篇咀嚼真堪飽，此日何憂甑有塵。   </p>   <p>    <font color=\"#FF6600\">     <b>次韻樂文卿北園</b>    </font>    <br />    紅園歸計墮虛空，啼鳥驚心處處同。四壁一身長客夢，百憂雙鬢更春風。    <br />    梅花不是人間白，日色爭如酒面紅。且復高吟置餘事，此生能費幾詩筒。   </p>   <p>    <font color=\"#FF6600\">     <b>次韻宋主簿詩</b>    </font>    <br />    九折灣中萬斛舟，怪公隨處得心休。未應菊徑關心急，聊為魚槎盡意留。    <br />    陸子舊蹤餘馬頂，羊公遺碣見龜頭。遙知太白無多事，醉裡詩成不待搜。   </p>   <p>    <font color=\"#FF6600\">     <b>次韻王堯明郊祀顯相之作</b>    </font>    <br />    奏書初不待衡譚，奠璧都南萬玉參。黃屋倚霄明半夜，紫壇承明眩諸龕。    <br />    聲喧大呂初終六，影動玄圭陟降三。可是天公須羯鼓，已回寒馭作春酣。   </p>   <p>    <font color=\"#FF6600\">     <b>次韻謝表兄張元東見寄</b>    </font>    <br />    平生張翰極風流，好事工文妙九州。燈裡偶然同一笑，書來已似隔三秋。    <br />    林泉入夢吾當隱，花鳥催詩歲不留。安得清談一陶寫，令人絕憶許文休。   </p>   <p>    <font color=\"#FF6600\">     <b>次韻謝呂居仁居仁時寓賀州</b>    </font>    <br />    別君不覺歲時荒，豈意相從魑魅鄉。篋裡詩書總零落，天涯形貌各昂藏。    <br />    江南今歲無胡虜，嶺表窮冬有雪霜。儻可卜鄰吾欲住，草茅為蓋竹為梁。   </p>   <p>    <font color=\"#FF6600\">     <b>次韻謝天寧老見貽</b>    </font>    <br />    庭柏不受寒，依然照人綠。霧收晨光發，可玩不可掬。    <br />    道人方出定，不復辨羊鹿。微雲度遙天，一笑立於獨。    <br />    嗟予晚聞道，學看傳燈錄。三生蠹書魚，萬卷今可束。    <br />    轂雖已破碎，猶欲大其幅。是身堪底用，況乃五斗粟。    <br />    自從識師面，日月幾轉轂。受師爐中煙，無處著榮辱。    <br />    周妻與何肉，恨我未免俗。從今謝百事，請作龜頭縮。    <br />    卻笑長沙傳，區區問淹速。聊將非舌言，往和無譜曲。   </p>   <p>    <font color=\"#FF6600\">     <b>次韻謝文驥主簿見寄兼示劉宣叔</b>    </font>    <br />    斷蓬隨天風，飄蕩去何許。寒草不自振，生死依牆堵。    <br />    兩途俱寂寞，眾手劇雲雨。坐令習主簿，下與雞鶩伍。    <br />    遙知竹林交，未肯一時數。翩翩三語掾，智與謾相補。    <br />    髯劉吾所畏，道屈空去魯。子才亦落落，傾蓋極許予。    <br />    四夔照河濱，一笑寬逆旅。堂堂吾景方，去作泉下土。    <br />    未知我露電，能復幾寒暑。思蓴久未決，食薺轉覺苦。    <br />    我不逮諸子，要先諸子去。不種楊惲田，但灌呂安圃。    <br />    未知誰善釀，可作孔文舉。十年亦晚矣，請便事斯語。   </p>   <p>    <font color=\"#FF6600\">     <b>次韻謝心老以緣事至魯山</b>    </font>    <br />    禪師瓶貯幾多空，欲問以書無去鴻。魯縣人迎波若杖，天甯樹起吉祥風。    <br />    荒山春色篇章裡，快士交情筆硯中。一日塵沙雙碧眼，歸時應與去時同。   </p>   <p>    <font color=\"#FF6600\">     <b>次韻謝邢九思</b>    </font>    <br />    平生不接里閭歡，豈料相逢虺蜮壇。能賦君推三世事，倦遊我棄七年官。    <br />    流傳惡語知誰好，勾引新篇得細看。六月山齋當暑令，風霜獨發卷中寒。   </p>   <p>    <font color=\"#FF6600\">     <b>次韻邢九思</b>    </font>    <br />    百年鼎鼎雜悲歡，老去初依六祖壇。玄晏不堪長抱病，子真那復更為官。    <br />    山林未必容身得，顏面何宜與世看。白帝高尋最奇事，共君盟了不應寒。   </p>   <p>    <font color=\"#FF6600\">     <b>次韻邢子友</b>    </font>    <br />    壯士如今爛莫收，尚思抽矢射旄頭。不堪苦霧侵衰鬢，稍喜和煙入戍樓。    <br />    萬里中原空費夢，三春勝日偶成遊。青松遠嶺偏驚眼，薄晚欄杆更少留。   </p>   <p>    <font color=\"#FF6600\">     <b>次韻尹潛感懷</b>    </font>    <br />    胡兒又看繞淮春，歎息猶為國有人。可使翠華周宇縣，誰持白羽靜風塵。    <br />    五年天地無窮事，萬里江湖見在身。共說金陵龍虎氣，放臣迷路感煙津。   </p>   <p>    <font color=\"#FF6600\">     <b>次韻張迪功春日</b>    </font>    <br />    年年春日寒欺客，今日春無一半寒。不覺轉頭逢歲換，便須揩目待花看。    <br />    爭新遊女幡垂鬢，依舊先生日照盤。從此不憂風雪厄，杖藜時可過蘇端。   </p>   <p>    <font color=\"#FF6600\">     <b>次韻張矩臣迪功見示建除體</b>    </font>    <br />    建德我故國，歸哉遄我驅。除道得歡伯，荊棘無復餘。    <br />    滿懷秋月色，未覺饑腸虛。平林過西風，為我起笙竽。    <br />    定知張公子，能共寂寞娛。執此以贈君，意重貂襜褕。    <br />    破帽與青鞋，耐久心亦舒。危處要進步，安處勿停車。    <br />    成虧在道德，不在功利區。收視以為期，問君此何如。    <br />    開樽且復飲，辭費道已迂。閉口味更長，香斷窗櫺疏。   </p>   <p>    <font color=\"#FF6600\">     <b>次韻張元方春雪</b>    </font>    <br />    雲黃天為低，窗白雪初作。幽人睡方覺，簾外舞萬鶴。    <br />    斜斜既可人，整整亦不惡。不知來何暮，遂失梅花約。    <br />    東風桃杏暖，不受珠璣絡。聊回萬斛潤，點點付藜藿。    <br />    幽人無酒飲，一笑供酬酢。歲晚會復來，相期在丘壑。   </p>   <p>    <font color=\"#FF6600\">     <b>次韻周教授秋懷</b>    </font>    <br />    一官不辦作生涯，幾見秋風捲岸沙。宋玉有文悲落木，陶潛無酒對黃花。    <br />    天機袞袞山新瘦，世事悠悠日自斜。誤矣載書三十乘，東門何地不宜瓜。   </p>   <p>    <font color=\"#FF6600\">     <b>次周漕示族人韻</b>    </font>    <br />    諫議遺蹤尚可望，曳裾不必郊鄒陽。但修天爵膺入爵，始信書堂有玉堂。   </p>   <p>    <font color=\"#FF6600\">     <b>粹翁用奇父韻賦九日與義同賦兼呈奇父</b>    </font>    <br />    安隱輕節序，艱難惜歡娛。先生守苜蓿，朝士誇茱萸。    <br />    前年鄧州城，風雨傾客居。何嘗疏麴生，麴生自我疏。    <br />    豈無登高地，送目與雲俱。門生及兒子，勸我升籃輿。    <br />    出門復入門，戈旆填街衢。去年郢州岸，孤楫對壞郛。    <br />    莫招大夫魂，誰攬使君鬚。獨題懷古句，枯硯生明珠。    <br />    亦復躋荒戍，日暮野踟躕。白衣終不至，眇眇空愁予。    <br />    今年洞庭上，九折餘崎嶇。時憑岳陽樓，山川看縈紆。    <br />    孫兄語蟬連，王丈色敷腴。不用踏筵舞，秋風搖菊株。    <br />    樂哉未曾有，是夢其非歟。丈夫各堂堂，坐受世故驅。    <br />    會須明年節，醉倒還相扶。此花期復對，勿令墮空虛。    <br />    明月風景佳，南翔先一鳧。可言知機早，政爾因鱸魚。    <br />    分襟肺肝熱，撫事歲月迂。歸家問瓶錫，生理何必餘。    <br />    相期衡山南，追步淩忽區。回首望堯雲，中原莽榛蕪。    <br />    臣豈專愛死，有懷竟不舒。老謀與壯事，二者慚俱無。   </p>   <p>    <font color=\"#FF6600\">     <b>村景</b>    </font>    <br />    黃昏吹角聞呼鬼，清曉持竿看牧鵝。蠶上樓時桑葉少，水鳴車處稻苗多。   </p>   <p>    <font color=\"#FF6600\">     <b>答元方述懷作</b>    </font>    <br />    不見圓機論九流，紛紛騎鶴上揚州。令之敢恨松桂冷，君叔但傷蒲柳秋。    <br />    汝海蛇杯應已悟，襄陵駒隙竟難留。來牛去馬無窮債，未蓋棺前盍少休。   </p>   <p>    <font color=\"#FF6600\">     <b>道山宿直</b>    </font>    <br />    離離樹子鵲驚飛，獨倚枯筇無限時。千丈虛廊貯明月，十分奇事更新詩。    <br />    人間路絕窗扉語，天上雲空閣影移。遙想王戎燭下算，百年辛苦一生癡。   </p>   <p>    <font color=\"#FF6600\">     <b>道中</b>    </font>    <br />    雨子收還急，溪流直又斜。迢迢傍山路，漠漠滿林花。    <br />    破水雙鷗影，掀泥百草芽。川原有高下，隨處著人家。   </p>   <p>    <font color=\"#FF6600\">     <b>道中寒食二首</b>    </font>    <br />    飛絮春猶冷，離家食更寒。能供幾歲月，不辦了悲歡。    <br />    刺史蒲萄酒，先生苜蓿盤。一官違壯節，百慮集征鞍。   </p>   <p>斗粟淹吾駕，浮雲笑此生。有酒酬歲月，無夢到功名。    <br />    客里逢歸雁，愁邊有亂鶯。楊花不解事，更作倚風輕。   </p>   <p>    <font color=\"#FF6600\">     <b>道中書事</b>    </font>    <br />    臨老傷行役，籃輿歲月奔。客愁無處避，世事不堪論。    <br />    白道含秋色，青山帶雨痕。壞梁斜斗水，喬木密藏村。    <br />    易破還家夢，難招去國魂。一身從白首，隨意答乾坤。   </p>   <p>    <font color=\"#FF6600\">     <b>得長春兩株植之窗前</b>    </font>    <br />    鄉邑已無路，僧廬今是家。聊乘數點雨，自種兩叢花。    <br />    籬落失秋序，風煙添歲華。衰翁病不飲，獨立到棲鴉。   </p>   <p>    <font color=\"#FF6600\">     <b>得席大光書因以詩迓之</b>    </font>    <br />    十月高風客子悲，故人書到暫開眉。也知廊廟當推轂，無奈江山好賦詩。    <br />    萬事莫倫兵動後，一杯當及菊殘時。喜心翻倒相迎地，不怕荒林十里陂。   </p>   <p>    <font color=\"#FF6600\">     <b>得張正字詩</b>    </font>    <br />    送老茅屋底，天寒人跡稀。一觴猶有味，萬事已無機。    <br />    歲暮塔孤立，風生鴉亂飛。此時張正字，書劄到郊扉。   </p>   <p>    <font color=\"#FF6600\">     <b>登城樓</b>    </font>    <br />    去年夢陳留，今年夢鄧州。幾夢即了我，一笑城西樓。    <br />    新晴草木麗，落日淡欲收。遠川如動搖，景氣明田疇。    <br />    百年幾憑欄，亦有似我不。城陰坐來失，白水光不流。    <br />    丈夫貴快意，少住寬千憂。歸嫌簡齋陋，局促生白頭。   </p>   <p>    <font color=\"#FF6600\">     <b>登閣</b>    </font>    <br />    今日天氣佳，登臨散腰腳。南方宜草木，九月未黃落。    <br />    秋郊乃明麗，夕雲更蕭索。遠遊吾未能，歲暮依樓閣。   </p>   <p>    <font color=\"#FF6600\">     <b>登海山樓</b>    </font>    <br />    萬航如鳧鷖，一水如虛空。此地接元氣，壓以樓觀雄。    <br />    我來自中州，登臨眩沖融。白波動南極，蒼鬢承東風。    <br />    人間路浩浩，海上春濛濛。遠遊為兩眸，豈恤勞我躬。    <br />    仙人欲吾語，薄暮山蔥瓏。海清無蜃氣，彼固蓬萊宮。   </p>   <p>    <font color=\"#FF6600\">     <b>登天清寺塔</b>    </font>    <br />    為眼不計腳，攀梯受微辛。半天拍欄杆，驚倒地上人。    <br />    風從萬里來，老夫方岸巾。荒荒春浮木，浩浩空納塵。    <br />    夕陽差萬瓦，赤鯉欲動鱗。須臾暮煙合，青魴映奫淪。    <br />    萬化本日馳，高處覺眼新。借問龕中仙，坐穩今幾辰。    <br />    俗子書滿壁，澹然不生嗔。唯有太行山，修供獨殷勤。   </p>   <p>    <font color=\"#FF6600\">     <b>登岳陽樓二首</b>    </font>    <br />    洞庭之東江水西，簾旌不動夕陽遲。登臨吳蜀橫分地，徙倚湖山欲暮時。    <br />    萬里來遊還望遠，三年多難更憑危。白頭弔古風霜裡，老木滄波無恨悲。   </p>   <p>天入平湖晴不風，夕帆和雁正浮空。樓頭客子杪秋後，日落君山元氣中。    <br />    北望可堪回白首，南遊聊得看丹楓。翰林物色分留少，詩到巴陵還未工。   </p>   <p>    <font color=\"#FF6600\">     <b>鄧州城樓</b>    </font>    <br />    鄧州城樓高百尺，楚岫秦雲不相隔。傍城積水晚更明，照見綸巾倚樓客。    <br />    李白上天不可呼，陰晴變化還須臾。獨扶欄杆詠奇句，滿樓風月不枝梧。   </p>   <p>    <font color=\"#FF6600\">     <b>鄧州西軒書事十首</b>    </font>    <br />    小儒避賊南征日，皇帝行天第一春。走到鄧州無腳力，桃花初動雨留人。   </p>   <p>千里空攜一影來，白頭更著亂蟬催。書生身世今如此，倚遍周家十二槐。</p>   <p>瓦屋三間寬有餘，可憐小陸不同居。易求蘇子六國印，難覓河橋一字書。</p>   <p>莫嫌啖蔗佳境遠，橄欖甜苦亦相並。都將壯節供辛苦，准擬殘年看太平。</p>   <p>皇家卜年過周曆，變故未必非天仁。東南鬼火成何事，終待胡鋒作爭臣。</p>   <p>楊劉相傾建中亂，不待白首今同歸。只今將相須廉藺，五月並門未解圍。</p>   <p>不須夜夜看太白，天地景氣今如斯。始行夷狄相攻策，可惜中原見事遲。</p>   <p>詔書憂民十六事，父老祝君一萬年。白髮書生喜無寐，從今不仕可歸田。</p>   <p>范公深憂天下日，仁祖愛民全盛年。遺廟只今香火冷，時時風葉一騷然。</p>   <p>諸葛經行有夕風，千秋天地幾英雄。弔古不須多感慨，人生半夢半醒中。</p>   <p>    <font color=\"#FF6600\">     <b>冬至二首</b>    </font>    <br />    少年多意氣，老去一分無。閉戶了冬至，日長添數珠。    <br />    北風不貸節，鴻雁天南驅。烏帽亦何幸，七日守屋廬。    <br />    石爐深炷火，撩亂一榻書。只可自怡悅，不堪寄張扶。   </p>   <p>人生本是客，杜叟顧未知。今年我聞道，悲樂兩脫遺。    <br />    日色如昨日，未覺墉陰遲。不須行年記，異代尋吾詩。    <br />    東家窈窕娘，融蠟幻梅枝。但恐負時節，那知有愁時。   </p>   <p>    <font color=\"#FF6600\">     <b>竇園醉中前後五絕句</b>    </font>    <br />    東風吹雨小寒生，楊柳飛花亂晚晴。客子從今無可恨，竇家園裡有鶯聲。   </p>   <p>海棠脈脈要詩催，日暮紫綿無數開。欲識此花奇絕處，明朝有雨試重來。</p>   <p>不見海棠相似人，空題詩句滿花身。酒闌卻度荒陂去，驅使風光又一春。</p>   <p>三月碧桃驚動人，滿園光景一時新。剩傾老子樽中玉，折盡殘枝不要春。</p>   <p>一樽相屬莫辭空，報答今朝吹面風。自唱新詩與明月，碧桃開盡曲聲中。</p>   <p>    <font color=\"#FF6600\">     <b>獨立</b>    </font>    <br />    籬門一徙倚，今夜天星繁。獨立人世外，唯聞澗水喧。    <br />    叢薄凝露氣，群峰帶春昏。偷生亦聊爾，難與眾人言。   </p>   <p>    <font color=\"#FF6600\">     <b>度嶺</b>    </font>    <br />    年律將窮天地溫，兩州風氣此橫分。已吟子美湖南句，更擬東坡嶺外文。    <br />    隔水叢梅疑是雪，近人孤嶂欲生雲。不愁去路三千里，少住林間看夕曛。   </p>   <p>    <font color=\"#FF6600\">     <b>渡江</b>    </font>    <br />    江南非不好，楚客自生哀。搖楫天平渡，迎人樹欲來。    <br />    雨餘吳岫立，日照海門開。雖異中原險，方隅亦壯哉。   </p>   <p>    <font color=\"#FF6600\">     <b>端門聽赦詠雪</b>    </font>    <br />    雲葉垂雞竿，雪花眩鸞旗。一天豐年意，飄入萬壽卮。    <br />    茫茫玉妃班，影亂千官儀。也知樓頭喜，舞態方自持。    <br />    教坊可憐女，面赤婆娑時。天公一笑罷，未覺風來遲。    <br />    小儒驚偉觀，到笏不敢吹。歸家得細說，平分遺妻兒。    <br />    茅簷玉三尺，坐玩可樂饑。生活能冷淡，侑以一篇詩。   </p>   <p>    <font color=\"#FF6600\">     <b>對酒</b>    </font>    <br />    陳留春色撩詩思，一日搜腸一百回。燕子初歸風不定，桃花欲動雨頻來。    <br />    人間多待須微祿，夢裡相逢記此杯。白竹扉前容醉舞，煙村渺渺欠高臺。   </p>   <p>    <font color=\"#FF6600\">     <b>對酒</b>    </font>    <br />    新詩滿眼不能裁，鳥度雲移落酒杯。官裡簿書無日了，樓頭風雨見秋來。    <br />    是非袞袞書生老，歲月匆匆燕子回。笑撫江南竹根枕，一樽呼起鼻中雷。   </p>   <p>    <font color=\"#FF6600\">     <b>二十二日自北沙移舟作是日聞賊革面</b>    </font>    <br />    宛宛轉湖灘，遙遙隔城邑。是時雨初霽，眾綠帶餘濕。    <br />    曉澤澹不波，菰浦覺風入。我生莽未定，世故紛相襲。    <br />    靦然賀蘭面，安視一坐泣。豈知虎與狼，義感功反集。    <br />    堯俗可盡封，嗚呼吾何及。氣蘇巨浸內，未恨乏供給。    <br />    日歷會有窮，吾行豈須急。近樹背人去，遠樹久凝立。    <br />    聊以憂世心，寄茲忘怏悒。   </p>   <p>    <font color=\"#FF6600\">     <b>二十一日風甚明日梅花無在者獨紅萼留枝間甚可愛也</b>    </font>    <br />    昨日梅花猶可攀，今朝殘萼便斕班。群仙已御東風去，總脫絳袂留林間。   </p>   <p>    <font color=\"#FF6600\">     <b>發商水道中</b>    </font>    <br />    商水西門語，東風動柳枝。年華入危涕，世事本前期。    <br />    草草檀公策，茫茫杜老詩。山川馬前闊，不敢計歸時。   </p>   <p>    <font color=\"#FF6600\">     <b>泛舟入前倉</b>    </font>    <br />    曾鼓鹽田棹，前倉不足言。盡行江左路，初過浙東村。    <br />    春去花無跡，潮歸岸有痕。百年都幾日，聊復信乾坤。   </p>   <p>    <font color=\"#FF6600\">     <b>方城陪諸兄坐心遠亭</b>    </font>    <br />    客中日食三斗塵，北去南來了今歲。暫時亭中一杯酒，與兄同宗復同味。    <br />    博山雲氣終日留，竹君蕭蕭不負秋。世路明年儻無故，卻攜藜杖更來遊。   </p>   <p>    <font color=\"#FF6600\">     <b>放慵</b>    </font>    <br />    暖日薰楊柳，濃春醉海棠。放慵真有味，應俗苦相妨。    <br />    宦拙從人笑，交疏得自藏。雲移穩扶杖，燕坐獨焚香。   </p>   <p>    <font color=\"#FF6600\">     <b>風雨</b>    </font>    <br />    風雨破秋夕，梧葉窗前驚。不愁黃落近，滿意作秋聲。    <br />    客子無定力，夢中波撼城。覺來俱不見，微月照殘更。   </p>   <p>    <font color=\"#FF6600\">     <b>芙蓉</b>    </font>    <br />    白髮飄蕭一病翁，暮年身世藥瓢中。芙蓉牆外垂垂發，九月憑欄未怯風。   </p>   <p>    <font color=\"#FF6600\">     <b>赴陳留二首</b>    </font>    <br />    草草一夢闌，行止本難期。歲晚陳留路，老馬三振鬐。    <br />    自看鞭袖影，曠野日落遲。柳林行不盡，想來見春時。    <br />    點點羊散村，陣陣鴻投陂。城中那有此，觸處皆新詩。    <br />    舉手謝路人，醉語勿瑕疵。我行有官事，去作三年癡。    <br />    遙聞避谷仙，閱世河水湄。時從玩木影，政爾不憂饑。   </p>   <p>馬上摩挲眼，出門光景新。雅鳴半陂雪，路轉一林春。    <br />    舊歲有三日，全家無十人。平生鸚鵡盞，今夕最關身。   </p>   <p>    <font color=\"#FF6600\">     <b>賦康平老銅雀硯</b>    </font>    <br />    鄴城台殿已荒涼，依舊山河滿夕陽。瓦礫卻鑱今日硯，似教人世寫興亡。   </p>   <p>    <font color=\"#FF6600\">     <b>甘泉吳使君使畫史作簡齋居士像居士見之大      <br />      笑如洞山過水睹影時也戲書三十二字     </b>    </font>    <br />    兩眉軒然，意像無寄。而服如此，又不離世。    <br />    鑒中壁上，處處皆是。簡齋雖傳，文殊無二。   </p>   <p>    <font color=\"#FF6600\">     <b>甘棠道中</b>    </font>    <br />    筍輿礙石一悠然，正月微風意已便。桃花向來渾不數，山中時見絕堪憐。   </p>   <p>    <font color=\"#FF6600\">     <b>甘棠驛懷李德升席大光</b>    </font>    <br />    破驛難並休，差池更薪水。山川會心地，還思對君子。    <br />    道邊千尺榕，午蔭清且美。極知非世用，我愛不能已。    <br />    東風吹南服，莽莽綠萬里，此地亦可耕，胡為繭予趾。   </p>   <p>    <font color=\"#FF6600\">     <b>感懷二首</b>    </font>    <br />    少日急名翰墨場，只今扶杖送斜陽。青青草木浮元氣，渺渺山河接故鄉。    <br />    作吏不妨三折臂，搜詩空費九回腸。子房與我同羈旅，世事千般酒一觴。   </p>   <p>喪亂那堪說，干戈竟未休。公卿危左衽，江漢故東流。    <br />    風斷黃龍府，雲移白鷺洲。雲何舒國步，持底副君憂。    <br />    世事非難料，吾生本自浮。菊花紛四野，作意為誰秋。   </p>   <p>    <font color=\"#FF6600\">     <b>古別離</b>    </font>    <br />    東門柳，年年歲歲征人手。千人萬人於此別，柳亦能堪幾人折。    <br />    願君遄歸與君期，要及此柳未衰時。   </p>   <p>    <font color=\"#FF6600\">     <b>觀江漲</b>    </font>    <br />    漲江臨眺足消憂，倚杖江邊地欲浮。疊浪併翻孤日去，兩津橫卷半天流。    <br />    黿鼉雜怒爭新穴，鷗鷺驚飛失故洲。可為一官妨快意，眼中唯覺欠扁舟。   </p>   <p>    <font color=\"#FF6600\">     <b>觀我齋再分韻得下字</b>    </font>    <br />    一慵縛兩腳，閉戶了晨夜。夢攀城西樹，起造君子舍。    <br />    紫髯出堂堂，見客披衣謝。平生功名手，嗜靜如食蔗。    <br />    小齋劇冰壺，中明外無罅。要知日用事，趺坐看鳥下。    <br />    主人心了了，竹石亦閒暇。兒童慣看客，我車當日駕。    <br />    平分齋中閒，風月不待借。還須酒屢費，不用牛心炙。   </p>   <p>    <font color=\"#FF6600\">     <b>觀雪</b>    </font>    <br />    無住庵前境界新，瓊樓玉宇總無塵。開門倚杖移時立，我是人間富貴人。   </p>   <p>    <font color=\"#FF6600\">     <b>觀雨</b>    </font>    <br />    山客龍鍾不解耕，開軒危坐看陰晴。前江後嶺通雲氣，萬壑千林送雨聲。    <br />    海壓竹枝低復舉，風吹山角晦還明。不嫌屋漏無乾處，正要群龍洗甲兵。   </p>   <p>    <font color=\"#FF6600\">     <b>歸洛道中</b>    </font>    <br />    洛陽城邊風起沙，征衫歲歲負年華。歸途忽踐楊柳影，春事已到蕪菁花。    <br />    道路無窮幾傾轂，牛羊既飽各知家。人生擾擾成底事，馬上哦詩日又斜。   </p>   <p>    <font color=\"#FF6600\">     <b>過君山不獲登覽</b>    </font>    <br />    我夢君山好，萬里來南州。青眉橫玉鏡，色照城中樓。    <br />    勝日空倚眺，經年未成遊。今朝過山下，賊急不敢留。    <br />    嵌空浪吞吐，薈蔚風颼飀。龍吟雜虎嘯，九夏含三秋。    <br />    了與遙賞異，況乃行岩幽。蚍蜉何當掃，延佇回我舟。    <br />    擲去九節筇，褰裳走林丘。會逢湘君降，翠氣衣上浮。    <br />    山椒望蒼梧，寄恨舒冥搜。   </p>   <p>    <font color=\"#FF6600\">     <b>過孔雀灘贈周靜之</b>    </font>    <br />    海內無堅壘，天涯有近親。不辭供笑語，未慣得殷勤。    <br />    舟楫深宜客，溪山各放春。高眠過灘浪，已寄百年身。   </p>   <p>    <font color=\"#FF6600\">     <b>過下杯渡</b>    </font>    <br />    夜宿下杯館，朝鳴一棹東。湖平天盡落，峽斷海橫通。    <br />    冉冉雲隨舸，茫茫鳥泝風。仙人蓬島上，遙見我乘空。   </p>   <p>    <font color=\"#FF6600\">     <b>海棠二首</b>    </font>    <br />    春雨夜有聲，連林杏花落。海棠已復動，寒食豈寂寞。    <br />    人間有此麗，赴我隔年約。花葉兩分明，春陰耿簾幙。    <br />    東風吹不斷，日暮胭脂薄。何可無我吟，三叫恨詩惡。   </p>   <p>紅妝翠袖一番新，人向園林作好春。卻笑華清誇睡足，只今羅襪久無塵。</p>   <p>    <font color=\"#FF6600\">     <b>寒食二首</b>    </font>    <br />    草草隨時事，蕭蕭傍水門。濃陰花照野，寒食柳圍村。    <br />    客袂空佳節，鶯聲忽故園。不知何處笛，吹恨滿清樽。   </p>   <p>竹籬寒食節，微雨澹春意。喧嘩少所便，寂寞今有味。    <br />    空山花動搖，亂石水經緯。倚杖忽已晚，人生本何冀。   </p>   <p>    <font color=\"#FF6600\">     <b>寒食日遊百花亭</b>    </font>    <br />    晴氣已復濁，虛館可淹留。微花耿寒食，始覺在他州。    <br />    自聞鼙鼓聒，不恨歲月流。亂代有今夕，茲園況堪遊。    <br />    雲移樹陰失，風定川華收。曳杖新城下，日暮禽語幽。    <br />    群行意易分，獨賞興雜周。永嘯以自暢，片月生城頭。   </p>   <p>    <font color=\"#FF6600\">     <b>和大光道中絕句二首</b>    </font>    <br />    已費天工十日晴，今朝小雨送潮生。轉頭雲日還如錦，一抹蔥瓏畫不成。   </p>   <p>寂寂孤村竹映沙，檳榔迎客當煎茶。嶺南二月無桃李，夾路鬆開黃玉花。</p>   <p>    <font color=\"#FF6600\">     <b>和若拙弟得陪遊後園二首</b>    </font>    <br />    西園冠蓋坐生風，更欲長繩擊六龍。惟有病夫能省事，北窗三友是過從。   </p>   <p>壯夫三箭功名手，儒士百篇藜莧腸。莫道人人握珠玉，應須字字挾風霜。</p>   <p>    <font color=\"#FF6600\">     <b>和孫升之</b>    </font>    <br />    姬國餘芳代有人，於今公子秀溪濆。處心如水尚書市，能賦臨流靖節君。    <br />    花島紅雲春句麗，月梅疏影夜香聞。囊開古錦湖山出，何意一星窺妙文。   </p>   <p>    <font color=\"#FF6600\">     <b>和王東卿絕句四首</b>    </font>    <br />    少年走馬洛陽城，今作江邊瓶錫僧。說與虎頭須畫我，三更月裡影崚嶒。   </p>   <p>來日安榴花尚稀，壓牆丹實已垂垂。何時著我扁舟尾，滿袖西風信所之。</p>   <p>只今當代功名手，不數平生粥飯僧。獨立江風吹短髮，暮雲千里倚崚嶒。</p>   <p>平生不得吟詩力，空使秋霜入鬢垂。太岳峰前滿樽月，為君聊復一中之。</p>   <p>    <font color=\"#FF6600\">     <b>和顏持約</b>    </font>    <br />    半篙寒碧秋垂釣，一笛西風夜倚樓。多少巫山舊家事，老來分付水東流。   </p>   <p>    <font color=\"#FF6600\">     <b>和張規臣水墨梅五絕</b>    </font>    <br />    巧畫無鹽醜不除，此花風韻更清姝。從教變白能為黑，桃李依然是僕奴。   </p>   <p>病見昏花已數年，只應梅蕊固依然。誰教也作陳玄面，眼亂初逢未敢憐。</p>   <p>粲粲江南萬玉妃，別來幾度見春歸。相逢京洛渾依舊，唯恨緇塵染素衣。</p>   <p>含章簷下春風面，造化功成秋兔毫。意足不求顏色似，前身相馬九方皋。</p>   <p>自讀西湖處士詩，年年臨水看幽姿。晴窗畫出橫斜影，絕勝前村夜雪時。</p>   <p>    <font color=\"#FF6600\">     <b>衡嶽道中四首</b>    </font>    <br />    野客元耕崧岳田，得遊衡嶽亦前緣。避兵徑度吾豈忍，欲雨還休神所憐。    <br />    世亂不妨松偃蹇，村空更覺水潺湲。非無拄杖終傷老，負此名山四十年。   </p>   <p>客子山行不覺風，龍吟虎嘯滿山松。綸巾一幅無人識，勝業門前聽午鐘。</p>   <p>城中望衡山，浮雲作飛蓋。朅來岩谷遊，卻在浮雲外。</p>   <p>危亭見上方，林壑帶殘陽。今日豈無恨，重遊卻味長。</p>   <p>    <font color=\"#FF6600\">     <b>紅葵</b>    </font>    <br />    恐是牡丹重換紫，又疑芍藥再飛紅。妖嬈不辨桑間女，蔽芾深迷苧下翁。   </p>   <p>    <font color=\"#FF6600\">     <b>侯處士女挽詞</b>    </font>    <br />    疇昔翁才比太師，固應生女作門楣。人間似夢風旌出，佛子何之宰樹悲。    <br />    五日稅金空繐帳，三千車乘忽荒陂。它年不共江流去，突兀張林婦德碑。   </p>   <p>    <font color=\"#FF6600\">     <b>後三日再賦</b>    </font>    <br />    天生癭木不須栽，說與兒童是酒杯。落日留霞知我醉，長風吹月送詩來。    <br />    一官擾擾身增病，萬事悠悠首獨回。不奈長安小車得，睡鄉深處作奔雷。   </p>   <p>    <font color=\"#FF6600\">     <b>畫梅</b>    </font>    <br />    娥眉淡淡自成妝，驛使還家空斷腸。脂粉不施憔悴盡，失身未嫁易元光。   </p>   <p>    <font color=\"#FF6600\">     <b>懷天經智老因訪之</b>    </font>    <br />    今年二月凍初融，睡起苕溪綠向東。客子光陰詩卷裡，杏花消息雨聲中。    <br />    西庵禪伯還多病，北柵儒先只固窮。忽憶輕舟尋二子，綸巾鶴氅試春風。   </p>   <p>    <font color=\"#FF6600\">     <b>黃修職雨中送芍藥五枝</b>    </font>    <br />    微雨濕清曉，老夫門未開。煌煌五仙子，並擁翠蕤來。    <br />    煙脂洗盡不自惜，為雨歸來更無力。老夫五十尚可癡，憑軒一賦會真詩。   </p>   <p>    <font color=\"#FF6600\">     <b>火蛾</b>    </font>    <br />    陽光不照臨，積陰生此類。非無惜死心，素有賊明意。    <br />    粉穿紅焰燋，翅撲蘭膏沸。為爾一傷嗟，自棄非天棄。   </p>   <p>    <font color=\"#FF6600\">     <b>火後借居君子亭書事四絕呈粹翁四首</b>    </font>    <br />    天公惡劇逐番新，賴是今年有主人。君子亭中眠白晝，燕公樓上步青春。   </p>   <p>祝融回祿意佳哉，挽我梅花樹下來。一夜東風不知惜，月明滿樹十分開。</p>   <p>斫竹和梢編作籬，微風如在竹林時。無人來訪龐居士，晚日疏陰光陸離。</p>   <p>入山從此不須深，君子亭中人不尋。青竹短籬園晝靜，梅花兩樹照春陰。</p>   <p>    <font color=\"#FF6600\">     <b>火後問舍至城南有感</b>    </font>    <br />    魂傷瓦礫舊曾遊，尚想奔煙萬馬遒。遂替胡兒作正月，絕知回祿相巴丘。    <br />    書生性命驚頻試，客子茅茨費屢謀。唯有君山故窈窕，一眉晴綠向人浮。   </p>   <p>    <font color=\"#FF6600\">     <b>積雨喜霽</b>    </font>    <br />    積雨得一晴，開窗送吾目。疊雲帶餘憤，遠樹增新綠。    <br />    天公信難料，變化雜神速。夕霞盡意紅，詰朝固難卜。    <br />    西軒一杯酒，未風將軍腹。竹林懷微風，餘韻久回復。    <br />    熱官豈辨此，可必思爛熟。曳杖出門行，棲鴉息枯木。   </p>   <p>    <font color=\"#FF6600\">     <b>即席重賦且約再遊二首</b>    </font>    <br />    牆頭花定覺風闌，牆外池深酒亦寒。馬健莫愁歸路遠，詩成未落俗人看。    <br />    釣魚不用尋溫水，濯髮真如到洧盤。一笑得君天所借，樽前無地著憂端。   </p>   <p>詩情不與歲情闌，春氣猶兼水氣寒。怪我問花終不語，須公走馬更來看。    <br />    共知浮世悲駒隙，即見平波散芡盤。得一老兵雖可飲，從今取友要須端。   </p>   <p>    <font color=\"#FF6600\">     <b>己酉九月自巴丘過湖南別粹翁</b>    </font>    <br />    離合不可常，去處兩無策。眇眇孤飛雁，嚴霜欺羽翼。    <br />    使君南道主，終歲好看客。江湖樽前深，日月夢中疾。    <br />    世事不相貸，秋風撼瓶錫。南雲本同徵，變化知無極。    <br />    四年孤臣淚，萬里遊子色。臨別不得言，清愁漲胸臆。   </p>   <p>    <font color=\"#FF6600\">     <b>己酉中秋之夕與任才仲醉於岳陽樓上明年十一月二十日南遊過道謁姜      <br />      光彥出才仲畫軸則寫是夕事也剪燭觀之恍然一笑書八句以當畫記     </b>    </font>    <br />    去年中秋洞庭野，寒瑤萬頃兼天瀉。岳陽樓上兩幅巾，月入欄杆影瀟灑。    <br />    世間此影誰能孤，狂如我友人所無。一夢經年無續處，道州還見倚樓圖。   </p>   <p>    <font color=\"#FF6600\">     <b>季高送酒</b>    </font>    <br />    自接麴生蓬戶外，便呼伯雅竹床頭。真逢幼婦著黃絹，直遣從事到青州。   </p>   <p>    <font color=\"#FF6600\">     <b>寄大光二首</b>    </font>    <br />    心折零陵霜入鬢，更修短劄問何如。江湖不是無來雁，只慣平生作報書。   </p>   <p>芭蕉急雨三更鬧，客子殊方五月寒。近得會稽消息否，稍傳荊渚路歧寬。</p>   <p>    <font color=\"#FF6600\">     <b>寄德升大光</b>    </font>    <br />    君王優詔起群公，也寘樵夫尺一中。易著青衫隨世事，難將白髮犯秋風。    <br />    共談太極非無意，能繫蒼生本不同。卻倚紫陽千丈嶺，遙瞻黃鵠九霄東。   </p>   <p>    <font color=\"#FF6600\">     <b>寄季申</b>    </font>    <br />    雨歇城南泥未乾，遙知獨立整衣冠。舊時鄴下劉公幹，今日遼東管幼安。    <br />    綠陰展盡身猶遠，黃鳥飛來節已闌。安得一樽生耳熱，暫時相對說悲歡。   </p>   <p>    <font color=\"#FF6600\">     <b>寄若拙弟兼呈二十家叔</b>    </font>    <br />    退之送窮窮不去，樂天待富富不來。正須青山映白髮，顧著皂蓋爭黃埃。    <br />    何如父子共一壑，龐家活計良不惡。阿奴況自不碌碌，白鷗之盟可同諾。    <br />    三間瓦屋亦易求，著子東頭我西頭。中間共作老萊戲，世上樂復有此不。    <br />    問夢膏肓應已瘳，歸來歸來無久留。竹林步兵非俗流，為道此意思同遊。   </p>   <p>    <font color=\"#FF6600\">     <b>寄題康平老眄柯亭</b>    </font>    <br />    高懷志丘壑，既足不願餘。惜哉三逕荒，滯彼天一隅。    <br />    小築聊自適，空園闢榛蕪。清影吊高槐，氣與西山俱。    <br />    何以開了顏，庭柯作森疏。月露洗塵翳，天風吹笙竽。    <br />    方其寓目時，萬象供嘯呼。終然成坐忘，天地猶空虛。    <br />    券外果何有，浮雲只須臾。乃知鐘鼎豐，未勝山林臒。    <br />    淵明死千年，日月走名譽。不肯見督郵，歸來守舊廬。    <br />    可憐骨已朽，後有誰繼渠。願子副名實，此事吾欲書。   </p>   <p>    <font color=\"#FF6600\">     <b>寄題商洛宰令狐勵迎翠樓</b>    </font>    <br />    西來金衣鶴，書落汝水湄。雲霞映道路，中有迎翠詩。    <br />    遙知五斗粟，未辦買山資。政要百尺樓，了此浮天眉。    <br />    森然詩中畫，想見憑欄時。朝曦與暮靄，百變皆令姿。    <br />    君方領此意，簿書何急為。眾手劇雲雨，唯山不瑕疪。    <br />    當年四老翁，視世輕於芝。坐令山偃蹇，不受人招麾。    <br />    誰歟樓中客，俯仰與山期。顧要君折腰，督郵真小兒。    <br />    因之感我意，故岩歸已遲。便攜靈運屐，不待德璋移。   </p>   <p>    <font color=\"#FF6600\">     <b>寄題兗州孫大夫絕塵亭二首</b>    </font>    <br />    不讀遠遊賦，放懷茲地宜。雲山繞窗戶，萬態爭紛披。    <br />    世故日已遠，風水方逶迤。倚杖夜來雨，東山煙散遲。    <br />    人間許長史，不與此心期。   </p>   <p>境內納浩蕩，日暮生泬寥。竹聲池邊起，欲斷還蕭蕭。    <br />    丈人方微吟，萬象各動搖。林間光景異，月出東山椒。    <br />    門前誰剝啄，已逝不須邀。   </p>   <p>    <font color=\"#FF6600\">     <b>寄題趙景溫筠居軒</b>    </font>    <br />    相逢漢江邊，盜起方如雲。當時蒼黃意，亦可無此君。    <br />    俗士固鮮歡，王孫終逸群。清秋不可負，牖壁看修筠。    <br />    碧杆立疏雨，叢梢冒斜曛。引君著勝地，世事從紛紛。    <br />    何時微月夕，胡床與予分。高吟呼天風，夜半笙簫聞。   </p>   <p>    <font color=\"#FF6600\">     <b>寄新息家叔</b>    </font>    <br />    風雨淮西夢，危魂費九升。一官遮日手，兩地讀書燈。    <br />    見客深藏舌，吟詩不負丞。竹林雖有約，門戶要人興。   </p>   <p>    <font color=\"#FF6600\">     <b>寄信道</b>    </font>    <br />    衡山未見意如飛，浩蕩風帆不可期。卻憶府中三語掾，空吟江上四愁詩。    <br />    高灘落日光零亂，遠岸叢梅雪陸離。剩欲平分持寄子，白頭才盡只成悲。   </p>   <p>    <font color=\"#FF6600\">     <b>江梅</b>    </font>    <br />    風雪集歲暮，江梅開不遲。朝來幽窗底，明璫綴青枝。    <br />    上天播淑氣，百卉分四時。寒村值西子，足以昌吾詩。   </p>   <p>    <font color=\"#FF6600\">     <b>江南春</b>    </font>    <br />    雨後江上綠，客悉隨眼新。桃花十里影，搖盪一江春。    <br />    朝風迎船波浪惡，暮風送船無處泊。江南雖好不如歸，老藹繞牆人得肥。   </p>   <p>    <font color=\"#FF6600\">     <b>江行晚興</b>    </font>    <br />    曾聽石樓水，今過邵州灘。一笑供舟子，五年經路難。    <br />    雲間落日淡，山下東風寒。煙嶺叢花照，夕灣群鷺盤。    <br />    生身後聖哲，隨俗了悲歡。淹旅非吾病，悠悠良足歎。   </p>   <p>    <font color=\"#FF6600\">     <b>江行野宿寄大光</b>    </font>    <br />    檣烏送我入蠻鄉，天地無情白髮長。萬里回頭看北斗，三更不寐聽鳴榔。    <br />    平生正出元子正，此去還經思曠傍。投老相逢難袞袞，共恢詩律撼瀟湘。   </p>   <p>    <font color=\"#FF6600\">     <b>將次葉城道中</b>    </font>    <br />    荒野少人去，竹輿伊軋聲。晴雲秋更白，野水暮還明。    <br />    寂寞信吾道，淹留諳世情。王喬有餘舄，借我一東征。   </p>   <p>    <font color=\"#FF6600\">     <b>將赴陳留寄心老</b>    </font>    <br />    今日忽不樂，圖書從糾紛。不見汝州師，但見西來雲。    <br />    長安豈無樹，憶師堂前柳。世路九折多，遊子百事丑。    <br />    三年成一夢，夢破說夢中。來時西門雨，去日東門風。    <br />    書到及師閑，為我點枯筆。畫作謫官圖，羸驂帶寒日。    <br />    他時取歸路，千里作一程。飽吃殘年飯，就師聽竹聲。   </p>   <p>    <font color=\"#FF6600\">     <b>將至杉木鋪望野人居</b>    </font>    <br />    春風漠漠野人居，若使能詩我不如。數株蒼檜遮官道，一樹桃花映草廬。   </p>   <p>    <font color=\"#FF6600\">     <b>今夕</b>    </font>    <br />    今夕定何夕，對此山蒼然。偷生經五載，幽意獨已堅。    <br />    微陰拱眾木，靜夜聞孤泉。唯應寂寞事，可以送餘年。   </p>   <p>    <font color=\"#FF6600\">     <b>金潭道中</b>    </font>    <br />    晴路籃輿穩，舉頭閑望賒。前岡春泱漭，後嶺雪槎牙。    <br />    海內兵猶壯，村邊歲自華。客行驚節序，回眼送桃花。   </p>   <p>    <font color=\"#FF6600\">     <b>謹次十七叔去鄭詩韻二章以寄家叔一章以自詠</b>    </font>    <br />    鄉里小兒真可憐，市朝大隱正陶然。固應聊頌屈原橘，底事便歌楊惲田。    <br />    廣陌遙知駒款段，曲池猶記鷺聯拳，對床夜雨平生約。話舊應驚歲月遷。   </p>   <p>蚍蜉堪笑亦堪憐，撼樹無功更怫然。賦就柳州聊解祟，詩成彭澤要歸田。    <br />    身謀共悔蛇安居，理遣須看佛舉拳。懷祖定知當晚合，次君未可怨稀遷。   </p>   <p>鏡中無復故人憐，卻愧謀生後計然。叔夜本非堪作吏，元龍今悔不求田。    <br />    懷親更值薪如桂，作客重看栗過拳。萬事巧違高枕臥，憂來一夕費三遷。   </p>   <p>    <font color=\"#FF6600\">     <b>九日家中</b>    </font>    <br />    風雨吳江冷，雲天故國賒。扶頭呼白酒，揩眼認黃花。    <br />    客夢蛩聲歇，邊心雁字斜。明年又何處，高樹莫啼鴉。   </p>   <p>    <font color=\"#FF6600\">     <b>九日賞菊</b>    </font>    <br />    黃花不負秋，與秋作光輝。夜霜猶作惡，朝日為解圍。    <br />    今晨豈重九，節意入幽菲。孤芳擅天地，眾卉亦已微。    <br />    殷勤黃金靨，照輝白板扉。潔酒欲壽花，孔兄與我違。    <br />    清坐絕省事，未覺此計非。夕英豈不腴，騷人自難肥。   </p>   <p>    <font color=\"#FF6600\">     <b>九日示大圓洪智</b>    </font>    <br />    自得休心法，悠然不賦詩。忽逢重九日，無奈菊花枝。   </p>   <p>    <font color=\"#FF6600\">     <b>九日宜春苑午憩幕中聽大光誦裘蒂功詩</b>    </font>    <br />    酒酣耳熱不能歌，奈此一川黃菊何。臥聽西風吹好句，老夫無恨幕生波。   </p>   <p>    <font color=\"#FF6600\">     <b>九月八日登高作重九奇父賦三十韻與義拾餘意亦賦十二韻</b>    </font>    <br />    九月風景好，節意滿天涯。書生尊所聞，登高亂城鴉。    <br />    雖無後乘麗，前驅載黃花。兩樓壓波壯，眾澤分夭斜。    <br />    居夷驚有苗，訪古悲章華。蕭條湖海事，勝日一笑嘩。    <br />    興移三里亭，木影雜蛟蛇。二士醉藜杖，兩禪風袈裟。    <br />    奇哉古無有，未覺欠孟嘉。天公亦喜我，催詩出微霞。    <br />    賦罷跡已陳，憂樂如轉車。卻後五百歲，遠俗增雄誇。   </p>   <p>    <font color=\"#FF6600\">     <b>九月八日戲作兩絕句示妻子</b>    </font>    <br />    今夕知何夕，都如未病時。重陽莫草草，剩作幾篇詩。   </p>   <p>小甕今朝熟，無勞問酒家。重陽明日是，何處有黃花。</p>   <p>    <font color=\"#FF6600\">     <b>居夷行</b>    </font>    <br />    遭亂始知承平樂，居夷更覺中原好。巴陵十月江不平，萬里北風吹客倒。    <br />    洞庭葉稀秋聲歇，黃帝樂罷川杲杲。君山偃蹇橫歲暮，天映湖南白如掃。    <br />    人世多違壯士悲，干戈未定書生老。揚州雲氣郁不動，白首頻回費私禱。    <br />    後勝誤齊已莫追，范蠡圖越當若為。皇天豈無悔禍意，君子慎惜經綸時。    <br />    願聞群公張王室，臣也安眠送餘日。   </p>   <p>    <font color=\"#FF6600\">     <b>舉季申通道自光化復入鄧書事四首</b>    </font>    <br />    孫子白木杖，富子黑油笠。我獨白竹籃，差池復相及。    <br />    夕陽橋邊畫，岸幘歸雲急。勿語城中人，從渠慎出入。   </p>   <p>賣舟作歸計，竹籃穩如舟。霧收青皋濕，行路當春遊。    <br />    老馬不自知，意欲踏九州。依然還故櫪，寂寞壯心休。   </p>   <p>再來生白髮，重見鄧州春。依舊城西路，桃花不記人。    <br />    卜居得窮巷，日色滿窗新。微吟驚市卒，獨鶴語城闉。   </p>   <p>城西望城南，十日九相隔。何如三枝杖，共踏江上石。    <br />    門前流水過，春意滿渠碧。遙知千頃江，如今好顏色。   </p>   <p>    <font color=\"#FF6600\">     <b>拒霜</b>    </font>    <br />    拒霜花已吐，吾宇不悽涼。天地雖肅殺，草木有芬芳。    <br />    道人宴坐處，侍女古時妝。濃露濕丹臉，西風吹綠裳。   </p>   <p>    <font color=\"#FF6600\">     <b>絕句</b>    </font>    <br />    野鴨飛無數，桃花濕滿枝。竹輿鳴細雨，山客有新詩。   </p>   <p>    <font color=\"#FF6600\">     <b>均台辭二首</b>    </font>    <br />    小桃借春春已來，平分和氣入均台。夜來台邊草環綠，今朝芒生滿三木。    <br />    街頭拍手鬧千兒，齊唱中和宣佈曲。使君坐嘯鬧如雲，請釀百川壽使君。    <br />    但願使君長樂職，不須更看杓虛實。   </p>   <p>東家西家爾盍來，聽說空圄如春台。決曹高臥印生綠，叢棘化為交遜木。    <br />    策勳此木那可遺，動地風搖枝不曲。願我無訟到來雲，莫辭著力借寇君。    <br />    借得賢侯雖爾職，但恐朝廷要人調鼎實。   </p>   <p>    <font color=\"#FF6600\">     <b>均陽官舍有安榴數株著花絕稀更增妍麗</b>    </font>    <br />    庭際安榴樹，花稀更可憐。青旌擁絳節，伴隨作神仙。    <br />    遲日耿不暮，微陰眩彌鮮。一樽兼百慮，心賞竟悠然。   </p>   <p>    <font color=\"#FF6600\">     <b>均陽舟中夜賦</b>    </font>    <br />    遊子不能寐，船頭語輕波。開窗望兩律，煙樹何其多。    <br />    晴江涵萬象，夜半光蕩摩。客愁彌世路，秋氣入天河。    <br />    汝洛塵未銷，幾人不負戈。長吟宇宙內，激烈悲蹉跎。   </p>   <p>    <font color=\"#FF6600\">     <b>開壁置窗命曰遠軒</b>    </font>    <br />    鐘妖鳴吾旁，楊獠舞吾側。東西俱有礙，群盜何時息。    <br />    丈夫堂堂軀，坐受世褊迫。仙人千仞崗，下視笑予厄。    <br />    誰能久鬱鬱，持斧破南壁。窗開三尺明，空納萬里碧。    <br />    岩霏雜川靄，奇變供幾席。誰見老書生，軒中岸玄幘。    <br />    蕩漾浮世裡，超遙送茲夕。倚楹發孤嘯，呼月出荒澤。    <br />    天公亦粲然，林壑受珠璧。會有鶴駕賓，經過來見客。    <br />    清曉坐南軒，望山頭屢側。居士亦豈癡，飛雲方未息。    <br />    樂哉此遠俗，亂世免怵迫。那知百戰禍，豈識三空厄。    <br />    閉門美享睡，開門瞻翠壁。遠客謝主人，分此一窗碧。    <br />    新晴鳥鳴簷，微暑風入席。蕭然此白首，豈更冒朝幘。    <br />    誓將老茲地，不復數晨夕。但恨食無肉，臞仙出山澤。    <br />    蟄雷轉空腸，吐句作圭璧。一笑示鄰家，向來復此客。    <br />    我昨在衡山，傷心沖路側。豈知得此地，一坐數千息。    <br />    易安生痛定，過美出饑迫。誓言如齊侯，常戒在莒厄。    <br />    要將萬里身，獨面九年壁。如何不己奈，開窗玩霏碧。    <br />    招呼面前山，浮翠落衾席。一笑等兒戲，都忘雪侵幘。    <br />    人生何不娛，今夕定何夕。向來萬頃胸，餘地吞七澤。    <br />    念此亦細事，未遽瑕生璧。聊使山中人，永記山下客。   </p>   <p>    <font color=\"#FF6600\">     <b>康州小舫與耿伯順李德升席大光鄭德象夜語以更長愛燭紅為韻得更字</b>    </font>    <br />    萬里衣冠京國舊，一船風雨晉康城。燈前顏面重相識，海內艱難各飽更。    <br />    天闊路長吾欲老，夜闌酒盡意還傾。明朝古峽蒼煙道，都送新愁入櫓聲。   </p>   <p>    <font color=\"#FF6600\">     <b>客里</b>    </font>    <br />    客里東風起，逢人只四愁。悠悠雜唯唯，莫莫更休休。    <br />    窗影鳥雙度，水聲船逆流。一官成一集，盡付古河頭。   </p>   <p>    <font color=\"#FF6600\">     <b>蠟梅</b>    </font>    <br />    智瓊額黃且勿誇，回眼視此風前葩。家家融蠟作杏蔕，歲歲逢梅是蠟花。    <br />    世間真偽非兩法，映日細看真是蠟。我今嚼蠟已甘腴，況此有味蠟不如。    <br />    只悉繁香欺定力，薰我欲醉須人扶。不辭花前醉倒臥，是酒是香君試別。   </p>   <p>    <font color=\"#FF6600\">     <b>蠟梅四絕句</b>    </font>    <br />    花房小如許，銅剪黃金塗。中有萬斛香，與君細細輸。   </p>   <p>來從底處所，黃露滿衣濕。緣憨翻得憐，亭亭倚風立。</p>   <p>奕奕金仙面，排行立曉晴。殷勤夜來雪，少住作珠瓔。</p>   <p>亭亭金步搖，朝日明漢宮。當時好光景，一似此園中。</p>   <p>    <font color=\"#FF6600\">     <b>來禽</b>    </font>    <br />    粲粲來禽已著花，芳根誰徙向天涯。好尋青李相遮映，風味應同逸少家。   </p>   <p>    <font color=\"#FF6600\">     <b>來禽花</b>    </font>    <br />    來禽花高不受折，滿意清明好時節。人間風日不貸春，昨暮煙脂今日雪。    <br />    舍東蕪菁滿眼黃，蝴蝶飛去專斜陽。妍嗤都無十日事，付與梧桐一夏涼。   </p>   <p>    <font color=\"#FF6600\">     <b>雷行雨</b>    </font>    <br />    憶昨炎正中不融，元帥仗鉞臨山東。萬方嗷嗷叫上帝，黃屋已照睢陽宮。    <br />    嗚呼吾君天所立，豈料四載猶服戎。向巡會稽不到海，未省駕舶觀民風。    <br />    定知諫諍有張猛，不可危急無高共。自古美惡周必復，犬羊汝莫窮妖凶。    <br />    吉詰四奏元氣通，德音夜發春改容。雷雨一日遍天下，父老感泣霑其胸。    <br />    臣少憂國今成翁，欲起荷戟傷疲癃。小遊太一未移次，大樹將軍莫振功。    <br />    劉琨祖逖未足雄，晏球一戰腥臊空。諸君努力光竹素，天子可使塵常蒙。    <br />    君不見夷門山頭虎復龍，向來佳氣元蔥蔥。   </p>   <p>    <font color=\"#FF6600\">     <b>里翁行</b>    </font>    <br />    里翁無人支緩急，天雨牆壞百憂集。賣衣雇人築得牆，不慮偷兒披戶入。    <br />    夜寒干陬不經過，偷兒若來知奈何。    <br />    君不見巴丘古城如培塿，魯肅當年萬人守。   </p>   <p>    <font color=\"#FF6600\">     <b>立春日雨</b>    </font>    <br />    衡山孫下春日雨，遠映青山絲樣斜。容易江邊欺客袂，分明沙際濕年華。    <br />    竹林路隔生新水，古渡船空集亂鴉。未暇獨憂巾一角，西溪當有續開花。   </p>   <p>    <font color=\"#FF6600\">     <b>連雨不能出有懷同年陳國佐</b>    </font>    <br />    雨師風伯不吾謀，漠漠窮陰斷送秋。欲過蘇端泥浩蕩，定知高鳳麥漂流。    <br />    簷前甘菊已無益，階下決明還可憂。安得如鴻六尺馬，暫時相對說新愁。   </p>   <p>    <font color=\"#FF6600\">     <b>連雨書事四首</b>    </font>    <br />    九州逢連雨，蕭蕭穩送秋。龍公無乃倦，客子不勝愁。    <br />    雲氣昏城壁，鐘聲咽寺樓。年年授衣節，牢落向他州。   </p>   <p>風伯方安臥，雲師亦少饕。氣連河漢潤，聲到竹松高。    <br />    老雁猶貪去，寒蟬遂不號。相悲更相識，滿眼楚人騷。   </p>   <p>寒入薪芻價，連天兩眼愁。生涯赤藤杖，契分黑貂裘。    <br />    烏鵲無言暮，蓬蒿滿意秋。同時不同味，世事劇悠悠。   </p>   <p>白菊生新紫，黃蕪失舊青。俱含歲晚恨，併入夜深聽。    <br />    夢寐連蕭瑟，更籌亂晦冥。雲移過吳越，應為洗餘腥。   </p>   <p>    <font color=\"#FF6600\">     <b>兩絕句</b>    </font>    <br />    西風吹日弄晴陰，酒罷三巡湖海深。岳陽樓上登高節，不負南來萬里心。   </p>   <p>二士相隨風滿巾，兩禪同隊景彌新。但得黃花不牢落，莫嫌驚倒嶽州人。</p>   <p>    <font color=\"#FF6600\">     <b>寥落</b>    </font>    <br />    寥落洞庭野，微風泛客裾。袁宏詠史罷，孫登清嘯餘。    <br />    月明流水去，夜靜芙蓉舒。城郭方多事，野興一蕭疏。   </p>   <p>    <font color=\"#FF6600\">     <b>劉大資挽詞二首</b>    </font>    <br />    天柱欹傾日，堂堂墮虜圍。遂聞王蠋死，不見華元歸。    <br />    一代名超古，千年淚染衣。當時如有繼，猶足變危機。   </p>   <p>一死公餘事，由來虜亦人。使知臨難日，猶有不欺臣。    <br />    河洛傾遺憤，英雄歎後塵。煌煌中興業，公合冠麒麟。   </p>   <p>    <font color=\"#FF6600\">     <b>留別葛汝州</b>    </font>    <br />    平生師友塵莫數，兩眼偏明向公許。一時盛德人中驥，四海名名地上虎。    <br />    東序階墀再靴板，西州杖屨三寒暑。我方庶兄湯惠休，公乃小兒楊德祖。    <br />    未頒還朝尺一詔，不愧專城丈二組。為公剩買銀管筆，容我時親玉柄麈。    <br />    近蒙五字落珠璣，如服一丸生翅羽。別離真成惜夜燭，感歎更值歌朝雨。    <br />    行看入侍玉皇案，與進不待金剛杵。勸公慎勿學孔光，薦士何妨似張禹。   </p>   <p>    <font color=\"#FF6600\">     <b>留別康元質教授</b>    </font>    <br />    腐儒身世已百憂，此去行年豈堪記。岳陽樓前一杯酒，與子同州復同味。    <br />    洞庭秋氣運蒼梧，天高地遠魚龍呼。莫倚仲宣能作賦，不隨文若事征途。   </p>   <p>    <font color=\"#FF6600\">     <b>留別天甯永慶乾明金鑾四老</b>    </font>    <br />    我生能幾何，兩腳疲世故。忽破巴丘夢，還尋邵陽路。    <br />    窮鄉得四老，足以慰遲暮。勝事遠公蓮，深心懶殘芋。    <br />    本是群山雲，暫聚當別去。那知天風便，不得還相聚。    <br />    凡情我未免，臨別吐幽句。慎勿過虎溪，曉霜侵杖屨。   </p>   <p>    <font color=\"#FF6600\">     <b>留別心老</b>    </font>    <br />    老心霜下松，名與隆公齊。人物北斗南，佛事東院西。    <br />    平生四海腳，不復煩金篦。卻從夢中別，未免意慘悽。    <br />    它時訪生死，林深路應迷。   </p>   <p>    <font color=\"#FF6600\">     <b>柳絮</b>    </font>    <br />    柳送腰支日幾回，更教飛絮舞樓臺。顛狂忽作高千丈，風力微時穩下來。   </p>   <p>    <font color=\"#FF6600\">     <b>六言二首</b>    </font>    <br />    莫賦澗松鬱鬱，但吟陂麥青青。為婦讀劉伶傳，教兒書甯戚經。   </p>   <p>種竹可侔千戶，擁書不假百城。何必思之爛熟，熱官無用分明。</p>   <p>    <font color=\"#FF6600\">     <b>六月六日夜</b>    </font>    <br />    蘊隆豈不壞，涼氣亦徐還。獨立清夜半，疏星蒼檜間。    <br />    晦明莽相代，天地本長閑。四顧何寥落，微風時動關。   </p>   <p>    <font color=\"#FF6600\">     <b>六月十七夜寄邢子友</b>    </font>    <br />    暑雨雖不足，涼風還有餘。樂此城陰夜，何殊山崦居。    <br />    月明蒼檜立，露下芭蕉舒。試問澄虛閣，今夕復焉如。   </p>   <p>    <font color=\"#FF6600\">     <b>龍門</b>    </font>    <br />    不到龍門十載強，斷崖依舊掛斜陽。金銀佛寺浮佳氣，花木禪房接上方。    <br />    羸馬暫來還徑去，流鶯多處最難忘。老僧不作留人意，看水看山白髮長。   </p>   <p>    <font color=\"#FF6600\">     <b>路歸馬上再賦</b>    </font>    <br />    偶然思玉仙，便到玉仙遊。興盡未及郭，玉仙失回頭。    <br />    成毀俱一念，今昔浪百憂。未知橫笛子，亦解此意不。    <br />    春風所經過，水色如潑油。垂鞭見落日，世事劇悠悠。   </p>   <p>    <font color=\"#FF6600\">     <b>羅江二絕</b>    </font>    <br />    荒村終日水車鳴，陂北陂南共一聲。灑面風吹作飛雨，老夫詩到此間成。   </p>   <p>山翁見客亦欣然，好語重重意不傳。行過竹籬逢細雨，眼明雙鷺立青田。</p>   <p>    <font color=\"#FF6600\">     <b>洛頭書事</b>    </font>    <br />    綸巾古鶴氅，日暮槲林間。誰使翁迎客，應聞屐響山。    <br />    占年又得熟，勸我不須還。村酒困壯士，水風吹醉顏。   </p>   <p>    <font color=\"#FF6600\">     <b>曼陀羅花</b>    </font>    <br />    我圃殊不俗，翠蕤敷玉房。秋風不敢吹，謂是天上香。    <br />    煙迷金錢夢，露醉木蕖妝。同時不同調，曉月照低昂。   </p>   <p>    <font color=\"#FF6600\">     <b>漫郎</b>    </font>    <br />    漫郎功業大悠然，拄笏看山了十年。黑白半頭明鏡裡，丹青千樹惡風前。    <br />    星霜屢費驚人句，天地元須使鬼錢。踏破九州無一事，只今分付結跏禪。   </p>   <p>    <font color=\"#FF6600\">     <b>茅屋</b>    </font>    <br />    茅屋年年破，春風歲歲來。寒從草根退，花值客愁開。    <br />    此序添詩卷，乾坤進酒杯。片雲無思極，日暮卻空回。   </p>   <p>    <font color=\"#FF6600\">     <b>梅</b>    </font>    <br />    愛歌纖影上窗紗，無限輕香夜繞家。一陣東風濕殘雪，強將嬌淚學梨花。   </p>   <p>    <font color=\"#FF6600\">     <b>梅花二首</b>    </font>    <br />    高花玉質照窮臘，破雪數枝春已多。一時傾倒東風意，桃李爭春奈晚何。   </p>   <p>一枝斜映佛前燈，春入銅壺夜不冰。昔歲曾遊大庾嶺，今年聊作小乘僧。</p>   <p>    <font color=\"#FF6600\">     <b>梅花兩絕句</b>    </font>    <br />    客行滿山雪，香處是梅花。丁寧明月夜，認取影橫斜。   </p>   <p>曉天青脈脈，玉面立疏籬。山中爾許樹，獨自費人詩。</p>   <p>    <font color=\"#FF6600\">     <b>美哉亭</b>    </font>    <br />    西出城皋關，土谷僅容駝。天掛一疋練，雙崖鬥嵯峨。    <br />    忽然五丈缺，亭構如危窠。青山麗中原，白日照大河。    <br />    下視萬里川，草木何其多。臨高一吐氣，卻奈雄風何。    <br />    辛苦生一快，造物巧揣摩。險易終不償，翻身下殘坡。   </p>   <p>    <font color=\"#FF6600\">     <b>蒙賜佳什欽歎不足不揆淺陋輒次元韻</b>    </font>    <br />    退之高文仰東岱，籍湜傳盟其足賴。固知法嗣要龍象，先生端是毗陵派。    <br />    方駕曹劉蓋餘力，壓倒元白聊一快。向來班門收眾材，賓履費公珠幾琲。    <br />    三熏會有堪此事，群犬未免驚所怪。但知樓仰百尺顛，豈覺波涵千頃外。    <br />    南州短簿令公喜，巍峨峨冠陸離佩。有如若士那可無，筆勢已超聲律界。    <br />    相將問道留十日，滿座真成折床會。清詩忽復墮華箋，要使握瑜誇等輩。   </p>   <p>    <font color=\"#FF6600\">     <b>蒙示黃澗佳詩三讀欽羨輒繼韻仰報嘉賜</b>    </font>    <br />    癡兒了官事，官事那可訖。豈知公偷閒，臨水照纓紱。    <br />    雖微八川雄，暴怒常至沸。儻或似山陰，清流可共祓。    <br />    貪德實以濟，行地不鬱鬱。趙洛與陶丘，相比亦仿佛。    <br />    解後逢公賞，一洗伏流屈。可愛不可唾，眾議那可咈。    <br />    彼是公餘波，本來非俗物。   </p>   <p>    <font color=\"#FF6600\">     <b>蒙示涉汝詩次韻</b>    </font>    <br />    城南天倒影，綠浪搖十里。使君雲夢胸，猶復錄此水。    <br />    舟行及雨霽，秋色在葭葦。煙涵翠轂潤，月照金波委。    <br />    知公已忘機，鷗鷺宛停峙。向來趨熱士，說似顙應泚。    <br />    俗子與清遊，自古劇函矢。如何有雙腳，受垢不受洗。    <br />    異哉公殊嗜，記此兩苦李。詩成墮衡門，名字汙紙尾。    <br />    明當躡公跡，佳處不待指。會逢白沙渚，我舍真可徙。    <br />    鳴騶儻重來，傍舫傾我耳。   </p>   <p>    <font color=\"#FF6600\">     <b>蒙再示佳什不敢虛辱厚賜謹再用韻</b>    </font>    <br />    先生明經今蔡義，念佛仍師大勢至。食菜不待周顒書，要斷貪殺兼自衛。    <br />    顏回平生拾墮塵，蓼蟲食蓼忘其辛。先生種福我無禍，成佛定是同功人。    <br />    兩詩見戒言甚苦，肯賦黃雞啄秋黍。從今但見懶殘芋，不敢求嘗鑒虛羜。   </p>   <p>    <font color=\"#FF6600\">     <b>蒙再示屬辭三歎之餘詵贊巨麗無地託言輒依元老派韻再成一章非獨助家      <br />      弟稱謝區區少褒之使進學焉亦師席善誘之意也     </b>    </font>    <br />    書如嘉肴要知旨，區區太沖空詠史。百年能掛幾牛角，火急編摩時亹亹。    <br />    柳家文類今無遺，可忍行事空違之。此書真是群玉府，事辭所不遺毫釐。    <br />    子不見劉勰書成要人定，豈但令人愈頭病。    <br />    偶向車前問沈公，果符夢裡隨先聖。兩詩入手喜生春，從今護持知有神。    <br />    便可繕寫持獻御，注解不須煩五臣。   </p>   <p>    <font color=\"#FF6600\">     <b>蒙知府寵示秋日郡圃佳制遂侍杖屨逍遙林水間輒次韻四篇上瀆台覽四首</b>    </font>    <br />    歲月移文外，乾坤杖屨中。鏗然五字律，健在百夫雄。    <br />    秋入池深碧，寒欺葉遞紅。此間兼吏隱，端不減遊嵩。   </p>   <p>鳥語知公樂，晴山及我遊。盡排物外事，拚作酒中浮。    <br />    菊蕊離雙鬢，林聲隱四愁。騷人例喜賦，政自不關秋。   </p>   <p>竹際笙簧起，回聽眾籟微。時陪物外賞，肯念日斜陽。    <br />    草色違秋意，池光淨客衣。吟公清絕句，政爾不能肥。   </p>   <p>一笑聊開口，千憂不上眉。林深受風得，柏老到霜知。    <br />    小憩逢筠洞，幽尋及枳籬。願公勤秉燭，裁詠刺離離。   </p>   <p>    <font color=\"#FF6600\">     <b>夢中送僧覺而忘第三聯戲足之</b>    </font>    <br />    兩鴻同一天，羽翼不相及。偶然一識面，別意已超忽。    <br />    去程秋光好，萬里無斷絕。雖無仁人言，贈子以明月。   </p>   <p>    <font color=\"#FF6600\">     <b>暝色</b>    </font>    <br />    殘輝度平野，列岫圍青春。柴門一枝筇，日暮棲心神。    <br />    暝色著川嶺，高低鬱輪囷。水光忽倒樹，山勢欲傍人。    <br />    萬化元相尋，幽子意自新。肅肅夜舟久，空明動邊垠。    <br />    田鶴吟相應，我獨無荒鄰。短篇不可就，所寄聊一伸。   </p>   <p>    <font color=\"#FF6600\">     <b>墨戲二首‧蕙</b>    </font>    <br />    人間風露不到畹，只有酪奴無世塵。何須更待秋風至，蕭艾從來不共春。    <br />    <font color=\"#FF6600\">     <b>蘭</b>    </font>    <br />    鄂州遷客一花說，仇池老仙五字銘。併入晴窗三昧手，不須辛苦讀騷經。   </p>   <p>    <font color=\"#FF6600\">     <b>某蒙示詠家弟所撰班史屬辭長句三歎之餘輒用元韻以示家弟謹布師席</b>    </font>    <br />    雋永雜俎雖甚旨，何似三冬足文史。羨子皮裡西京書，議論逼人驚亹亹。    <br />    戲為語韻網所遺，人皆百能子千之。雖非張巡遍記誦，豈與李翰爭毫釐。    <br />    不待區區隸古定，便令景宗知去病。掇要虛煩四十篇，三卷之博能擬聖。    <br />    儒林丈人摛藻春，作詩印可融心神。我亦從今悔迂學，不須更辨瓚稱臣。   </p>   <p>    <font color=\"#FF6600\">     <b>某竊慕東坡以鐵拄杖為樂全生日之壽今以大銅瓶上判府待制庶幾因物以      <br />      露區區且作詩二首將之亦東坡故事     </b>    </font>    <br />    要學東坡壽樂全，此瓶端合供儒先。鐵如意畔無憂畏，玉唾壺傍耐歲年。    <br />    項似董宣真是強，腹如邊孝故應便。與公剩貯為霖水，不羨宮門承露仙。   </p>   <p>不與觀音伴柳枝，要令奇相解公頤。會逢白氏編書日，猶夢陶家貯粟時。    <br />    安用作盤供歃血，也勝為缽困催詩。千年秀結重重綠，長映先生鬢與眉。   </p>   <p>    <font color=\"#FF6600\">     <b>某以雨有嘉應遂佔有秋輒採用家弟韻賦二絕句少貲勤恤之誠也</b>    </font>    <br />    雲氣初看龍起湫，雨聲旋聽樹驚秋。已教農父歌田守，更遣虞人信魏侯。    <br />    紀德刊碑不厭豐，龍眠深洞一言通。坐看綠浪搖千里，拔薤栽榆未當功。   </p>   <p>    <font color=\"#FF6600\">     <b>某用家弟韻賦絕句上浼清視蕪詞累句非敢以為詩也願賜一言卒相之</b>    </font>    <br />    萬里平生幾蛇足，九州何路不羊腸。只應綠士蒼官輩，卻解從公到雪霜。   </p>   <p>    <font color=\"#FF6600\">     <b>牡丹</b>    </font>    <br />    一自胡塵入漢關，十年伊洛路漫漫。青墩溪畔龍鍾客，獨立東風看牡丹。   </p>   <p>    <font color=\"#FF6600\">     <b>目疾</b>    </font>    <br />    天公嗔我眼常白，故著昏花阿堵中。不怪參軍談瞎馬，但妨中散送飛鴻。    <br />    著籬令惡誰能繼，損讀方奇定有功。九惱從來是佛種，會如那律證圓通。   </p>   <p>    <font color=\"#FF6600\">     <b>難老堂周元翁家</b>    </font>    <br />    城南烏聲和且都，我識丈人屋上烏。難老堂中一樽酒，不教霜雪上髭鬚。    <br />    樊侯種梓用葛謁，丈人向來亦種德。挽回萬事入繩床，花竹相看有佳色。    <br />    人生知足一飽多，當時恨我棄漁蓑。題詩素壁蛇蚓集，五百年後公摩挲。   </p>   <p>    <font color=\"#FF6600\">     <b>年華</b>    </font>    <br />    去國頻更歲，為官不救饑。春生殘雪外，酒盡落梅時。    <br />    白日山川映，青天草木宜。年華不負客，一一入吾詩。   </p>   <p>    <font color=\"#FF6600\">     <b>偶成古調十六韻上呈判府兼贈劉興州</b>    </font>    <br />    稽首蘇耽仙，乘雲去無跡。尚留橘井在，與世除狂疾。    <br />    誰能不飲此，識味亦可錄。坐令鄭玄牛，亦抱荊山玉。    <br />    偉哉稚川裔，神交接朝夕。遊戲及小道，造化入大筆。    <br />    優為吳詩父，雅命楚騷僕。豈其橘井助，本自同仙籙。    <br />    坐中子劉子，知是當日客。書懸元和腳，語經建康力。    <br />    先我登公門，不數鷙鳥百。曾挹兩仙袖，自然生羽翼。    <br />    嗟我無長才，學架屋下屋。詩雖兩牛腰，事亦幾蛇足。    <br />    已窮猶不悔，政荷師友德。文盟儻許予，幸不疑籍湜。   </p>   <p>    <font color=\"#FF6600\">     <b>陪粹翁舉酒於君子亭下海棠方開</b>    </font>    <br />    世故驅人殊未央，聊從地主借繩床。春風浩浩吹遊子，暮雨霏霏濕海棠。    <br />    去國衣冠無態度，隔簾花葉有輝光。使君禮數能寬否，酒味撩人我欲狂。   </p>   <p>    <font color=\"#FF6600\">     <b>陪諸公登南樓啜新茶家弟出建除體詩諸公既和餘因次韻</b>    </font>    <br />    建康九醞羔，侑以八品珍。除瘴去熱惱，與茶不相親。    <br />    滿月墮九天，紫面光磷磷。平生酪奴謗，脈脈氣未申。    <br />    定論得公詩，雅號知凝神。執持甘露碗，未覺有等倫。    <br />    破睡及四座，愧我非嘉賓。危樓與世隔，萬事不及唇。    <br />    成公方坐嘯，賞此玉花勻。收杯未要忙，再試晴天雲。    <br />    開口得一笑，茲遊念當頻。閉眼歸默存，助發梨棗春。   </p>   <p>    <font color=\"#FF6600\">     <b>盆池</b>    </font>    <br />    三尺清池窗外開，茨菰葉底戲魚回。雨聲轉入浙江去，雲影還從震澤來。   </p>   <p>    <font color=\"#FF6600\">     <b>瓶中梅</b>    </font>    <br />    明窗淨棐幾，玉立耿無鄰。紅綠兩重衿，殷勤滿面春。    <br />    曾為庾嶺客，本是洛陽人。老我何顏貌，東風處處新。   </p>   <p>    <font color=\"#FF6600\">     <b>奇父先至湘陰書來借由祿唐路而僕以它故由南陽路來夾道皆松如行青羅      <br />      步障中先寄奇父     </b>    </font>    <br />    雲接湘陰百里松，肅肅穆穆湖南風。隨時憂樂非人世，迎我笙簫起道中。    <br />    竹輿兩面天明滅，秋令不到林西東。未必祿唐能辦此，題詩著畫寄興公。   </p>   <p>    <font color=\"#FF6600\">     <b>棋</b>    </font>    <br />    長日無公事，閑圍李遠棋。傍觀真一笑，互勝不移時。    <br />    幸未逢重霸，何妨著獻之。晴天散飛雹，驚動隔牆兒。   </p>   <p>    <font color=\"#FF6600\">     <b>錢東之教授惠澤州呂道人硯為賦長句</b>    </font>    <br />    君不見銅雀台邊多事土，走上觚棱蔭歌舞。餘香分盡垢不除，卻寄書林汙縑楮。    <br />    豈如此瓦凝青膏，冷面不識奸雄曹。呂公已去泫餘泣，通譜未許弘農陶。    <br />    暮年得君真耐久，摩挲玉質雲生手。未知南越石虛中，亦有文章似君否。    <br />    西家撲滿本弟昆，趣尚清濁何年分。一朝墮地真瓦礫，莫望韓公無瘞文。   </p>   <p>    <font color=\"#FF6600\">     <b>清明</b>    </font>    <br />    雨晴閒步澗邊沙，行入荒林聞亂鴉。寒食清明驚客意，暖風遲日醉梨花。    <br />    書生投老王官谷，壯士偷生漂母家。不用秋千與蹴踘，只將詩句答年華。   </p>   <p>    <font color=\"#FF6600\">     <b>清明二絕</b>    </font>    <br />    街頭女兒雙髻鴉，隨蜂趁蝶學夭邪。東風也作清明節，開遍來禽一樹花。   </p>   <p>卷地風拋市井聲，病無危坐了清明。一簾晚日看收盡，楊柳微風百媚生。</p>   <p>    <font color=\"#FF6600\">     <b>秋日</b>    </font>    <br />    琢句不成添鬢絲，且搘筇杖看雲移。槐花落盡全林綠，光景渾如初夏時。   </p>   <p>    <font color=\"#FF6600\">     <b>秋日客思</b>    </font>    <br />    南北東西俱我鄉，聊從地主借繩床。諸公共得何侯力，遠方新抄陸氏方。    <br />    老去事多藜杖在，夜來秋到葉聲長。蓬萊可託無因至，試覓人間千仞崗。   </p>   <p>    <font color=\"#FF6600\">     <b>秋試院將出書所寓窗</b>    </font>    <br />    門前柿葉已堪書，弄鏡燒香聊自娛。百世窗明窗暗裡，題詩不用著工夫。   </p>   <p>    <font color=\"#FF6600\">     <b>秋夜</b>    </font>    <br />    中庭淡月照三更，白露洗空河漢明。莫遣西風吹葉盡，卻愁無處著秋聲。   </p>   <p>    <font color=\"#FF6600\">     <b>秋夜獨酌</b>    </font>    <br />    涼秋佳夕天氛廓，河漢之涯秋漠漠。月出未出林彩變，幽人露坐方獨酌。    <br />    自歌新詞酒如空，天星下飲觥船中。忽思李白不可見，夜半喬木搖西風。    <br />    百年佳月幾今夕，憂樂相尋老來疾。瓊瑤滿地我影橫，添酒賦詩何可失。   </p>   <p>    <font color=\"#FF6600\">     <b>秋夜詠月</b>    </font>    <br />    庭樹日日疏，稍覺夜月添。推愁了此段，卷我三間簾。    <br />    黃花牆陰遠，白髮露氣嚴。平生六尺影，隨我送涼炎。    <br />    踏破千憂地，投老乃自嫌。尚想採石江，宮錦映霜蟾。    <br />    夜半賦詩成，起舞魚龍兼。辦此詎難事，取快端宜廉。   </p>   <p>    <font color=\"#FF6600\">     <b>秋雨</b>    </font>    <br />    塵起一月憂無禾，瓦鳴三日憂雨多。書生重口輕肝腎，不如牆角蚯蚓方長哦。    <br />    少昊行秋龍灑道，風作萬木皆商歌。病夫強起開戶立，萬個銀竹驚森羅。    <br />    人間偉觀如此少，倚杖不覺泥及靴。菊叢欹倒未足道，老境知奈梧桐何。    <br />    是事且置當務本，菜圃已添三萬科。   </p>   <p>    <font color=\"#FF6600\">     <b>秋月</b>    </font>    <br />    袢暑推不去，快風喜來過。西榮遲明月，與子聊婆娑。    <br />    初如金盆湧，稍若玉鑒磨。亭亭倚華魄，豔豔舒凍波。    <br />    夜氣清入骨，奈此光景何。一杯幸相屬，安能廢吟哦。    <br />    纖阿無停輪，衰鬢颯已多。及時會行樂，無惜醉顏酡。   </p>   <p>    <font color=\"#FF6600\">     <b>汝州吳學士觀我齋分韻得真字</b>    </font>    <br />    狂夫縛軒冕，自許稷契身。靜者樂山林，謂是羲皇人。    <br />    不如兩忘抉，內保一色醇。偉哉道山傑，滯此汝水濱。    <br />    大來會闊步，小憩得幽欣。一齋有琴酒，萬事無緇磷。    <br />    不作子公書，肯受元規塵。人言君侯癡，我知丈人真。    <br />    月明泉聲細，雨過竹色新。而間有真我，宴坐方申申。   </p>   <p>    <font color=\"#FF6600\">     <b>入城二首</b>    </font>    <br />    舴艋泝溪來，款段踏山去。入城緣底事，要識崎嶇路。    <br />    稻塍白縱橫，茅嶺青盤互。牧兒歌不休，孤客自多懼。    <br />    士行猶運甓，文公亦習步。我敢忘艱難，沖煙問荒渡。   </p>   <p>竹輿聲伊鴉，路轉登古原。孟冬郊澤曠，細水鳴蘆根。    <br />    霧收浮屠立，天闊鴻雁奔。平生厭喧鬧，快意三家村。    <br />    思生長林內，故園歸不存。欲為唐衢哭，聲出且復吞。   </p>   <p>    <font color=\"#FF6600\">     <b>入山二首</b>    </font>    <br />    出山復入山，路隨溪水轉。東風不惜花，一暮都開遍。   </p>   <p>都迷去時景，策杖煙漫漫。微雨洗春色，諸峰生晚寒。</p>   <p>    <font color=\"#FF6600\">     <b>閏八月十二日過奇父共坐翠竇軒賞木犀花玲瓏滿枝光氣動人念風日不      <br />      貸此花無五日香矣而王使君未之知作小詩報之     </b>    </font>    <br />    清露香浮黃玉枝，使君未到意低迷。極知有日交銅虎，可使無情向木犀。   </p>   <p>    <font color=\"#FF6600\">     <b>若拙弟說汝州可居已卜約一丘用韻寄元東</b>    </font>    <br />    四歲冷官桑濮地，三年羸馬帝王州。陶潛迷路已良遠，張翰思歸那待秋。    <br />    病鶴欲飛還躑躅，孤雲欲去更遲留。盍簪共結雞豚社，一笑相從萬事休。   </p>   <p>    <font color=\"#FF6600\">     <b>三月二十日聞德音寄李德升席大光新有召命皆寓永州</b>    </font>    <br />    塵隔斗牛三月餘，德音再與萬方初。又蒙天地寬今歲，且掃軒窗讀我書。    <br />    自古安危關政事，隨時憂喜到樵漁。零陵併起扶顛手，九廟無歸計莫疏。   </p>   <p>    <font color=\"#FF6600\">     <b>散髮</b>    </font>    <br />    百年如寄亦何為，散髮清狂未足非。南澗題詩風滿面，東橋行藥露霑衣。    <br />    松花照夏山無暑，桂樹留人吾豈歸。藜杖不當軒蓋用，穩扶居士莫相違。   </p>   <p>    <font color=\"#FF6600\">     <b>山居三首</b>    </font>    <br />    耿耿虛堂一榻秋，人間高枕幾王侯。亂雲未放曉山出，片月不隨寒水流。    <br />    檢校一身渾是懶，平章千古得無愁。湘波見說清人骨，恨不移家阿那州。   </p>   <p>點檢行年書閥閱，山中共賦幾篇詩。如今未有驚人句，更待秋風生桂枝。</p>   <p>宅圖不必煩丘令，已卜坡東澗水邊。更與我為燒藥灶，只愁君要買山錢。</p>   <p>    <font color=\"#FF6600\">     <b>山路曉行</b>    </font>    <br />    兩崖夾曉月，萬壑分秋風。今朝定何朝，孤賞莫與同。    <br />    石路抱岩轉，雲氣青濛濛。籃輿拂露枝，亂點驚僕童。    <br />    微泉不知處，玉佩鳴深叢。平生慕李願，得此行旅中。    <br />    居人輕佳境，過客意無窮。山木好題詩，恨我行匆匆。   </p>   <p>    <font color=\"#FF6600\">     <b>山齋二首</b>    </font>    <br />    夏郊綠已遍，山齋晝自遲。雲物忽分散，餘碧暮逶迤。    <br />    寒暑送萬古，榮枯各一時。世紛幸莫及，我麈得常持。   </p>   <p>雖愧荷鉏叟，朝來亦不閑。自剪牆角樹，盡納溪西山。    <br />    經行天下半，送老此途間。日暮煙生嶺，離離飛鳥還。   </p>   <p>    <font color=\"#FF6600\">     <b>山中</b>    </font>    <br />    當復入州寬作期，人間踏地有安危。風流丘壑真吾事，籌策廟堂非所知。    <br />    白水春陂天澹澹，蒼峰晴雪錦離離。恰逢居士身輕日，正是山中多景時。   </p>   <p>    <font color=\"#FF6600\">     <b>傷春</b>    </font>    <br />    廟堂無策可平戎，坐使甘泉照夕峰。初怪上都聞戰馬，豈知窮海看飛龍。    <br />    孤臣霜髮三千丈，每歲煙花一萬重。稍喜長沙向延閣，疲兵敢犯犬羊鋒。    <br />    <br />    <font color=\"#FF6600\">     <b>燒香</b>    </font>    <br />    明窗延靜晝，默坐息諸緣。聊將無窮意，寓此一炷煙。    <br />    當時戒定慧，妙供均人天。我豈不清友，於今醒心然。    <br />    爐香嫋孤碧，雲縷飛數千。悠然淩空去，縹緲隨風還。    <br />    世事有過現，薰性無變遷。應如水中月，波定還自丸。   </p>   <p>    <font color=\"#FF6600\">     <b>舍弟踰日不知雪勢密因再賦</b>    </font>    <br />    密雪來催詩，以怪子不作。蔽天白漫漫，誰辨鷺與鶴。    <br />    坐令天回笑，未受風作惡。急飛既繁麗，緩舞尤綽約。    <br />    稍積草木上，斷縞莽聯絡。終然要白日，印彼葵與藿。    <br />    滿眼豐歲意，空詩信難酢。慎勿辭典衣，已不慮填壑。   </p>   <p>    <font color=\"#FF6600\">     <b>十七日夜詠月</b>    </font>    <br />    月輪隱東峰，奇彩在南嶺。北崖草木多，蒼茫映光景。    <br />    玉盤忽微露，銀浪瀉千頃。岩谷散陸離，萬象雜形影。    <br />    不辭三更露，冒此白髮頂。老筇無前遊，危處有新警。    <br />    澗光如翻鶴，變態發遙境。回首房州城，山中夜何永。   </p>   <p>    <font color=\"#FF6600\">     <b>十三日再賦二首其一以贊使君是日對花賦此韻詩筆落縱橫而郡中修水戰      <br />      之具方大閱於燕公樓下也其一自敘所感憶年十五在杭州始識此花皆三丈高      <br />      木嘗賦詩焉     </b>    </font>    <br />    我丈風流元佑枝，晴軒雨雹筆端迷。從容文武一時了，賦罷木犀觀水犀。   </p>   <p>武林曾識最高枝，百感重逢歲月迷。向日擘箋須彩鳳，如今執楯要文犀。</p>   <p>    <font color=\"#FF6600\">     <b>十月二首</b>    </font>    <br />    十月天公作詩悲，負霜鴻雁不停飛。莽連萬里雲一去，紅盡千林秋徑歸。    <br />    病夫搜句了節序，小齋焚香無是非。睡過三冬莫開戶，北風不貸芰荷衣。   </p>   <p>十月北風催歲蘭，九衢黃土汙儒冠。歸鴉落日天機熟，老雁長雲行路難。    <br />    欲詣熱官憂冷語，且求濁酒寄清歡。孤吟坐到三更月，枯木無枝不受寒。   </p>   <p>    <font color=\"#FF6600\">     <b>石城夜賦</b>    </font>    <br />    初月光滿江，斷處知急流。沉沉石城夜，漠漠西漢秋。    <br />    為客寐常晚，臨風意難收。三更柁樓底，身世入搔頭。   </p>   <p>    <font color=\"#FF6600\">     <b>石城病起</b>    </font>    <br />    幽人病起山深處，小院鴉鳴日午時。六尺屏風遮宴坐，一簾細雨獨題詩。   </p>   <p>    <font color=\"#FF6600\">     <b>食虀</b>    </font>    <br />    君不見領軍家有鞋一屋，相國藏椒八百斛。    <br />    士患饑寒求免患，癡兒已足憂不足。    <br />    但龍平生受鬼笑，無錢可使宜見瀆。但當與作謫仙詩，聊復使渠終夜哭。    <br />    詩中有味甜如蜜，佳處一哦三鼓腹。空腸時作不平鳴，卻恨忍饑猶未熟。    <br />    冰壺先生當立傳，木奴魚婢何足錄。顏生狡獪還可憐，晚食由來未忘肉。   </p>   <p>    <font color=\"#FF6600\">     <b>食筍</b>    </font>    <br />    竹君家多材，楚楚皆席珍。成行著錦袍，玉色映市人。    <br />    惠然集吾宇，老眼簷光新。麴生亦稅駕，共慰藜藿貧。    <br />    不待月與影，三人宛相親。可憐管城子，頭禿事苦辛。    <br />    按譜雖同宗，聞道隔幾塵。詩成聊使寫，一笑驚比鄰。   </p>   <p>    <font color=\"#FF6600\">     <b>試院春晴</b>    </font>    <br />    今日天氣佳，忽思賦新詩。春光挾晴色，併上桃花枝。    <br />    白雲浩浩去，天色青陸離。餘霏遇晚日，彩翠紛新奇。    <br />    天公出變化，驚倒癡絕兒。逶迤或耐久，美好固暫時。    <br />    平生一枝筇，穩處念力衰。澹然意已足，卻赴青燈期。   </p>   <p>    <font color=\"#FF6600\">     <b>試院書懷</b>    </font>    <br />    細讀平安字，愁邊失歲華。疏疏一簾雨，淡淡滿枝花。    <br />    投老詩成癖，經春夢到家。茫然十年事，倚杖數棲鴉。   </p>   <p>    <font color=\"#FF6600\">     <b>適遠</b>    </font>    <br />    處處非吾土，年年備虜兵。何妨更適遠，未免一傷情。    <br />    石岸煙添色，風灘暮有聲。平生五字律，頭白不貪名。   </p>   <p>    <font color=\"#FF6600\">     <b>書懷示友十首</b>    </font>    <br />    俗子令我病，紛然來座隅。賢士費懷思，不受折簡呼。    <br />    城東陳盂公，久闊今何如。明月照天下，此夕與君俱。    <br />    不難十里勤，畏借東家驢。似聞有老眼，能作薦鶚書。    <br />    功名勿念我，此心已掃除。   </p>   <p>張子霜後鷹，眉骨非凡曹。不肯兄事錢，但欲僕命騷。    <br />    胡為隨我輩，碌碌著青袍。相逢車馬邊，伎癢不得搔。   </p>   <p>平生詩作祟，腸肚困藿食。使我忘歸憂，亦自得詩力。    <br />    絕知是餘蔽，且復求今日。不如付杯酒，一笑萬事畢。    <br />    毛穎僅升堂，麴生真入室。   </p>   <p>我夢鐘鼎食，或作山林遊。當其適意時，略與人間侔。    <br />    覺來跡便掃，我已不悲憂。人間安可比，夢中無悔尤。   </p>   <p>我策三十六，第一當歸田。柴門種雜樹，婆娑樂餘年。    <br />    是中三益友，不減二仲賢。柏樹解說法，桑葉能通禪。   </p>   <p>有錢可使鬼，無錢鬼揶揄。百年堂前燕，萬事屋上烏。    <br />    微官不救饑，出處違壯圖。相牛豈無經，種樹亦有書。    <br />    如何求二頃，歸臥淵明廬。曝背對青山，鳥鳴人意舒。    <br />    試數門前客，終歲幾覆車。   </p>   <p>仲舒老一經，策世非所長。瓦鼎薦蔬食，但取充饑腸。    <br />    偉哉賈生書，開闔有耿光。既珍亦可飽，舉俗不見嘗。   </p>   <p>揚雄平生學，肝腎困雕鑴。晚於玄有得，始悔賦甘泉。    <br />    使雄早大悟，亦何事於玄。賴有一言善，酒箴真可傳。   </p>   <p>蕭蕭十月菊，耿耿照白草。開窗逢一笑，未覺徐娘老。    <br />    風霜要飽更，獨立晚更好。韓公真躁人，顧用擾懷抱。   </p>   <p>青青堂西行，歲寒不緇磷。蓬蒿眾小中，拭眼見長身。    <br />    澹然冬日影，此處極可人。子猷幸見過，一洗聲色塵。   </p>   <p>    <font color=\"#FF6600\">     <b>述懷</b>    </font>    <br />    閉戶生白髮，逍遙步城隅。野外晴林滿，天末暮雲孤。    <br />    水容澹春歸，草色帶雨濡。物態紛如昨，世事再嗚呼。    <br />    京洛了在眼，山川一何迂。乘槎莽未辦，且復小踟躕。   </p>   <p>    <font color=\"#FF6600\">     <b>述懷呈十七家叔</b>    </font>    <br />    兒時學道逃悲歡，只今未免憂饑寒。浮生萬事蟻旋磨，冷官十年魚上竿。    <br />    竹林步兵亦忍辱，長安閉門出無僕。門前故人擁廬兒，政坐向來甘碌碌。    <br />    公不見古人有待良不多，利名溺人甚風波。    <br />    垂露成幃仲長統，明月為燭張志和。    <br />    塵中別多會日少，世事欲談何可了。胸中萬卷已無用，勸公留眼送飛鳥。    <br />    兩翁觀光今幾時，賦歸有約時已稽。未暇藏身北山北，且須覓地西枝西。    <br />    願從我翁歸洗耳，不用妓女汙山水。肩輿亦莫要僕夫，自有門生與兒子。   </p>   <p>    <font color=\"#FF6600\">     <b>水車</b>    </font>    <br />    江邊終日水車鳴，我自平生愛此聲。風月一時都屬客，杖藜聊復寄詩情。   </p>   <p>    <font color=\"#FF6600\">     <b>寺居</b>    </font>    <br />    招提遠占一牛鳴，阻絕干戈得暫經。夢境了知非有實，醉鄉不入自常醒。    <br />    樓臺近水涵明鑒，草樹連空寫素屏。物象自堪供客眼，未須覓句戶長扃。   </p>   <p>    <font color=\"#FF6600\">     <b>松棚</b>    </font>    <br />    黯黯當窗雲不驅，不教風日到琴書。只今老子風流地，何似茅山陶隱居。   </p>   <p>    <font color=\"#FF6600\">     <b>送大光赴石城</b>    </font>    <br />    石城高嵽嵲，城下是江波。莫愁織綺地，年來戰馬過。    <br />    秀眉使君醫國手，卻把江頭無事酒。山川勃鬱不平處，澆以三杯一搔首。    <br />    半江樓影白逶迤，想見春流二月時。待予去掃仲宣賦，走馬還朝亦未遲。   </p>   <p>    <font color=\"#FF6600\">     <b>送客出城西</b>    </font>    <br />    鄧州誰亦解丹青，畫我羸驂晚出城。殘年政爾供愁了，末路那堪送客行。    <br />    寒日滿川分眾色，暮林無葉寄秋聲。垂鞭歸去重回首，意落西南計未成。   </p>   <p>    <font color=\"#FF6600\">     <b>送呂欽問監酒受代歸</b>    </font>    <br />    以我千金帚，逢君萬斛船。要知窮有自，未覺懶相先。    <br />    盆盎三年夢，篇章四海傳。匆匆秣歸馬，離恨滿霜天。   </p>   <p>    <font color=\"#FF6600\">     <b>送秘典座勝侍者乞麥</b>    </font>    <br />    一春不雨但多風，家家買龜問豐凶。天寧疏頭與天通，泚筆未了雲埋空。    <br />    一雨三日勤老龍，隴頭滿眼十分豐。法中福將兩英雄，自詭去立丘山功。    <br />    堂頭老師言語工，一詩自直三千鍾。不憂乞米送盧仝，末章謹已藏胸中。   </p>   <p>    <font color=\"#FF6600\">     <b>送人歸京師</b>    </font>    <br />    門外子規啼未休，山村日落夢悠悠。故園便是無兵馬，猶有歸時一段愁。   </p>   <p>    <font color=\"#FF6600\">     <b>送善相僧超然歸廬山</b>    </font>    <br />    九疊峰前遠法師，長安塵染坐禪衣。十年依舊雙瞳碧，萬里今持一笑歸。    <br />    鼠目向來吾自了，龜腸從與世相違。酒酣更欲煩公說，黃葉漫山錫杖飛。   </p>   <p>    <font color=\"#FF6600\">     <b>送王因叔赴試</b>    </font>    <br />    楓落南紀明，秋高洞庭白。自是天涯人，更送湖上客。    <br />    人生險易乘除裡，富貴功名從此始。不須惜別作酸然，滿路新詩付吾子。   </p>   <p>    <font color=\"#FF6600\">     <b>送王周士赴發運司屬官</b>    </font>    <br />    寧食三斗塵，有手不揖無詩人。寧飲三斗酒，有耳不聽無味句。    <br />    牆東草深蘭發薰，君先夢我我夢君。小窗誦詩燈花喜，窗外北風怒未已。    <br />    書生得句勝得官，風其少止盡人歡。五更月暈一千丈，明日君當泛淮浪。    <br />    去去三十六策中，第一買酒鏖北風。   </p>   <p>    <font color=\"#FF6600\">     <b>送熊博士赴里安令</b>    </font>    <br />    衣冠袞袞相逢地，草木蕭蕭未變時。聚散同驚一枕夢，悲歡各誦十年詩。    <br />    山林有約吾當去，天地無情子亦饑。笑領銅章非失計，歲寒心事欲深期。   </p>   <p>    <font color=\"#FF6600\">     <b>送張迪功赴南京掾二首</b>    </font>    <br />    士固難推挽，君其自寵珍。詩成建安子，名到斗南人。    <br />    晚歲還為客，微官只為身。向來書盡熟，去不愧張巡。   </p>   <p>岸闊舟仍小，林空風更多。能堪幾寒暑，又作隔山河。    <br />    看客休題鳳，將書莫換鵝。功名大槐國，終要白鷗波。   </p>   <p>    <font color=\"#FF6600\">     <b>送張仲宗押戟歸閩中</b>    </font>    <br />    翩然鴻鵠本不群，亦復為口長紛紛。去年弄影河北月，今年迎面江南雲。    <br />    還家不比陶令冷，持節正效相如勤。青天白日映徒御，玄髮降旆明江濆。    <br />    舟前落花慰野老，浦口杜若愁湘君。遙知詩成寄驛使，萬里春色當見分。    <br />    贈人以言予豈敢，不忍負子聊云云。舊山雖好慎勿過，恐有德璋能勒文。   </p>   <p>    <font color=\"#FF6600\">     <b>醉中</b>    </font>    <br />    醉中今古興衰事，詩裡江湖搖落時。兩手尚堪杯酒用，寸心唯是鬢毛知。    <br />    稽山擁郭東西去，禹穴生雲朝暮奇。萬里南征無賦筆，茫茫遠望不勝悲。   </p>   <p>    <font color=\"#FF6600\">     <b>夙興</b>    </font>    <br />    美哉木枕與菅席，無耐當興戴朝幘。巷南巷北聞鍛聲，舍後舍前唯月色。    <br />    事國無功端未去，竹輿伊鴉猶昨日。不見武林城裡事，繁華夢覺生荊棘。    <br />    成壞由來幾古今，乾坤但可著山澤。西湖已無金碧麗，雨抹晴妝尚娛客。    <br />    會當休日一訪之，摩挲蒼蘚慰崖石。只恐冷泉亭下水，髮明白髮增歎息。   </p>   <p>    <font color=\"#FF6600\">     <b>宿資聖院閣</b>    </font>    <br />    暮投山崦寺，高處絕人群。遠岫林間見，微泉舍後聞。    <br />    閣虛雲亂入，江闊野橫分。欲與僧為記，今年懶作文。   </p>   <p>    <font color=\"#FF6600\">     <b>歲華</b>    </font>    <br />    歲華日已凋，飛葉鳴古瓦。白頭倚危檻，高旻覆平野。    <br />    遙瞻疏柳林，下有清溪瀉。三春既繁麗，九秋亦瀟灑。    <br />    平生萬事過，所欠茅一把。山川鬱日夕，有抱無與寫。    <br />    賦詩老不工，開篇詠風雅。   </p>   <p>    <font color=\"#FF6600\">     <b>題伯時畫溫溪心等貢五馬</b>    </font>    <br />    漠漠河西塵幾重，年年畫馬亦難逢。題詩記著今朝事，同看聯翩五匹龍。   </p>   <p>    <font color=\"#FF6600\">     <b>題長岡亭呈德升大光</b>    </font>    <br />    久客不忘歸，如頭垢思沐。身行江海濱，夢繞嵩少麓。    <br />    馬何預得失，鵩何了淹速。匣中三尺水，瘴雨生新綠。    <br />    胡為古驛中，坐聽風吟木。既非還吳張，亦異赴洛陸。    <br />    兩公茂名實，自是宜鼎軸。發發不可遲，帝言頻郁穆。   </p>   <p>    <font color=\"#FF6600\">     <b>題持約畫軸</b>    </font>    <br />    日落川更闊，煙生山欲浮。舟中有閑地，載我得同遊。   </p>   <p>    <font color=\"#FF6600\">     <b>題崇蘭圖二首</b>    </font>    <br />    兩公得我色敷腴，藜杖相將入畫圖。我已夢中都識路，秋風舉袂不踟躕。   </p>   <p>奕奕天風吹角巾，松聲水色一時新。冊林從此不牢落，照影溪頭共六人。</p>   <p>    <font color=\"#FF6600\">     <b>題崇山</b>    </font>    <br />    短蓬如鳧鷖，載我萬斛愁。試登山上亭，卻望沙際舟。    <br />    世故莽相急，長江去悠悠。西南浸山影，晦明分中流。    <br />    蕩搖寶鑒面，翠髻千螺浮。去程雖云阻，茲地固堪留。    <br />    客路惜勝日，臨風搔白頭。眾色忽已晚，川光抱岩幽。    <br />    三老呼不置，我興方未收。下山事復多，題詩記曾遊。   </p>   <p>    <font color=\"#FF6600\">     <b>題大龍湫</b>    </font>    <br />    曉行蒼壁中，窮處仍高崖。白龍三百丈，欲下層顛來。    <br />    映日灑飛雨，繞山行怒雷。潭影納浩蕩，雲氣扶崔嵬。    <br />    小儒歎造化，辦此何雄哉。亦知天下絕，尊者所徘徊。    <br />    三生清淨願，俗緣故難開。踐勝吾豈敢，稽首儻興哀。   </p>   <p>    <font color=\"#FF6600\">     <b>題東家壁</b>    </font>    <br />    斜陽步屧過東家，便置清樽不煮茶。高柳光陰初罷絮，嫩鳧毛羽欲成花。    <br />    群公天上分時棟，閑客江邊管物華。醉裡吟詩空跌宕，借君素壁落棲鴉。   </p>   <p>    <font color=\"#FF6600\">     <b>題董宗禹園先志亭宗禹之父早失母萬方求得之此其晚節色養之地也</b>    </font>    <br />    作客古南陽，問俗仁孝敦。坐讀杜羔傳，起訪城西園。    <br />    偉哉是家事，作傳堪千言。當年懷橘處，華屋澹曉暾。    <br />    大松蔭後楹，小松羅前軒。風露所沐浴，千載當連根。    <br />    我已廢蓼莪，感茲淚河翻。葉聲含三歎，送我出園門。   </p>   <p>    <font color=\"#FF6600\">     <b>題甘泉書院</b>    </font>    <br />    甘泉坊裡林影黑，吳氏舍前書榜鮮。床座略容摩詰借，桂枝應待小山傳。    <br />    兵橫海內猶紛若，風到湖南還穆然。勉效周生述孔業，賦詩吾獨愧先賢。   </p>   <p>    <font color=\"#FF6600\">     <b>題畫</b>    </font>    <br />    分明樓閣是龍門，亦有溪流曲抱村。萬里家山無路入，十年心事有誰論。   </p>   <p>    <font color=\"#FF6600\">     <b>題畫兔</b>    </font>    <br />    碎身鷹犬慚何忍，埋骨詩書事亦微。霜露深林可終歲，雌雄暖日莫忘機。   </p>   <p>    <font color=\"#FF6600\">     <b>題繼祖蟠室三首</b>    </font>    <br />    雲起爐山久未移，功名不恨十年遲。日斜疏竹可窗影，正是幽人睡足時。   </p>   <p>萬卷吾今一字無，打包隨處野僧如。短檠未盡殘年債，欲問班生試借書。</p>   <p>中興天子要人才，當使生擒頡利來。正待吾曹紅抹額，不須辛苦學顏回。</p>   <p>    <font color=\"#FF6600\">     <b>題簡齋</b>    </font>    <br />    我窗三尺餘，可以閱晦明。北省雖巨麗，無此風竹聲。    <br />    不著散花女，而況使鬼兄。世間多歧路，居士繩床平。    <br />    未知阮遙集，幾屐了平生。領軍一屋鞋，千載笑絕纓。    <br />    槐陰自入戶，知我喜新晴。覓句方未了，簡齋真虛名。   </p>   <p>    <font color=\"#FF6600\">     <b>題江參山水橫軸畫俞秀才所藏二首</b>    </font>    <br />    卷中袞袞溪山去，筆下明明開闢初。不肯一褌為婦計，俞郎作意未全疏。   </p>   <p>萬壑分煙高復低，人家隨處有柴扉。此中只欠陳居士，千仞崗頭一振衣。</p>   <p>    <font color=\"#FF6600\">     <b>題酒務壁</b>    </font>    <br />    野馬本不羈，無奈卯與申。當時彭澤令，定是英雄人。    <br />    客來兩繩床，客去一欠伸。市聲自雜遝，爐煙自輪囷。    <br />    鶯聲時節改，杏葉雨氣新。佳句忽墮前，追摹已難真。    <br />    自題西軒壁，不雜徐庾塵。   </p>   <p>    <font color=\"#FF6600\">     <b>題劉路宣義風月堂</b>    </font>    <br />    長風將佳月，萬里到此堂。天遊本無待，邂逅今夕涼。    <br />    北窗舊竹短，南窗新竹長。此君本無心，風月不相忘。    <br />    道人方燕坐，萬物凝清光。不獨揖霜雪，似聞笙鶴翔。    <br />    乃知一念靜，可洗千劫忙。明當攜麴生，往問安心方。   </p>   <p>    <font color=\"#FF6600\">     <b>題牧牛圖</b>    </font>    <br />    千里煙草綠，連山雨新足。老牛抱朝饑，向山影觳觫。    <br />    犢兒狂走先過浦，卻立長鳴待其母。母子為人實倉廩，汝飽不慚人愧汝。    <br />    牧童生來日日娛，只憂身大當把鉏。日斜睡足牛背上，不信人間有廣輿。   </p>   <p>    <font color=\"#FF6600\">     <b>題水西周三十三壁二首</b>    </font>    <br />    不管先生巾欲摧，雨中艇子便撐開。青山隔岸迎人去，白鷺沖煙送酒來。   </p>   <p>周子篘中早得春，喚人同渡一溪雲。貪看雨歇前峰變，不覺斟時已十分。</p>   <p>    <font color=\"#FF6600\">     <b>題唐希雅畫寒江圖</b>    </font>    <br />    江頭雲黃天醞雪，樹枝慘慘凍欲折。耐寒野鴨不知歸，猶向沙邊弄羽衣。    <br />    黃茅母日不自力，影亂弱藻相因依。惟有蒼石如臥虎，不受陰晴與寒暑。    <br />    舟中過客莫敢侮，閑伴長江了今古。   </p>   <p>    <font color=\"#FF6600\">     <b>題向伯共過峽圖二首</b>    </font>    <br />    旌旗翻日淮南道，興罷歸來雪一船。正有佛光無處著，獨將佳句了山川。   </p>   <p>過峽新圖世所傳，峽中猶說泛舟仙。柱天動業須君了，借我茅齋看十年。</p>   <p>    <font color=\"#FF6600\">     <b>題小室</b>    </font>    <br />    暫脫朝衣不當閑，澶州夢斷已多年。諸公自致青雲上，病客長齋繡佛前。    <br />    隨意時為師子臥，安心懶作野狐禪。爐煙忽散無蹤跡，屋上寒雲自黯然。   </p>   <p>    <font color=\"#FF6600\">     <b>題許道寧量</b>    </font>    <br />    滿眼長江水，蒼然何郡山。向來萬里意，今在一窗間。    <br />    眾木俱含晚，孤雲遂不還。此中有佳句，吟斷不相關。   </p>   <p>    <font color=\"#FF6600\">     <b>題易元吉畫獐</b>    </font>    <br />    紛紛騎馬塵及腹，名利之窟爭馳逐。眼明見此山中吏，怪底吾廬有林谷。    <br />    雌雄相對目炯炯，意閑不受榮與辱。掇皮皆真豈自知，坐令貓犬羞奴僕。    <br />    我不是李衛公，欺衛無魂規爾肉。又不是曹將軍，數肋射爾不遺鏃。    <br />    明窗無塵簾有香，與爾共此春日長。戲弄竹枝聊卒歲，不羨晉宮車下羊。   </p>   <p>    <font color=\"#FF6600\">     <b>題趙少隱青白堂三首</b>    </font>    <br />    小謝為州不廢詩，庭中草木有光輝。一林風露世人世，更著梅花相發揮。   </p>   <p>使君堂上無俗客，白白青青兩勝流。添得吟詩老居士，千年一笑澤南州。</p>   <p>雪裡芭蕉摩詰畫，炎天梅蕊簡齋詩。它時相見非生客，看倚瑯玕一段奇。</p>   <p>    <font color=\"#FF6600\">     <b>同二子觀取魚於竇家池以錢得數斗置驛西野塘中圉圉而逝我輩皆欣然也</b>    </font>    <br />    閉戶讀書生白髮，閑向村東看魚穴。曾隨樹影數圓波，鐵面漁師肝肺別。    <br />    向來癡腹負此翁，只可買放蓮溏中，萬事成虧等閒裡，佗年此地費雷風。   </p>   <p>    <font color=\"#FF6600\">     <b>同范直愚單履遊浯溪</b>    </font>    <br />    瀟湘之流碧復碧，上有鐵立千尋壁。河朔功就人與能，湖南碑成江動色。    <br />    文章得意易為好，書雜矛劍天假力。四百年來如創見，雷公雨師知此石。    <br />    小儒五載憂國淚，杖藜今日溪水側。欲搜奇句謝兩公，風作浪湧空心惻。   </p>   <p>    <font color=\"#FF6600\">     <b>同繼祖民瞻遊賦詩亭二首</b>    </font>    <br />    邂逅今朝一段奇，從來華屋不關詩。諸君且作留連意，正是微風到竹時。   </p>   <p>浩浩白雲溪一色，冥冥青竹鳥三呼。只今那得王摩詰，畫我憑欄覓句圖。</p>   <p>    <font color=\"#FF6600\">     <b>同家弟賦蠟梅詩得四絕句</b>    </font>    <br />    朱朱與白白，著意待春開。那知洞房裡，已傍額黃來。   </p>   <p>韻勝誰能舍，色莊那得親。朝揚一映樹，到骨不留塵。</p>   <p>黃羅作廣袂，絳帳作中單。人間誰敢著，留得護春寒。</p>   <p>一花香十里，更值滿枝開。承恩不在貌，誰敢鬥香來。</p>   <p>    <font color=\"#FF6600\">     <b>同家弟用前韻謝判府惠酒</b>    </font>    <br />    銜杯樂聖便稱賢，無酒猶堪臥甕間。使者在門催僕僕，麴車入夢正班班。    <br />    不煩白水真人力，來自青城道士山。千載王弘同並美，未應杞菊賦寒慳。    <br />    日飲知非貧士宜，要逃語阱稅心鞿。所須唯酒非虛酒，以醉為鄉可徑歸。    <br />    鸚鵡鸕鶿俱得道，螟蛉蜾蠃共忘機。狂言戲作麻姑送，無奈閽人與我違。   </p>   <p>    <font color=\"#FF6600\">     <b>同叔易於觀我齋分韻得自字</b>    </font>    <br />    小草浪出山，大隱乃居市。功名一畫餅，甚矣癡兒計。    <br />    傾身犯火宅，顧自以為戲。汗顏逢冰子，更復問奚自。    <br />    三肅齋中人，本是青雲器。雖然山上山，政爾吏非吏。    <br />    肅肅窗前竹，見引著勝地。世間劇寒暑，了不受榮悴。    <br />    門前剝啄客，欲問觀我意。但持邯鄲枕，贈我一覺睡。   </p>   <p>    <font color=\"#FF6600\">     <b>同通老用淵明獨酌韻</b>    </font>    <br />    紛紛吏民散，遺我以兀然。悄悄今夕意，鳥影馳隙間。    <br />    向來房州谷，採藥危得仙。忽駕太守車，出處寧非天。    <br />    何妨暫閱世，謀行要當先。西齋一壺酒，微雨新秋還。    <br />    蛛網閃明晦，葉聲餞歲年。呼兒具紙筆，錄我醉中言。   </p>   <p>    <font color=\"#FF6600\">     <b>同通道晚登古原</b>    </font>    <br />    幽懷忽牢落，起望登古原。微吹度修竹，半林白翻翻。    <br />    日暮紛物態，山空銷客魂。惜無一樽酒，與子醉中言。   </p>   <p>    <font color=\"#FF6600\">     <b>同楊運幹黃秀才村西買山藥</b>    </font>    <br />    潦縮田路寬，委蛇散腰腳。勝日三枝杖，村西買山藥。    <br />    崗巒相吞去，遠木互前卻。天陰野水明，歲暮竹籬薄。    <br />    田翁領客意，發筐堆磊落。玉質緗色裘，用世乃見縛。    <br />    屠門幾許快，夜語尋幽約。石鼎看雲翻，門前北風惡。   </p>   <p>    <font color=\"#FF6600\">     <b>同左通老用陶潛還舊居韻</b>    </font>    <br />    故園非無路，今已不念歸。秋入漢水白，葉脫行人悲。    <br />    東西與南北，欲往還覺非。勿云去年事，兵火偶脫遺。    <br />    可憐    <a target=\"_blank\" href=\"http://140.111.1.40/yitin/frn/frn00208.htm\">●</a>竮影，殘歲聊相依。天涯一樽酒，細酌君勿催。    <br />    持觴望江山，路永悲身衰。百感醉中起，清淚對君揮。   </p>   <p>    <font color=\"#FF6600\">     <b>酴醾</b>    </font>    <br />    雨過無桃李，唯餘雪覆牆。青天映妙質，白日照繁香。    <br />    影動春微透，花寒韻更長。風流到樽酒，猶足助詩狂。   </p>   <p>    <font color=\"#FF6600\">     <b>晚步二首</b>    </font>    <br />    手把古人書，閑讀下廣庭。荒村無車馬，日落雙檜青。    <br />    曠然神慮靜，濁俗非所寧。逍遙出荊扉，佇立瞻郊坰。    <br />    須臾暮色至，野水皆晶熒。卻步面空林，遠意更杳冥。    <br />    停雲甚可愛，重疊如沙汀。   </p>   <p>畎畝意不釋，出門聊散憂。雨餘山欲近，春半水爭流。    <br />    眾籟夕還作，孤懷行轉幽。溪西篁竹亂，微徑雜歸牛。   </p>   <p>    <font color=\"#FF6600\">     <b>晚步湖邊</b>    </font>    <br />    客間無勝日，世故可暫逃。杖藜迎落照，寒彩遍平皋。    <br />    夕湖光景麗，晴鸛聲音豪。天長蒹葭響，水落城堞高。    <br />    萬象各搖動，慰此老不遭。楚累經行地，處處餘離騷。    <br />    幸無大夫責，得伴諸子遨。終然動懷抱，白髮風中搔。   </p>   <p>    <font color=\"#FF6600\">     <b>晚步順陽門外</b>    </font>    <br />    六尺枯藜了此生，順陽門外看新晴。樹連翠筱圍春晝，水泛青天入古城。    <br />    夢裡偶來那計日，人間多事更聞兵。只應千載溪橋路，欠我媻姍勃窣行。   </p>   <p>    <font color=\"#FF6600\">     <b>晚晴</b>    </font>    <br />    幽臥不知晴，檣梢見斜日。披衣起四望，天際山爭出。    <br />    光輝渚蒲淨，意氣沙鷗逸。避盜半九圍，兩腳不遺力。    <br />    川陵各異態，艱難常一律。胡為作弧矢，前聖意莫詰。    <br />    豈知百代後，反使奸宄密。腐儒徒歎嗟，救幣知無術。    <br />    人生如歸雲，空行雜徐疾。薄暮俱到山，各不見蹤跡。    <br />    念此百年內，可復受憂戚。林木方翳然，放懷陶茲夕。   </p>   <p>    <font color=\"#FF6600\">     <b>晚晴野望</b>    </font>    <br />    洞庭微雨後，涼氣入綸巾。水底歸雲亂，蘆藂返照新。    <br />    遙汀橫薄暮，獨鳥度長津。兵甲無歸日，江湖送老身。    <br />    悠悠只倚杖，悄悄自傷神。天意蒼茫裡，村醪亦醉人。   </p>   <p>    <font color=\"#FF6600\">     <b>晚望通道立竹林邊</b>    </font>    <br />    修竹林邊煙過遲，幅巾藜杖立疏籬。恨無顧陸同攜手，寫取孫郎覓句詩。   </p>   <p>    <font color=\"#FF6600\">     <b>萬玉亭</b>    </font>    <br />    萬玉中間作此亭，規模雖小意高深。稚篁畏日生簷下，老樹禁風長綠陰。    <br />    不道官中盡湯火，誰知鬧里有山林。公餘獨在斜陽外，百歲頑身萬古心。   </p>   <p>    <font color=\"#FF6600\">     <b>王孫嶺</b>    </font>    <br />    已過長溪嶺更危，伏龍莽莽向川垂。斜陽照見林中石，記得南山隱去時。   </p>   <p>    <font color=\"#FF6600\">     <b>王應仲欲附張恭甫舟過湖南久不決今日忽聞遂登舟作詩送之並簡恭甫</b>    </font>    <br />    我身如孤雲，隨風墮湖邊。牆東木陰好，初識避世賢。    <br />    從來有名士，不用無名錢。披君三逕草，分我一味禪。    <br />    胡為黃鵠舉，忽上湖南船。竟隨文若去，聊伴元禮仙。    <br />    洞庭煙發渚，瀟湘雨鳴川。三老好看客，天高柁樓前。    <br />    子魚獨留滯，坐送管邴遷。作詩相棹謳，寄恨餘酸然。   </p>   <p>    <font color=\"#FF6600\">     <b>望燕公樓下李花</b>    </font>    <br />    燕公樓下繁華樹，一日遙看一百回。羽蓋夢餘當晝立，縞衣風爭過牆來。    <br />    洛陽路不容春到，南國花應為客開。今日豈堪簪短髮，感時傷舊意難裁。   </p>   <p>    <font color=\"#FF6600\">     <b>微雨中賞月桂獨酌</b>    </font>    <br />    人間跌宕簡齋老，天下風流月桂花。一壺不覺叢邊盡，暮雨霏霏欲濕鴉。   </p>   <p>    <font color=\"#FF6600\">     <b>為陳介然題持約畫</b>    </font>    <br />    層層水落白灘生，萬里征鴻小作程。日暮微風過荷葉，陂南陂北聽秋聲。   </p>   <p>    <font color=\"#FF6600\">     <b>聞葛工部寫華嚴經成隨喜賦詩</b>    </font>    <br />    如來性海深復深，著書與世湔蓬心。畫沙累土皆佛事，況乃一字能千金。    <br />    老郎居塵念不起，法中龍象人師子。前身智永心了然，結習未空猶寄此。    <br />    怪公聚筆如須彌，經成筆盡手不知。淩雲題就韋誕老，願力所到公何疑。    <br />    珠函繡帙之蘭室，護持金剛竦神物。枯葵應感不足倫，毛穎陶泓俱見佛。   </p>   <p>    <font color=\"#FF6600\">     <b>聞王道濟陷虜</b>    </font>    <br />    海內堂堂友，如今在賊圍。虛傳袁盎脫，不見華元歸。    <br />    浮世身難料，危途計易非。雲孤馬息嶺，老淚不勝揮。   </p>   <p>    <font color=\"#FF6600\">     <b>翁高郵挽詩</b>    </font>    <br />    萬里功名路，三生翰墨身。暮年銅虎重，浮世石羊新。    <br />    天地慳豪傑，山川泣吏民。空傳四十誄，竟不識斯人。   </p>   <p>    <font color=\"#FF6600\">     <b>無題</b>    </font>    <br />    六經在天如日月，萬事隨時更故新。江南丞相浮雲壞，洛下先生宰木春。    <br />    孟喜何妨改師法，京房底處有門人。舊喜讀書今懶讀，焚香閱世了閑身。   </p>   <p>    <font color=\"#FF6600\">     <b>五月二日避貴寇入洞庭湖絕句</b>    </font>    <br />    鼓發嘉魚千面雪，亂帆和雨向湖開。何妨南北東西客，一聽湘妃瑤瑟來。   </p>   <p>    <font color=\"#FF6600\">     <b>西風</b>    </font>    <br />    木末西風起，中含萬里涼。浮雲不愁思，盡日只飛揚。    <br />    夢斷頭將白，詩成葉自黃。不關明主棄，本出涸陰鄉。   </p>   <p>    <font color=\"#FF6600\">     <b>西郊春事漸入老境元方欲出遊以無馬未果今日得詩又有舉鞭何日之歎      <br />      因次韻招之     </b>    </font>    <br />    毛穎陳玄雖勝流，也須從事到青州。重吟玉樹懷崔子，欲唱金衣無杜秋。    <br />    官柳正須工部出，園花猶為退之留。籃輿自可煩兒輩，一笑來從樾下休。   </p>   <p>    <font color=\"#FF6600\">     <b>西省酴醾架上殘雪可愛戲同王元忠席大光賦詩</b>    </font>    <br />    酴醾花底當年事，夜雪模糊照酒闌。北省今朝枝上雪，還揩病眼作花看。   </p>   <p>    <font color=\"#FF6600\">     <b>西軒</b>    </font>    <br />    平生江海志，歲暮僧廬中。虛齋時獨步，泝此西窗風。    <br />    初夏氣未變，幽居念方沖。三日無客來，門外生蒿蓬。    <br />    輕陰映夕幌，窈窕瓶花紅。未知古今士，誰與此心同。   </p>   <p>    <font color=\"#FF6600\">     <b>西軒寓居</b>    </font>    <br />    牢落西軒客，巡簷費獨吟。桃花明薄暮，燕子鬧微陰。    <br />    辛苦元吾事，淹留更此心。小窗隨意寫，蛇蚓起相尋。   </p>   <p>    <font color=\"#FF6600\">     <b>徙舍蒙大成賜詩</b>    </font>    <br />    南北東西共一塵，得坻隨處可收身。卜居賦就知謀拙，入宅詩成覺詩新。    <br />    三徑蓬蒿猶恨淺，九流賓客未嫌貧。不須更待高軒過，袖有珠璣已照鄰。   </p>   <p>    <font color=\"#FF6600\">     <b>喜雨</b>    </font>    <br />    秦望山頭雲，昨日鸞鳳舉。冥冥萬里風，淅淅三更雨。    <br />    小臣知君憂，起坐聽簷語。風力有去來，龍工雜文武。    <br />    燈花識我意，一笑相媚嫵。泥翻早朝路，瀰瀰光欲吐。    <br />    郁然蒼龍闕，佳氣接南畝。千官次第來，豫色各眉宇。    <br />    記各以短篇，不工還自許。   </p>   <p>    <font color=\"#FF6600\">     <b>戲大光送酒</b>    </font>    <br />    折得嶺頭如玉梅，對花那得欠清杯。不煩白水真人力，便有青州從事來。   </p>   <p>    <font color=\"#FF6600\">     <b>細雨</b>    </font>    <br />    避寇煩三老，那知是勝遊。平湖受細雨，遠岸送輕舟。    <br />    天地悲深阻，山川慰久留。參差發鄰舫，未覺壯心休。   </p>   <p>    <font color=\"#FF6600\">     <b>夏日</b>    </font>    <br />    赤日可中庭，樹影斂不開。燭龍未肯忙，一步九徘徊。    <br />    夢中驚耳鳴，欲覺聞遠雷。屋山奇峰起，欹枕看雲來。    <br />    變化信難料，轉頭失崔嵬。雖然不成雨，風起亦快哉。    <br />    槐葉萬背白，少振十日埃。白團豈辦此，擲去羞薄才。    <br />    蜻蜓泊牆陰，近人故多猜。牆西豈更熱，已去卻飛回。   </p>   <p>    <font color=\"#FF6600\">     <b>夏日集葆真池上以綠陰生晝靜賦詩得靜字</b>    </font>    <br />    清池不受暑，幽討起予病。長安車轍邊，有此荷萬柄。    <br />    是身雖可懶，共寄無盡興。魚遊水底涼，鳥宿林間靜。    <br />    談餘日亭午，樹影一時正。清風不負客，意重百金贈。    <br />    聊將兩鬢蓬，起照千丈鏡。微波喜搖人，小立待其定。    <br />    梁王今何許，柳色幾衰盛。人生行樂耳，詩律已其剩。    <br />    邂逅一樽酒，它年五君詠。重期踏月來，夜半嘯煙艇。   </p>   <p>    <font color=\"#FF6600\">     <b>夏夜五首</b>    </font>    <br />    遠遊萬事裂，獨立數峰青。明月照山木，荒村饒夜螢。    <br />    翻翻雲渡漢，歷歷水浮星。遙舍燈已盡，幽人門未扃。   </p>   <p>幽窗報夕霽，微月在屋橑。手中白羽扇，共此夜寥寥。    <br />    六月天正碧，三更樹微搖。緬懷山中景，茲夕感路遙。    <br />    長嘯送行雲，可望不可招。夜闌林光發，白露濡青條。   </p>   <p>閑弄玉如意，天河白練橫。時無李供奉，誰識謝宣城。    <br />    兩鶴翻明月，孤松立快晴。南陽半年客，此夜滿懷清。   </p>   <p>虛庭散策晚涼生，斟酌星河亦喜晴。不記牆西有修竹，夜風還作雨來聲。</p>   <p>待到天公放月時，東家喬柏兩虯枝。懸知滿地疏陰處，不及遙看突兀奇。</p>   <p>    <font color=\"#FF6600\">     <b>夏雨</b>    </font>    <br />    三伏過幾日，坐數令人癭。片雲忽西行，庭樹生光景。    <br />    須臾萬銀竹，壯觀發異境。天公終老手，一笑破日永。    <br />    龍公勿憚煩，事了亦俄傾。修竹恬變化，依然半窗影。   </p>   <p>    <font color=\"#FF6600\">     <b>夏至日與太學同舍會葆真二首</b>    </font>    <br />    微官有閥閱，三賦池上詩。林密知夏深，仰看天離離。    <br />    官忙負遠興，觴至及良時。荷氣夜來雨，百鳥清晝遲。    <br />    微風不動蘋，坐看水色移。門前爭奪場，取歡不償悲。    <br />    欲歸未得去，日暮多黃鸝。   </p>   <p>明波影千柳，紺屋朝萬荷。物新感節移，意定覺景多。    <br />    游魚聚亭影，鏡面散微渦。江湖豈在遠，所欠雨一蓑。    <br />    忽看帶箭禽，三歎無奈何。   </p>   <p>    <font color=\"#FF6600\">     <b>先寄邢子友</b>    </font>    <br />    作客經年樂有餘，邵陽歧路不崎嶇。山川好處欹紗帽，桃李香中度筍輿。    <br />    欲見舊交驚歲月，剩排幽話說艱虞。人間書疏非吾事，一首新詩未可無。   </p>   <p>    <font color=\"#FF6600\">     <b>香林四首</b>    </font>    <br />    絕愛公家花氣新，一林清露百般春。是中宴坐應容我，只恐微風喚起人。   </p>   <p>丈人延客非俗物，百和香中進一杯。乞取齊奴錦步障，與春遮斷曉風來。</p>   <p>誰見繁香度牖時，碧天殘月映花枝。固應撩我題新句，壓倒韋郎宴寢詩。</p>   <p>簡齋居士不飲酒，一入香林更不醒。驅使小詩酬曉露，絕勝辛苦廣騷經。</p>   <p>    <font color=\"#FF6600\">     <b>襄邑道中</b>    </font>    <br />    飛花兩岸照船紅，百里榆堤半日風。臥看滿天雲不動，不知雲與我俱東。   </p>   <p>    <font color=\"#FF6600\">     <b>小閣</b>    </font>    <br />    欄杆橫歲暮，徙倚度陰晴。木落太湖近，梅開南紀明。    <br />    病餘仍愛酒，身後更須名。鸛鶴忽雙起，吾詩還欲成。   </p>   <p>    <font color=\"#FF6600\">     <b>小閣晨起</b>    </font>    <br />    紙帳不知曉，雅鳴吾當興。開窗面老松，相對寒崚嶒。    <br />    幸無公家責，欲懶還不能。汲井沬我面，銅盆旋敲冰。    <br />    梳頭風入檻，紛散霜滿膺。四瞻郊澤間，蒼煙慘朝凝。    <br />    卻望塔顛日，光景舒層層。乾坤有奇事，變化忽相乘。    <br />    客來無可語，語此不見應。今晨胡床冷，愧我無毾    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc06021.htm\">●</a>。   </p>   <p>    <font color=\"#FF6600\">     <b>小閣晚望</b>    </font>    <br />    澤國候易變，孟冬乃微和。解襟憑小閣，日暮歸雲多。    <br />    蒼蒼散草木，莽莽雜山河。荒野蟲亂鳴，長空鳥時過。    <br />    萬象各無待，唯人顧紛羅。備物以養己，更用干與戈。    <br />    天風吹我來，衣袂生微波。幽懷眇無寄，蕭瑟起悲歌。   </p>   <p>    <font color=\"#FF6600\">     <b>曉登燕公樓</b>    </font>    <br />    欄杆納清曉，拄杖追黃鵠。燕公不相待，使我立於獨。    <br />    霧收天落川，日動春浮木。舉手謝時人，微風吹野服。   </p>   <p>    <font color=\"#FF6600\">     <b>曉發杉木</b>    </font>    <br />    古澤春光淡，高林露氣清。紛紛世上事，寂寂水邊行。    <br />    客子凋雙鬢，田家自一生。有詩還忘記，無酒卻思傾。   </p>   <p>    <font color=\"#FF6600\">     <b>曉發葉城</b>    </font>    <br />    竹輿開兩牖，秋色為橫分。左送廉纖月，右揖離披雲。    <br />    詩情滿行色，何地著世紛。欲語王縣令，三叫不能聞。   </p>   <p>    <font color=\"#FF6600\">     <b>謝楊工曹</b>    </font>    <br />    借屋三間稍離塵，攜書一束謾娛身。客居最負青春好，世事空隨白髮新。    <br />    造化小兒真薄相，市朝大隱亦長貧。獨無芋粟供賓客，虛辱先生賦北鄰。   </p>   <p>    <font color=\"#FF6600\">     <b>謝主人</b>    </font>    <br />    春禽勸我歸，主人留我住。一笑謝主人，我自歸無處。    <br />    擬借溪邊三畝春，結茅依樹不依鄰。伐薪政可煩名士，分米何須待故人。   </p>   <p>    <font color=\"#FF6600\">     <b>心老久許為作畫未果以詩督之</b>    </font>    <br />    布衲王摩詰，禪餘寄筆端。試將能事迫，肯作畫工難。    <br />    秋入無聲句，山連欲雨寒。平生夢想處，奉乞小巑岏。   </p>   <p>    <font color=\"#FF6600\">     <b>休日馬上</b>    </font>    <br />    休日不自休，騎馬踏荒徑。卻扇受景風，今朝我無病。    <br />    春雲閟晨耀，群綠澹相映。山川與朝市，一動自一靜。    <br />    九衢行萬人，誰抱此懷勝。不得與之語，蕭蕭寄孤詠。   </p>   <p>    <font color=\"#FF6600\">     <b>休日早起</b>    </font>    <br />    曨曨窗影來，稍稍禽聲集。開門知有雨，老樹半身濕。    <br />    劇談了無味，遠遊非所急。蒲團著身寬，安取萬戶邑。    <br />    開鏡白雲渡，捲簾秋光入。飽受今日閑，明朝復羈縶。   </p>   <p>    <font color=\"#FF6600\">     <b>宣風樓</b>    </font>    <br />    樓迥雲隨畫栱飛，捲簾又映雪晴時。千林凍解陰霾掃，放出青山分外奇。   </p>   <p>    <font color=\"#FF6600\">     <b>雪二首</b>    </font>    <br />    窮臘見三白，江南無舊聞。天上春已暮，盡日花繽紛。    <br />    平生雖畏寒，遇雪心所欣。擁裘未敢出，投隙致殷勤。    <br />    窗戶忽相照，川陵已難分。二儀有巨麗，老我不能文。    <br />    高吟黃竹詩，薄暮心無垠。浮屠似玉筍，突兀倚重雲。   </p>   <p>仙人手持白鸞尾，夜半朝元明月裡。羽衣三振風不斷，下視銀潢一千里。    <br />    玉軑戴花分後前，欲落未落天恍然。余標從向人間去，乞與袁安破曉眠。   </p>   <p>    <font color=\"#FF6600\">     <b>尋詩兩絕句</b>    </font>    <br />    楚酒困人三日醉，園花經雨百般紅。無人畫出陳居士，亭角尋詩滿袖風。   </p>   <p>愛把山瓢莫笑儂，愁時引睡有奇功。醒來推戶尋詩去，喬木崢嶸明月中。</p>   <p>    <font color=\"#FF6600\">     <b>研銘</b>    </font>    <br />    無住庵，老居士。紫玉池，娛晚歲。不出庵，書誦偈。誰使之，踐朝市。    <br />    入承明，司帝制。如眢井，久不治。百尺泉，來莫冀。古之人，輕百計。    <br />    惟出處，不敢易。嗟已晚，覺非是。勒斯銘，戒後世。   </p>   <p>    <font color=\"#FF6600\">     <b>宴坐之地籧篨覆之名曰蓬齋</b>    </font>    <br />    不須杯勺了三冬，旋作蓬齋待朔風。會有打窗風雪夜，地爐孤坐策奇功。   </p>   <p>    <font color=\"#FF6600\">     <b>遙碧軒作呈使君少隱時欲赴召</b>    </font>    <br />    我本山中人，尺一喚起趨埃塵。君為邊城守，作意邀山入窗牖。    <br />    朝來爽氣如有期，送我憑軒一杯酒。丈夫已忍猿鶴羞，欲去且復斯須留。    <br />    西峰木脫亂鬟擁，東嶺煙破修眉浮。主人愛客山更好，醉裡一笑驚蠻州。    <br />    丁甯雲雨莫作厄，明日青山當送客。   </p>   <p>    <font color=\"#FF6600\">     <b>葉柟惠花</b>    </font>    <br />    無住庵中老居士，逢春入定不銜杯。文殊罔明俱拱手，今日花枝喚得回。   </p>   <p>    <font color=\"#FF6600\">     <b>曳杖</b>    </font>    <br />    柳條一何長，我髮一何短。餘日會有餘，經春臥荒畽。    <br />    曳杖陂西去，悠然寄蕭散。田壟粲高低，白水一時滿。    <br />    農夫暮猶作，愧我讀書懶。且復棄今茲，前峰青蹇嵼。   </p>   <p>    <font color=\"#FF6600\">     <b>夜步堤上三首</b>    </font>    <br />    世故生白髮，意行無與期。平生木上座，臨老始相知。    <br />    月中沙岸永，歲暮河流遲。留侯廟前柳，葉盡空離離。    <br />    百年信難料，剩賦奇絕詩。   </p>   <p>人間睡聲起，幽子方獨步。倚杖看白雲，亭亭水中度。    <br />    十月雁背高，三更河流去。物生各擾擾，念此煎百慮。    <br />    聊將憂世心，數遍橋西樹。   </p>   <p>旋買青芒鞋，去踏沙頭月。爭教冠蓋地，著此影突兀。    <br />    樹寒棲鳥動，風轉孤管發。月色夜夜佳，人生事如髮。    <br />    夢中續清遊，濃露濕銀闕。   </p>   <p>    <font color=\"#FF6600\">     <b>夜抵貞牟</b>    </font>    <br />    野暝猶聞遠，川明不恨遲。焚山隔岸火，及我繫船時。    <br />    夜半青燈屋，籬前白水陂。殷勤謝地主，小築欲深期。   </p>   <p>    <font color=\"#FF6600\">     <b>夜賦二首</b>    </font>    <br />    抱病喜清夜，形羸心獨開。不知藥鼎沸，錯認雨聲來。    <br />    歲晚燈燭麗，天長鴻雁哀。書生惜日月，欹枕意茫哉。   </p>   <p>泊舟華容縣，湖水終夜明。淒然不能寐，左右菰蒲聲。    <br />    窮途事多違，勝處亦心驚。三更螢火鬧，萬里天河橫。    <br />    阿瞞狼狽地，山澤空崢嶸。雖弱與興衰，今古莽難評。    <br />    腐儒憂平世，況復值甲兵。終然無雨策，白髮滿頭生。   </p>   <p>    <font color=\"#FF6600\">     <b>夜賦寄友</b>    </font>    <br />    賣藥韓康伯，談經管幼安。向來甘寂寞，不是為艱難。    <br />    微月扶疏樹，空園浩蕩寒。細題今夕景，持與故人看。   </p>   <p>    <font color=\"#FF6600\">     <b>夜雨</b>    </font>    <br />    經歲柴門百事乖，此身只合臥蒼苔。蟬聲未足秋風起，木葉俱鳴夜雨來。    <br />    棋局可觀浮世理，燈花應為好詩開。獨無宋玉悲歌念，但喜新涼入酒杯。   </p>   <p>    <font color=\"#FF6600\">     <b>以石龜子施覺心長老</b>    </font>    <br />    老龜千年作一息，天地併入支床力。何年生此石腸兒，非皮裹骨骨裹皮。    <br />    君家元緒不慎口，遂與老桑同一朽。知君遊世磨不磷，往作道人之石友。    <br />    道人莫欺此龜無六眸，試與話禪當點頭。   </p>   <p>    <font color=\"#FF6600\">     <b>以事走郊外示友</b>    </font>    <br />    二十九年知已非，今年依舊壯心違。黃塵滿面人猶去，紅葉無言秋又歸。    <br />    萬里天寒鴻雁瘦，千村歲暮鳥烏微。往來屑屑君應笑，要就南池照客衣。   </p>   <p>    <font color=\"#FF6600\">     <b>以玉剛卯為向伯共生朝</b>    </font>    <br />    仲冬吉日，風穆氣休。我出剛卯，以壽元侯。祝融之玉，莫此離方。    <br />    元侯佩之，如玉之剛。攘除厲凶，以迪明王。南門不鍵，有室則強。    <br />    三肅元侯，既贈既禱。曷以報我，當以剛卯。   </p>   <p>    <font color=\"#FF6600\">     <b>以紙託樂秀才搗治</b>    </font>    <br />    古人爭名翰墨藪，柿葉桑根俱不朽。固知老褚下歐陽，控御管城須好手。    <br />    嫁非好時聊自強，幅則甚短慚甚長。聞道蔡侯閑石臼，為借餘力生銀光。   </p>   <p>    <font color=\"#FF6600\">     <b>陰風</b>    </font>    <br />    陰風三日吹南極，二月巴陵寒裂石。長林巨木受軒輊，洞庭倒流瀟湘黑。    <br />    君不見古廬竹扉聲策策，中有    <a target=\"_blank\" href=\"http://140.111.1.40/yitin/frn/frn00208.htm\">●</a>竮落南客。    <br />    曾經破膽向炎官，敢不修容待風伯。   </p>   <p>    <font color=\"#FF6600\">     <b>印老索印庵詩</b>    </font>    <br />    人言融公懶，床上揖賓客。我來兩忘揖，團團一庵白。    <br />    戲談鄧州禪，分食天甯麥。竹風亦喜我，蕭瑟至日夕。    <br />    出家丈夫事，軒裳本兒劇。願香驚餘煙，世故感陳跡。    <br />    固應師未鈍，使我不安席。時求一滴水，為洗三生石。   </p>   <p>    <font color=\"#FF6600\">     <b>櫻桃</b>    </font>    <br />    四月江南黃鳥肥，櫻桃滿市粲朝暉。赤瑛盤裡雖殊遇，何似筠籠相發揮。   </p>   <p>    <font color=\"#FF6600\">     <b>螢火</b>    </font>    <br />    翩翩飛蛾掩月燭，見烹膏油罪莫贖。嘉爾螢火不自欺，草間相照光煜煜。    <br />    卻馬已錄仙人方，映書曾登君子堂。不畏月明見陋質，但畏風雨難為光。   </p>   <p>    <font color=\"#FF6600\">     <b>詠青溪石壁</b>    </font>    <br />    青溪宜曉日，曲處千丈晦。天開蒼石屏，影落西村外。    <br />    虛無元氣立，明滅河漢對。人行崢嶸下，鳥急浩蕩內。    <br />    向來千萬峰，瑣細等蓬塊。老夫倚杖久，三歎造物大。    <br />    惜哉太史公，意短遺此快。更欲訪野人，窮探視其背。   </p>   <p>    <font color=\"#FF6600\">     <b>詠水仙花五韻</b>    </font>    <br />    仙人緗色裘，縞衣以裼之。青帨紛委地，獨立東風時。    <br />    吹香洞庭暖，弄影清晝遲。寂寂籬落陰，亭亭與予期。    <br />    誰知園中客，能賦會真詩。   </p>   <p>    <font color=\"#FF6600\">     <b>詠西嶺梅花</b>    </font>    <br />    雨後眾崖碧，白處紛寒梅。遙遙迎客意，欲下山坡來。    <br />    窮村受春晚，邂逅今日開。絳領承玉面，臨風一低回。    <br />    折歸無可贈，孤賞心悠哉。   </p>   <p>    <font color=\"#FF6600\">     <b>詠蟹</b>    </font>    <br />    量才不數制魚額，四海神交顧建康。但見橫行疑長躁，不知公子實無腸。   </p>   <p>    <font color=\"#FF6600\">     <b>用大成四桂坊韻賦詩贈令狐昆仲</b>    </font>    <br />    鄉人洗眼看銀黃，得桂運枝手尚香。盛事固應傳雁塔，新詩不減住雞坊。    <br />    醍酥乳酪元同味，羯末對胡更合堂。從此葛恢門下客，知名可但一楊方。   </p>   <p>    <font color=\"#FF6600\">     <b>幽窗</b>    </font>    <br />    貧士工用短，壯夫溺於詩。破壁為幽窗，我筆還得持。    <br />    高鳥度遺影，風扉語移時。迨我休暇日，與物聊同嬉。    <br />    古來賢哲人，畎畝策安危。一行或大謬，半隱良亦癡。    <br />    寄言山中友，即歲以為期。   </p>   <p>    <font color=\"#FF6600\">     <b>遊八關寺後池上</b>    </font>    <br />    落日生春色，微瀾動古池。柳林橫絕野，藜杖去尋詩。    <br />    不有今年謫，爭成此段奇。殷勤雪顱老，隨客轉荒陂。   </p>   <p>    <font color=\"#FF6600\">     <b>遊葆真池上</b>    </font>    <br />    牆厚不盈咫，人間隔蓬萊。高柳喚客遊，我輩御風來。    <br />    坐久落日盡，澹澹池光開。白雲行水中，一笑三徘徊。    <br />    鴨兒輕歲月，不受急景催。試作弄篙驚，徐去首不回。    <br />    無心與境接，偶遇信悠哉。再來知何似，有句端難裁。   </p>   <p>    <font color=\"#FF6600\">     <b>遊道林嶽麓</b>    </font>    <br />    耽耽衡山麓，翠氣橫古今。濟勝得短筇，未怕山行深。    <br />    路盤天開闔，風動龍噫吟。峰戀慘澹處，照以布地金。    <br />    世尊諸天上，燕坐朝千林。向來修何行，不受安危侵。    <br />    道人輕殊勝，來客費幽尋。恍然結願香，獨會三生心。    <br />    山中日易晚，坐失群木陰。勿唾此山地，後日重窺臨。   </p>   <p>    <font color=\"#FF6600\">     <b>遊東岩</b>    </font>    <br />    散策東岩路，夢中曾記經。斜暉射殘雪，岩谷遍晶熒。    <br />    鴉鳴山寂寂，意迥川冥冥。乘興欲窮討，會心還少停。    <br />    新晴遠村白，薄暮群峰青。危途通仙境，勝日行畫屏。    <br />    豈獨冷一念，將期朝百靈。不同南澗詠，悲慨滿中扃。   </p>   <p>    <font color=\"#FF6600\">     <b>遊董園</b>    </font>    <br />    西園可散髮，何必賦遠遊。地曠多雄風，葉聲無時休。    <br />    幸有濟勝具，枯藜支白頭。平生會心處，未覺身淹留。    <br />    散坐青石床，松意淡欲秋。薄雨青眾卉，深林耿微流。    <br />    一涼天地德，物我俱夷猶。東北方用武，六有事戈矛。    <br />    甲裳無乃重，腐儒故多憂。珍禽叫高樹，且復寄悠悠。   </p>   <p>    <font color=\"#FF6600\">     <b>遊慧林寺以三峽炎蒸定有無為韻得定字是日欲逃暑閣下而守閣童子持      <br />      不可     </b>    </font>    <br />    我如東郊馬，欹側甘瘦病。今晨舉足輕，起行得幽勝。    <br />    撫窗喚懶融，槁面初出定。眼中無長物，坐久爐煙正。    <br />    門前幾烏帽，來往送朝暝。豈知帽影邊，有地白日靜。    <br />    寶閣陰肅肅，童子色不令。年來惜違人，一笑取歸徑。    <br />    願言捐何肉，終歲奉清淨。簷鐸豈印吾，出門有餘聽。   </p>   <p>    <font color=\"#FF6600\">     <b>遊南嶂同孫通道</b>    </font>    <br />    遙瞻南嶂深復深，雙崖與天藏太陰。青鞋濟勝不能懶，踏破積雪窮崎嶔。    <br />    空中朽樹抱孤筱，無竅蒼壁生橫林。孤禽三叫危石裂，欲返未返神蕭森。    <br />    磴回忽然何處所，當面煙如翠蛟舞。石門泄風無晝夜，古木截道藏雷雨。    <br />    丹丘赤城去幾許，下視人間足塵土。放身天地不自知，導以龍蛇翼熊餐。    <br />    山中異事記今晨，杖藜得道孫與陳。   </p>   <p>    <font color=\"#FF6600\">     <b>遊秦岩</b>    </font>    <br />    秦岩昧舊聞，勝會非復常。異哉五里秘，發此一日狂。    <br />    篝燈破大陰，拄杖入仙鄉。散途楊梅實，承磴菡萏房。    <br />    石液白瑤墮，泉氣青霓翔。度危心欲動，逢衍興未央。    <br />    眩人黝谷深，覆我翠極長。降登窮田壟，開闔到鞠場。    <br />    龍遮側岸路，貓護高廩藏。力士倒履空，應真儼成行。    <br />    碾缺神所吝，帳空仙莫量。水鳴泬寥內，柱立森羅傍。    <br />    語聞受遠響，力極生微陽。夢中出小竇，立處忽大荒。    <br />    塵緣信深重，仙事豈渺茫。靈武唐業開，湘濱耀文章。    <br />    望夷秦政壞，嶺底畏禍殃。隱顯非士意，安危存國綱。    <br />    且復置此事，更將適何方。賦詩意未愜，吾欲棲僧廊。   </p>   <p>    <font color=\"#FF6600\">     <b>遊峴山次韻三首</b>    </font>    <br />    夜度一程雲，平明踏山址。山神豈妒我，飛雨亂眸子。    <br />    重嶽袞袞去，前傑後俊偉。晦明更百態，始望那及此。    <br />    路窮得精廬，稅駕諮祖始。老僧千金意，佳處相指似。    <br />    先生一笑領，得句易翻水。安石未歸山，卻要山料理。    <br />    奇哉此一段，驚世無前軌。酬山以快飲，春蕨正滋旨。    <br />    一丘儻許予，高臥飽松髓。城中謾拄笏，那知有茲事。   </p>   <p>高人買山隱，百萬猶恨少。客兒最省事，有屐一生了。    <br />    東莊良不遙，十里望縹緲。縈紆並麥壟，翠浪四山繞。    <br />    先生滯鹿車，去程通鳳沼。暫來山泉上，思與飛雲杳。    <br />    雲北接雲南，一逕絕紛擾。竹林懷風雨，目斷極窈窈。    <br />    從來無世塵，相對真不撓。龍兒爭地出，頭角已表表。    <br />    先生囑支郎，勿使斤斧夭。終當乞一杖，險路扶吾老。   </p>   <p>轉路山突兀，眾山之所望。懶融不下山，揖山會虛堂。    <br />    大空出盤嬉，小空時侍傍。我遊瞻鐵鳳，力盡隨木羊。    <br />    石窗非人世，意欲淩風翔。巉巉窗中人，出定髮有霜。    <br />    過眼幾浮煙，關身一禪床。教我安心法，入鳥不亂行。    <br />    似知使君尊，起炷柏子香。隴雲亦堪寄，分作我歸裝。    <br />    好在窗前竹，伴師老蒼蒼。   </p>   <p>    <font color=\"#FF6600\">     <b>遊玉仙觀以春風吹倒人為韻得吹字</b>    </font>    <br />    清遊天不借，破帽沙疾吹。下馬榱桷鳴，未恨十里陂。    <br />    風餘簷鐸語，坐定爐煙遲。新春碧瓦麗，古意喬木奇。    <br />    黃冠見客喜，此士定不羈。但愧城中塵，浼子青松枝。    <br />    人間爭奪丑，我亦寄枯棋。輸贏共一笑，馬影催歸時。   </p>   <p>    <font color=\"#FF6600\">     <b>遊紫邏洞</b>    </font>    <br />    我不願封萬戶侯，願向紫邏從公遊。鄆州溪堂虢州洞，未有退之詩可留。    <br />    水近山流清澈底，竹飽千霜節如此。廓廟之具千金軀，底事便著山岩裡。    <br />    蒲鞭掛壁一事無，環佩聲中了朝晡。祝融不到林深處，客至五月懷貂狐。    <br />    徇華大夫無此樂，從渠遮山用翠幙。若問此間奇絕處，但道胸中有丘壑。   </p>   <p>    <font color=\"#FF6600\">     <b>友人惠石兩峰巉然取杜子美玉山高並兩峰寒之句名曰小玉山</b>    </font>    <br />    舊喜看書今不看，且留雙眼向孱顏。從來作夢大槐國，此去藏身小玉山。    <br />    暮靄朝曦一生子，高天厚地兩峰閑。九華詩句喧寰宇，細比真形伯仲間。   </p>   <p>    <font color=\"#FF6600\">     <b>有感再賦</b>    </font>    <br />    憶昔甲辰重九日，天恩曾與宴城東。龍沙此日西風冷。誰折黃花壽兩宮。   </p>   <p>    <font color=\"#FF6600\">     <b>又登岳陽樓</b>    </font>    <br />    岳陽樓前丹葉飛，欄杆留我不須歸。洞庭鏡面平千里，卻要君山相發揮。   </p>   <p>    <font color=\"#FF6600\">     <b>又和歲除感懷用前韻</b>    </font>    <br />    宦情吾與歲俱闌，只有詩盟偶未寒。鬢色定從今夜改，梅花已判隔年看。    <br />    高門召客車稠疊，下里燒香篆屈盤。我亦三杯聊復爾，夢回鵷鷺出朝端。   </p>   <p>    <font color=\"#FF6600\">     <b>又六言</b>    </font>    <br />    未央宮裡紅杏，羯鼓三聲打開。大庾嶺頭梅萼，管城呼上屏來。   </p>   <p>    <font color=\"#FF6600\">     <b>又用韻春雪</b>    </font>    <br />    急雪催詩興未闌，東風肯奈鳥烏寒。最憐度牖勤勤意，更接飛花細細看。    <br />    連夜拋回三白瑞，及時驚動五辛盤。袁安久絕千人望，春破還思綺一端。   </p>   <p>    <font color=\"#FF6600\">     <b>余識景純家弟出其詩見示喜其同臭味也輒用大成黃字韻賦八句贈之</b>    </font>    <br />    阿奴喜氣照人黃，傳得新詩細作行。可愛懸知似楊柳，忘憂復不待檳榔。    <br />    魏收已獲崔昂譽，摩詰仍推相國長。曷不少留東合醉，剩收篇詠作歸裝。   </p>   <p>    <font color=\"#FF6600\">     <b>愚溪</b>    </font>    <br />    小閣當喬木，清溪抱竹林。寒聲日暮起，客思雨中深。    <br />    行李妨幽事，欄杆試獨臨。終然遊子意，非復昔人心。   </p>   <p>    <font color=\"#FF6600\">     <b>與伯順飯于文緯大光出宋漢傑畫秋山</b>    </font>    <br />    焚香消午睡，開畫逢秋山。皇都馬聲中，有此四士閑。    <br />    離離南國樹，閃閃湘水灣。悠悠孤鳥去，澹澹晨輝還。    <br />    屐士十年蠟，未散腰腳頑。不如一詣君，坐此岩石間。    <br />    遠峰如修眉，近峰如墮鬟。書生飽作祟，眼亂紛斕斑。    <br />    一笑遺世人，聊破千載須。詩成即畫記，可益不可刪。   </p>   <p>    <font color=\"#FF6600\">     <b>與大光同登封州小閣</b>    </font>    <br />    去程欲數莽難知，三日封州更作遲。青嶂足稽天下士，錦囊今有嶠南詩。    <br />    共登小閣春風裡，回望中原夕靄時。萬本梅花為我壽，一杯相屬未全癡。   </p>   <p>    <font color=\"#FF6600\">     <b>與王子煥席大光同遊廖園</b>    </font>    <br />    三枝筇竹興還新，王丈席兄俱可人。僑立司州溪水上，吟詩把酒對青春。   </p>   <p>    <font color=\"#FF6600\">     <b>與夏致巨集孫通道張巨山同集澗邊以散髮岩岫為韻賦四小詩</b>    </font>    <br />    哦詩谷虛響，散髮下岩半。披叢澗影搖，集鳥紛然散。   </p>   <p>亂石披淺流，水紋如紺髮。馳暉忽西沒，林光相映發。</p>   <p>舉頭山圍天，濯足樹映潭。山中記今日，四士集空岩。</p>   <p>張子臥石榻，夏子理泉竇。孫子獨不言，搘頤數煙岫。</p>   <p>    <font color=\"#FF6600\">     <b>與通道遊澗邊</b>    </font>    <br />    斜陽照亂石，顛崖下雙筇。試從絕壑底，仰視最奇峰。    <br />    回碕發澗怒，高靄生樹容。半岩菖蒲根，翠葆森伏龍。    <br />    豈無遊世上，於此儻相逢。客心忽悄愴，歸路迷行蹤。   </p>   <p>    <font color=\"#FF6600\">     <b>與智老天經夜坐</b>    </font>    <br />    殘年不復徙他邦，長與兩禪同夜釭。坐到更深都寂寂，雪花無數落前窗。   </p>   <p>    <font color=\"#FF6600\">     <b>與周紹祖分茶</b>    </font>    <br />    竹影滿幽窗，欲出腰髀懶。何以同歲暮，共此晴雲晚。    <br />    摩挲蟄雷腹，自笑計常短。異時分憂虞，小杓勿辭滿。   </p>   <p>    <font color=\"#FF6600\">     <b>雨七首</b>    </font>    <br />    蕭蕭十日雨，穩送祝融歸。燕子經年夢，梧桐昨暮非。    <br />    一涼恩到骨，四壁事多違。袞袞繁華地，西風吹客衣。   </p>   <p>聽雨披夜襟，沖雨踏晨鼓。萬珠絡筍輿，詩中有新語。    <br />    老龍經秋臥，歲暮始一舉。成功亦何遲，光采變蔬圃。    <br />    道邊聞井溢，可笑遽如許。舊山百尺泉，不知旱與雨。   </p>   <p>沙岸殘春雨，茅簷古鎮官。一時花帶淚，萬里客憑欄。    <br />    日晚薔薇重，樓高燕子寒。惜無陶謝手，盡力破憂端。   </p>   <p>霏霏三日雨，藹藹一園青。霧澤含元氣，風花過洞庭。    <br />    地偏寒浩蕩，春半客    <a target=\"_blank\" href=\"http://140.111.1.40/yitin/frn/frn00208.htm\">●</a>竮。多少人間事，天涯醉又醒。   </p>   <p>忽忽忘年老，悠悠負日長。小詩妨學道，微雨好燒香。    <br />    簷鵲移時立，庭梧滿意涼。此身南復北，仿佛是它鄉。   </p>   <p>雲起谷全暗，雨時山復明。青春望中色，白澗晚來聲。    <br />    遠樹鳥群集，高原人獨耕。老夫逃世日，堅坐聽陰晴。   </p>   <p>雲物澹清曉，無風溪自閑。柴門對急雨，壯觀滿空山。    <br />    春發蒼茫內，鳥鳴篁竹間。兒童笑老子，衣濕不知還。   </p>   <p>    <font color=\"#FF6600\">     <b>雨過</b>    </font>    <br />    水堂長日靜鷗沙，便覺京塵隔鬢華。夢裡不知涼是雨，捲簾微溼在荷花。   </p>   <p>    <font color=\"#FF6600\">     <b>雨晴</b>    </font>    <br />    天缺西南江面清，纖雲不動小灘橫。牆頭語鵲衣猶濕，樓外殘雷氣未平。    <br />    盡取微涼供穩睡，急搜奇句報新晴。今宵絕勝無人共，臥看星河盡意明。   </p>   <p>    <font color=\"#FF6600\">     <b>雨晴徐步</b>    </font>    <br />    百年幾晴朝，徐步山徑濕。忽悟春已深，鳴禽飛相及。    <br />    雪消眾綠淨，霧罷群峰立。澗邊千嵁岩，今日何復集。   </p>   <p>    <font color=\"#FF6600\">     <b>雨中二首</b>    </font>    <br />    北客霜侵鬢，南州雨送年。未聞兵革定，從使歲時遷。    <br />    古澤生春靄，高空落暮鳶。山川含萬古，鬱鬱在樽前。   </p>   <p>雨打船蓬聲百般，白頭當夏不禁寒。五湖七澤經行遍，終憶吾鄉八節灘。</p>   <p>    <font color=\"#FF6600\">     <b>雨中對酒庭下海棠經雨不謝</b>    </font>    <br />    巴陵二月客添衣，草草杯觴恨醉遲。燕子不禁連夜雨，海棠猶待老夫詩。    <br />    天翻地覆傷春色，齒豁頭童祝聖時。白竹籬前湖海闊，茫茫身世兩堪悲。   </p>   <p>    <font color=\"#FF6600\">     <b>雨中觀秉仲家月桂</b>    </font>    <br />    月桂花上雨，春歸一憑欄。東西南北客，更得幾回看。    <br />    紅衿映肉色，薄暮無乃寒。園中如許梅，獨覺賦詩難。   </p>   <p>    <font color=\"#FF6600\">     <b>雨中宿靈峰寺</b>    </font>    <br />    雁蕩山中逢晚雨，靈峰寺裡借繩床。只應護得綸巾角，還費高僧一炷香。   </p>   <p>    <font color=\"#FF6600\">     <b>雨中再賦海山樓詩</b>    </font>    <br />    百尺欄杆橫海立，一生襟抱與山開。岸邊天影隨潮入，樓上春容帶雨來。    <br />    慷慨賦詩還自恨，徘徊舒嘯卻生哀。滅胡猛士今安有，非復當年單父台。   </p>   <p>    <font color=\"#FF6600\">     <b>玉堂儤直</b>    </font>    <br />    庭葉瓏瓏曉更青，斷雲吐日照寒廳。只應未上歸田奏，貪誦楞伽四卷經。   </p>   <p>    <font color=\"#FF6600\">     <b>浴室觀雨以催詩走群龍為韻得走字</b>    </font>    <br />    微雲生屋脊，欹枕看培塿。崔嵬亂一瞬，泰華入搔首。    <br />    須臾萬銀竹，壯觀驚戶牖。摧擊竟自碎，映空白煙走。    <br />    餘飆送未了，日色在井口。去冬三寸雪，寒日澹相守。    <br />    商量細細融，未覺經旬久，誰能料天工，辦此穎脫手。    <br />    一涼滿天地，平分到庭柳。葉端嘯餘風，送我一杯酒。    <br />    畫屏題細字，盡記同來友。俗眼之所遺，此事當不朽。   </p>   <p>    <font color=\"#FF6600\">     <b>欲離均陽而雨不止書八句寄何子應</b>    </font>    <br />    江城八月楓葉凋，城頭哦詩江動搖。秋雨留人意戀戀，水風泛樹聲蕭蕭。    <br />    綸巾老子無遠策，長作東西南北客。不如何遜在揚州，坐待梅花映妝額。   </p>   <p>    <font color=\"#FF6600\">     <b>寓居劉倉廨中晚步過鄭倉臺上</b>    </font>    <br />    紗巾竹杖過荒陂，滿面東風二月時。世事紛紛人老易，春陰漠漠絮飛遲。    <br />    士衡去國三間屋，子美登臺七字詩。草繞天西青不盡，故園歸計入支頤。   </p>   <p>    <font color=\"#FF6600\">     <b>元方用韻寄若拙弟邀同賦元方將託若拙覓顏淵之五十畝故詩中見意</b>    </font>    <br />    夢中與世極周流，錯認三刀是得州。擬學耕田給公上，要為同社燕春秋。    <br />    囊間已辦青芒屨。桑間想聞黃栗留。儻有幽人諮出處，為言無況莫來休。   </p>   <p>    <font color=\"#FF6600\">     <b>元方用韻見寄次韻奉謝兼呈元東二首</b>    </font>    <br />    大難詞源三峽流，小難詩不數蘇州。了無徐生齊氣累，正值甯子商歌秋。    <br />    鵠飛千里從此始，驥絕九衢誰得留。歲晚煩君起我病，兩篇三歎不能休。   </p>   <p>一歡玄髮水東流，兩腳黃塵閱幾州。王湛時須看周易，虞卿未敢著春秋。    <br />    不辭彭澤腰常折，卻得邯鄲夢少留。有句驚人雖可喜，無錢使鬼故宜休。   </p>   <p>    <font color=\"#FF6600\">     <b>元日</b>    </font>    <br />    五年元日只流離，楚俗今年事事非。後飲屠蘇驚已老，長乘舴艋竟安歸。    <br />    攜家作客真無策，學道刳心卻自違。汀草岸花知節序，一身千恨獨霑衣。   </p>   <p>    <font color=\"#FF6600\">     <b>元夜</b>    </font>    <br />    今夕天氣佳，上天何澄穆。列宿雨後明，流雲月邊速。    <br />    空簷垂斗柄，微吹生叢竹。對此不能寐，步繞庭之曲。    <br />    遙睇浮屠顛，數星紅煜煜。悟知燒燈夕，節意亦滿目。    <br />    歷代能幾詩，遍賦雜玟玉。棲鴉亦未定，更嗚伴餘獨。    <br />    百年滔滔內，憂樂兩難復。唯應長似今，寂寞送寒燠。   </p>   <p>    <font color=\"#FF6600\">     <b>月夜</b>    </font>    <br />    獨立夜轇轕，蘆聲泛遙津。月下風起波，莽莽白龍鱗。    <br />    陰彩凝草木，暑氣森星辰。天地塵未消，江湖氣聊伸。    <br />    人生幾今夕，亂代偶此身。胡為不少樂，況乃跡易陳。    <br />    三更大魚舞，悄愴驚心神。永懷騎鯨士，發興煙中新。   </p>   <p>    <font color=\"#FF6600\">     <b>雜書示陳國佐胡元茂四首</b>    </font>    <br />    一官專為口，俯仰汗我顏。顧將千日饑，換此三歲閑。    <br />    冥冥雲表雁，時節自往還。不憂稻粱絕，憂在羅網間。    <br />    絕勝杜拾遺，一飽常間關。晚知儒冠誤，猶戀終南山。   </p>   <p>杜門十日疾，因得觀妄身。勿云千金軀，今視如埃塵。    <br />    平生老赤腳，每見生怒嗔。揮汗煮我藥，見此愧其勤。   </p>   <p>巨源邦之棟，急士如拾珍。定知柳下鍛，遠勝崔史陳。    <br />    絕交雖已隘，益見叔夜真。士要雖衣食，求仁今得仁。    <br />    釋之與王生，盛美俱絕倫。吾評竹林詠，未可少若人。   </p>   <p>昔吾同年友，壯志各南溟。十年風雨過，見此落落星。    <br />    秀者吾元茂，眾器見鼎鉶。許身稷契間，不但醉六經。    <br />    時逢下車揖，慰我兩眼青。勿憂事不理，伯始在朝廷。   </p>   <p>    <font color=\"#FF6600\">     <b>再別</b>    </font>    <br />    多難還分手，江邊日發新。公為九州督，我是半途人。    <br />    政爾傾全節，終然卻要身。平生第溫嶠，未必下張巡。   </p>   <p>    <font color=\"#FF6600\">     <b>再登岳陽樓感慨賦詩</b>    </font>    <br />    岳陽壯觀天下傳，樓陰背日堤綿綿。草木相連南服內，江湖異態欄杆前。    <br />    乾坤萬事集雙鬢，臣子一謫今五年。欲題文字弔古昔，風壯浪湧心茫然。   </p>   <p>    <font color=\"#FF6600\">     <b>再賦六首</b>    </font>    <br />    西園芳氣雨餘新，喚起亭中入定人。為報使君從釀酒，梅花落盡不關春。   </p>   <p>堂堂李杜壇，誰敢躡其址。先生坐壇上，持鉞令餘子。    <br />    由來文字伯，不但表奏偉。高懷淡無嗜，寓興或留此。    <br />    平生上林手，避謗淹二始。登臨意超然，筆落風雨似。    <br />    事異柳司馬，辛苦記山水。樂哉邦無事，那待猛政理。    <br />    駕言慰吾民，不愧城門軌。看山笑鄒湛，句外寄深旨。    <br />    岩樹閱幾客，尚餘堯時髓。撫板歌公詩，未暇知餘事。   </p>   <p>興公賦天臺，千字一何少。峴山逢巧匠，籠絡六詩了。    <br />    餘情到娘子，心動雲縹緲。仿佛山阿人，薜荔一身繞。    <br />    殷勤供泚筆，路轉得龍沼。應龍喜公來，噓氣紛霧杳。    <br />    忽然張蓋起，知不受人擾。詩成中有畫，幽情雜荒窈。    <br />    從公雖一快，顧有和詩撓。是事姑置之，歸路迷日表。    <br />    安得永茲樂，彭鏗尚為夭。但愁歸城中，念山令人老。   </p>   <p>揚州雲氣鬱佳哉，百慮方橫吉語來。卻看詩書安隱在，竹籬陰裡得時開。</p>   <p>修眉入幽夢，起費西南望。終願學柳文，買泉築愚堂。    <br />    錯磨高壁翠，日日在我旁。忽在新野鄒，行從泰山羊。    <br />    城中瞻使君，駕鶴高馳翔。詩成墮人世，字字含風霜。    <br />    平生仰止勤，不但上下床。顧許俗士駕，平參丈人行。    <br />    封姨豈嗔予，霞怒挾阿香。知公終可恃，不記當趨裝。    <br />    清歡豈有極，夜色來蒼蒼。   </p>   <p>欲識道人門徑深，水仙多處試來尋。青裳素面天應惜，乞與西園十日陰。</p>   <p>    <font color=\"#FF6600\">     <b>再賦二首呈奇父</b>    </font>    <br />    國香薰坐先生醉，秋葉藏花客子迷。驅使晚風同勝地，東軒不用鎮帷犀。   </p>   <p>香遍東園花一枝，尋花覓路忽成迷。先生莫道心如鐵，喜氣朝來橫角犀。</p>   <p>    <font color=\"#FF6600\">     <b>再和</b>    </font>    <br />    洪河豈不壯，餘潤彌九里。海內所詠歌，在德不在水。    <br />    德人經行地，可敬及蒲葦。況有水如此，浪去劇雪委。    <br />    念昔涉濤江，怒鼉如山峙。天風怖殺人，舟定舷有泚。    <br />    惕然三夜夢，沙礫下飛矢。至今逢溝壑，敢照不敢洗。    <br />    忽誦涉汝詩，五字擬蘇李。快言擊汰事，想見魚掉尾。    <br />    十年疑此樂，始誤斗柄指。便當策我足，歲月忽轉徙。    <br />    未辦志和舟，且洗子荊耳。   </p>   <p>    <font color=\"#FF6600\">     <b>再蒙寵示佳什殆無遺巧勉成二章一以報佳貺一以自貽</b>    </font>    <br />    睆睆休嫌笏與紳，如公本是九包人。讀書只用三冬足，學道從來一色醇。    <br />    太尉談辭仍玉麈，侍中風韻更紗巾。誰言上界多官府，亦許散仙追後塵。   </p>   <p>諸公袞袞坐垂紳，誰信北風欺得人。遮眼讀書何用解，發顏要酒可須醇。    <br />    十年白社空看鏡，萬里青天一岸巾。少待奇章到三日，試將冠蓋拂埃塵。   </p>   <p>    <font color=\"#FF6600\">     <b>再用跡字韻成一首呈判府</b>    </font>    <br />    風雨一葉過，黃花已陳跡。人貧交舊疏，歲暮日月疾。    <br />    貪人積胡椒，智不到鬼錄。那知庾郎菜，地瘦飽金玉。    <br />    不如學服氣，清座了晨夕。尚餘煙月債，驅使入吟筆。    <br />    晚逢葛先生，憐我出無僕。借車得時詣，謬窺文字籙。    <br />    談詩不知疲，或作夜半客。揮毫寫珠玉，治郡蓋餘力。    <br />    不羨江千萬，不慕李八百。願傳公句法，容我附風翼。    <br />    城東劉子政，著書方滿屋。昨示一篇詩，三日歎未足。    <br />    仍聞供筆硯，家有樊通德。但恐裴公門，從此近舍湜。   </p>   <p>    <font color=\"#FF6600\">     <b>再用景純韻詠懷二首</b>    </font>    <br />    路斷赤墀青瑣賢，土龍同此屋三間。愁邊潘令鬢先白，夢裡老萊衣更斑。    <br />    欲學大招那有賦，試謀小隱可無山。一錢留得真堪笑，未到囊空猶是慳。   </p>   <p>木枕蒲團病更宜，從教惡少事鞍鞿。元無王老又何怨，不有麴生誰與歸。    <br />    六日取蟾乖世用，三年刻楮費天機。只應杖屨從公處，未覺平生與願違。   </p>   <p>    <font color=\"#FF6600\">     <b>再遊八關</b>    </font>    <br />    古鎮易為客，了身一籃輿。貪遊八關寺，忘卻子公書。    <br />    青青天氣肅，澹澹春意初。東風經古池，滿面生紆餘。    <br />    卯申縛壯士，人世信少娛。時來照茲水，點檢鬢與鬚。    <br />    日暮登古原，微白見遠墟。念我遂初賦，徘徊月生裾。    <br />    悠悠不同抱，悄悄就歸途。   </p>   <p>    <font color=\"#FF6600\">     <b>早起二首</b>    </font>    <br />    竟夜聞落木，雨歇窗如新。披衣有忙事，簷前看歸雲。    <br />    初陽上林端，鴉背明紛紛。我亦迫經課，日計在一晨。    <br />    再燒結願香，稍洗三生勤。群公持世故，白髮到幽人。    <br />    幸不識奇字，門絕車馬塵。誰能共此窗，竹影可與分。   </p>   <p>曉寒生木枕，窗白夢難續。自起開柴扉。空庭立喬木。    <br />    濛濛井氣上，澹澹天容肅。塵心忽昭曠，何異居澗谷。    <br />    學道審不遙，忍饑差已熟。皇天賜豐年，菜本如白玉。    <br />    一簡了百事，狡獪嗤顏歜。幽鳥行屋山，悠然寄吾目。   </p>   <p>    <font color=\"#FF6600\">     <b>早行</b>    </font>    <br />    露侵駝褐曉寒輕，星斗欄杆分外明。寂寞小橋和夢過，稻田深處草蟲鳴。   </p>   <p>    <font color=\"#FF6600\">     <b>曾徽言運判出張生所畫馬</b>    </font>    <br />    槃    <a target=\"_blank\" href=\"http://140.111.1.40/yitib/frb/frb03027.htm\">●</a>解衣處，胸中應不群。未呈千里足，空見五花文。    <br />    良樂世難有，驥駑誰與分。高才喜能事，故遣畫蘭筋。   </p>   <p>    <font color=\"#FF6600\">     <b>贈傳子文</b>    </font>    <br />    漁子牧兒談笑新，先生勝日步湖漘。沙邊忽見長身士，頭上仍欹折角巾。    <br />    豺虎不能寬遠俗，山川終要識詩人。蘆叢如畫斜陽裡，拄杖相尋無雜賓。   </p>   <p>    <font color=\"#FF6600\">     <b>贈黃家阿莘</b>    </font>    <br />    君家阿莘如白玉，呼出燈前語錄續。可憐郎罷窮一生，只今有汝照茅屋。    <br />    豬生十子豚復豚，阿莘明年可當門。階庭一笑不外索，萬事紛紛何足論。   </p>   <p>    <font color=\"#FF6600\">     <b>贈漳州守綦叔厚</b>    </font>    <br />    過盡蠻荒興復新，漳州畫戟擁詩人。十年去國九行旅，萬里逢公一欠伸。    <br />    王粲登樓還感慨，紀瞻赴召欲逡巡。繩床相對有今日，剩醉齋中軟腳春。   </p>   <p>    <font color=\"#FF6600\">     <b>張迪功攜詩見過次韻謝之二首</b>    </font>    <br />    黃紙紅旗意未闌，青衫俱不救饑寒。久荒三徑未得返，偶有一錢何足看。    <br />    世事豈能磨鐵硯，詩盟聊吉歃銅盤。不嫌野外時迂蓋，政要相從叩兩端。   </p>   <p>黃雞白日唱初闌，便覺杯觴耐薄寒。坐上客多真足樂，床頭易在不須看。    <br />    更思深徑挼紅蕊，政待移廚洗玉盤。若恨重城催興盡，歸時落日尚雲端。   </p>   <p>    <font color=\"#FF6600\">     <b>招張仲宗</b>    </font>    <br />    北風日日吹茅屋，幽子朝朝只地爐。客里賴詩增意氣，老來唯懶是工夫。    <br />    空庭喬木無時事，殘雪疏籬當畫圖。亦有張侯能共此，焚香相待莫徐驅。   </p>   <p>    <font color=\"#FF6600\">     <b>趙虛中有石名小華山以詩借之</b>    </font>    <br />    君家蒼石三峰樣，磅    <a target=\"_blank\" href=\"http://140.111.1.40/yitib/frb/frb03027.htm\">●</a>乾坤氣象橫。賤子與山曾半面，小窗如夢慰平生。    <br />    爐煙巧作公超霧，書冊尚避秦皇城。病眼朝來欲開懶，借君岩岫障新晴。   </p>   <p>    <font color=\"#FF6600\">     <b>貞牟書事</b>    </font>    <br />    留侯辟穀年，漢鼎無餘功。子真策不售，脫跡市門中。    <br />    神仙非異人，由來本英雄。撫世獨餘事，用舍何必同。    <br />    眷此貞牟野，息駕吾其終。蒼山雨中高，緣草溪上豐。    <br />    仲春水不麗，禽鳴清晝風。禍福兩合繩，既解一身空。    <br />    榮華信非貴，寂寞亦非窮。   </p>   <p>    <font color=\"#FF6600\">     <b>正月十二日至邵州十三日夜暴雨滂沱</b>    </font>    <br />    邵州正月風氣殊，鶉尾之南更山塢。昨日已見三月花，今夜還聞五更雨。    <br />    箋與天公一破顏，走避北狄趨南蠻。夢到龍門聽澗水，覺來簷溜正潺潺。   </p>   <p>    <font color=\"#FF6600\">     <b>正月十二日自房州城遇虜至奔入南山十五日抵回谷張家</b>    </font>    <br />    久謂事當爾，豈意身及之。避虜連三年，行半天四維。    <br />    我非洛豪士，不畏窮穀饑。但恨平生意，輕了少陵詩。    <br />    今年奔房州，鐵馬背後馳。造物亦惡劇，脫命趙毫釐。    <br />    南山四程雲，布襪傲險巇。籬間老炙背，無意管安危。    <br />    知我是朝士，亦復顰其眉。呼酒軟客腳，菜本濯玉肌。    <br />    窮途士易德，歡喜不復辭。向來貪讀書，閉戶生處髭。    <br />    豈知九州內，有山如此奇。自寬實不情，老人亦解頤。    <br />    投宿恍世外，青燈耿茅茨。夜半不能眼，澗水鳴聲悲。   </p>   <p>    <font color=\"#FF6600\">     <b>正月十六日夜二絕</b>    </font>    <br />    正月十六夜，竹籬田父家。明月照樹影，滿山如龍蛇。   </p>   <p>二更風薄竹，悲吟連夜分。村西遞餘韻，應勝此間聞。</p>   <p>    <font color=\"#FF6600\">     <b>至陳留</b>    </font>    <br />    煙際亭亭塔，招人可得回。等閒為夢了，聞健出關來。    <br />    日落河冰壯，天長鴻雁哀。平生遠遊意，隨處一徘徊。   </p>   <p>    <font color=\"#FF6600\">     <b>至葉城</b>    </font>    <br />    蘇武初逢雁，王喬欲借鳧。深知念行李，為報了長途。    <br />    難穩三更枕，遙憐五歲雛。卻思正月事，不敢恨榛蕪。   </p>   <p>    <font color=\"#FF6600\">     <b>中牟道中二首</b>    </font>    <br />    雨意欲成還未成，歸雲卻作伴人行。依然壤郭中牟縣，千尺浮屠管送迎。   </p>   <p>楊柳招人不待媒，蜻蜓近馬忽相猜。如何得與涼風約，不共塵沙一併來。</p>   <p>    <font color=\"#FF6600\">     <b>中秋不見月</b>    </font>    <br />    去年中秋端正月，照我霑襟萬條血。姮娥留笑侍今年，淨洗金觥對銀闕。    <br />    高唐妒歸心不閑，招得對姨同作難。豈惟恨滿月宮裡，腸斷西山吳采鸞。    <br />    卻疑周生懷月去，待到三更黑如故。人間今乏趙知微，無復清遊繼天柱。    <br />    南枝烏鵲不敢嘩，倚杖三歎風枝斜。明年強健更相約，會見林間金背螟。   </p>   <p>    <font color=\"#FF6600\">     <b>種竹</b>    </font>    <br />    種竹不必高，搖綠當我楹。向來三家墅，無此笙簫聲。    <br />    皇天有老眼，為閟十日晴。護我蕭蕭碧，偉事鄰翁驚。    <br />    同林偶落此，相向意甚平。何須俟迷日，可笑世俗情。    <br />    明年萬夭矯，穿地聽雷鳴。但恨種竹人，南山合歸耕。    <br />    佗時夢中路，留眼記所更。蒼雲屯十里，不見陳留城。   </p>   <p>    <font color=\"#FF6600\">     <b>重陽</b>    </font>    <br />    去歲重陽已百憂，今年依舊歎羈遊。籬底菊花唯解笑，鏡中頭髮不禁秋。    <br />    涼風又落宮南木，老雁孤鳴漢北州。如許行年那可記，謾排詩句寫新愁。   </p>   <p>    <font color=\"#FF6600\">     <b>舟次高舍書事</b>    </font>    <br />    漲水東流滿眼黃，泊舟高舍更情傷。一川木葉明秋序，兩岸人家共夕陽。    <br />    亂後江山元歷歷，世間歧路極茫茫。遙指長沙非謫去，古今出處兩淒涼。   </p>   <p>    <font color=\"#FF6600\">     <b>舟泛邵江</b>    </font>    <br />    老去作新夢，邵江非舊聞。灘前群鷺起，柁尾川華分。    <br />    落花棲客鬢，孤舟泝歸雲。快然心自足，不獨避囂紛。   </p>   <p>    <font color=\"#FF6600\">     <b>舟行遣興</b>    </font>    <br />    會稽尚隔三千里，臨賀初盤一百灘。殊俗問津言語異，長年為客路歧難。    <br />    背人山嶺重重去，照鷁梅花樹樹殘。酌酒柁樓今日意，題詩船壁後來看。   </p>   <p>    <font color=\"#FF6600\">     <b>周尹潛雪中過門不我顧遂登西樓作詩見寄次韻謝之</b>    </font>    <br />    曉窗飛雪愜幽聽，起覓新詩自啟扃。不覺高軒牆外過，貪看萬鶴舞中庭。   </p>   <p>    <font color=\"#FF6600\">     <b>周尹潛以僕有郢州之命作詩見贈有橫槊之句次韻謝之</b>    </font>    <br />    一歲憂兵四閱時，偷生不恨隙駒馳。如何南紀持竿手，卻把西州破賊旗。    <br />    儻有青油盛快士，何妨畫戟入新詩。因君調我還增氣，男子平生政要奇。   </p>   <p>    <font color=\"#FF6600\">     <b>諸公和淵明止酒詩因同賦</b>    </font>    <br />    愛河漂一世，既溺不能止。不如淡生活，吟詩北窗裡。    <br />    肺肝亦何罪，困此毛錐子。不如友麴生，是子差可喜。    <br />    三杯取徑醉，萬緒散莫起。奈何劉伶婦，苦語見料理。    <br />    不如一覺睡，浩然忘彼己。三十六策中，此策信高矣。    <br />    政使江變酒，誓不涉其涘。尚須學王通，藝黍供祭祀。   </p>   <p>    <font color=\"#FF6600\">     <b>竹</b>    </font>    <br />    高枝已約風為友，密葉能留雪作花。昨夜常娥更瀟灑，又攜疏影過窗紗。   </p>   <p>    <font color=\"#FF6600\">     <b>自黃岩縣舟行入台州</b>    </font>    <br />    宴坐峰前沖雨急，黃岩縣裡借舟遲。百年癡黠不相補，萬事悲歡豈可期。    <br />    莽莽滄波兼宿霧，紛紛白鷺落山陂。只應江海淒涼地，欠我臨風一賦詩。   </p>   <p>    <font color=\"#FF6600\">     <b>自五月二日避寇轉徙湖中復從華容道烏沙還郡七月十六日夜半出小江口      <br />      宿焉徙倚柁樓書事十二句     </b>    </font>    <br />    回環三百里，行盡力都窮。巴丘左移右，章華西轉東。    <br />    江聲搖斗柄，秋色彌葭叢。群木立波上，芙蕖披月中。    <br />    鏡湖應足比，剡溪那可同。世鈄非識事，孤嘯聊延風。   </p>   <p>    <font color=\"#FF6600\">     <b>縱步至董氏園亭三首</b>    </font>    <br />    池光修竹裡，筇杖季春頭。客子愁無奈，桃花笑不休。    <br />    百年今日勝，萬里此生浮。莽莽樽前事，題詩記獨遊。   </p>   <p>槐樹層層新綠生，客懷依舊不能平。自移一榻西窗下，要近叢篁聽雨聲。</p>   <p>客子今年駝褐寬，鄧州三月始春寒。簾鉤掛盡蒲團穩，十丈虛庭借雨看。</p>   <p>    <font color=\"#FF6600\">     <b>醉中至西徑梅花下已盛開</b>    </font>    <br />    梅花亂髮雨晴時，褪盡紅綃見玉肌。醉中忘卻頭邊雪，橫插繁枝歸竹籬。   </p>   <p>    <font color=\"#FF6600\">     <b>昨日侍巾缽飯于天甯蒙示佳什謹次韻</b>    </font>    <br />    朱門未知禪悅義，富不期奢奢自至。二韭雖寒故是公，萬羊賈禍徒封衛。    <br />    我公居塵不染塵，便隨一缽遺甘辛。出家雖非將相事，食菜要是英雄人。    <br />    臞儒一生用心苦，何曾夢見雞映黍。中丞惜福幸見分，晚食從公當羔羜。   </p>   <p>    <font color=\"#FF6600\">     <b>坐澗邊石上</b>    </font>    <br />    三面青山園竹籬，人間無路訪安危。扶筇共坐槎牙石，澗水悲鳴無歇時。   </p>   <p>    <font color=\"#FF6600\">     <b>法駕導引</b>    </font>    <br />    子歌詞以侑，凡九闋，皆非人世語。或記之以問一道士，道士驚曰：此赤城韓夫    <br />    人所制水府蔡真君法駕導引也，烏衣女子疑龍云。得其三而亡其六，擬作三闋。   </p>   <p>朝元路，朝元路，同駕玉華君。千乘載花紅一色，人間遙指是祥雲。回望海光新。</p>   <p>東風起，東風起，海上百花搖。十八風鬟雲半動，飛花和雨著輕綃。歸路碧迢迢。</p>   <p>簾漠漠，簾漠漠，天淡一簾秋。自洗玉舟斟白醴，月華微映是空舟。歌罷海西流。</p>   <p>    <font color=\"#FF6600\">     <b>虞美人‧亭下桃花盛開，作長短句詠之</b>    </font>    <br />    十年花底承朝露。看到江南樹。洛陽城裡又東風。未必桃花得似、舊時紅。    <br />    胭脂睡起春才好。應恨人空老。心情雖在只吟詩。白髮劉郎孤負、可憐枝。   </p>   <p>    <font color=\"#FF6600\">     <b>憶秦娥‧五日移舟明山下作</b>    </font>    <br />    魚龍舞。湘君欲下瀟湘浦。瀟湘浦。興亡離合，亂波平楚。    <br />    獨無樽酒酬端午。移舟來聽明山雨。明山雨。白頭孤客，洞庭懷古。   </p>   <p>    <font color=\"#FF6600\">     <b>臨江仙</b>    </font>    <br />    高詠楚詞酬午日，天涯節序匆匆。榴花不似舞裙紅。無人知此意，歌罷滿簾風。    <br />    萬事一身傷老矣，戎葵凝笑牆東。酒杯深淺去年同。試澆橋下水，今夕到湘中。   </p>   <p>    <font color=\"#FF6600\">     <b>虞美人‧大光祖席醉中賦長短句</b>    </font>    <br />    張帆欲去仍搔首，更醉君家酒，吟詩日日待春風。及至桃花開後、卻匆匆。    <br />    歌聲頻為行人咽，記著樽前雪，明朝酒醒大江流。滿載一船離恨、向衡州。   </p>   <p>    <font color=\"#FF6600\">     <b>點絳唇‧紫陽寒食</b>    </font>    <br />    寒食今年，紫陽山下蠻江左。竹籬煙鎖。何處求新火。    <br />    不解鄉音，只怕人嫌我。愁無那。短歌誰和。風動梨花朵。   </p>   <p>    <font color=\"#FF6600\">     <b>虞美人‧邢子友會上</b>    </font>    <br />    超然堂上閑賓主，不受人間暑。冰盤圍坐此州無。卻有一瓶和露、玉芙蕖。    <br />    亭亭風骨涼生牖，消盡樽中酒。酒闌明月轉城西。照見紗巾藜杖、帶香歸。   </p>   <p>    <font color=\"#FF6600\">     <b>漁家傲‧福建道中</b>    </font>    <br />    今日山頭雲欲舉，青蛟素鳳移時舞。行到石橋聞細雨。聽還住，風吹卻過溪西去。    <br />    我欲尋詩寬久旅，桃花落盡春無所。渺渺籃輿穿翠楚。悠然處，高林忽送黃鸝語。   </p>   <p>    <font color=\"#FF6600\">     <b>虞美人</b>    </font>    <br />    自瑣闥以病得請奉祠，卜居青墩。立秋後三日行，舟之前後，如朝霞相映，望之不    <br />    斷也。以長短句記之。   </p>   <p>扁舟三日秋塘路，平度荷花去。病夫因病得來遊。更值滿川微雨、洗新秋。    <br />    去年長恨摯舟晚，空見殘荷滿。今年何以報君恩。一路繁花相送、過青墩。   </p>   <p>    <font color=\"#FF6600\">     <b>浣溪沙‧離杭日，梁仲謀惠酒，極清而美。      <br />      七月十二日晚臥小閣，已而月上，獨酌數杯。     </b>    </font>   </p>   <p>送了棲鴉復暮鐘，欄杆生影曲屏東，臥看孤鶴駕天風。    <br />    起舞一尊明月下，秋空如水酒如空，謫仙已去與誰同。   </p>   <p>    <font color=\"#FF6600\">     <b>玉樓春‧青墩僧舍作</b>    </font>    <br />    山人本合居岩嶺，聊問支郎分半境。殘年藜杖與綸巾，八尺庭中時弄影。    <br />    呼兒汲水添茶鼎，甘勝吳山山下井。一甌清露一爐雲，偏覺平生今日永。   </p>   <p>    <font color=\"#FF6600\">     <b>清平樂‧木犀</b>    </font>    <br />    黃衫相倚，翠葆層層底。八月江南風日美，弄影山腰水尾。    <br />    楚人未識孤妍，離騷遺恨千年。無住庵中新事，一枝喚起幽禪。   </p>   <p>    <font color=\"#FF6600\">     <b>定風波‧重陽</b>    </font>    <br />    九日登臨有故常，隨晴隨雨一傳觴。多病題詩無好句。    <br />    孤負，黃花今日十分黃。    <br />    記得眉山文翰老，曾道。四時佳節是重陽，江海滿前懷古意。    <br />    誰會，欄杆三撫獨淒涼。   </p>   <p>    <font color=\"#FF6600\">     <b>菩薩蠻‧荷花</b>    </font>    <br />    南軒面對芙蓉浦。宜風宜月還宜雨。紅少綠多時。簾前光景奇。    <br />    繩床烏木几。盡日繁香裡。睡起一篇新。與花為主人。   </p>   <p>    <font color=\"#FF6600\">     <b>南柯子‧塔院僧閣</b>    </font>    <br />    矯矯千年鶴，茫茫萬里風。欄杆三面看秋空。背插浮屠千尺、冷煙中。    <br />    林塢村村暗，溪流處處通。此間何似玉霄峰。遙望蓬萊依約、晚雲東。   </p>   <p>    <font color=\"#FF6600\">     <b>臨江仙‧夜登小閣，憶洛中舊遊</b>    </font>    <br />    憶昔午橋橋上飲，坐中多是豪英。長溝流月去無聲。杏花疏影裡，吹笛到天明。    <br />    二十餘年如一夢，此身雖在堪驚。閑登小閣看新晴。古今多少事，漁唱起三更。   </p>   <p></p>  </center> "}