{"id":"7-556","content":"   <div align=\"center\">   <b>    <font color=\"#FF6600\" size=\"+3\" face=\"標楷體\">張矩</font>   </b>  </div>  <p align=\"center\">字成子，號梅深。絕妙好詞作張龍榮，或別名也。</p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">摸魚兒‧重過西湖</font>   </b>   <br />   又吳塵、暗斑吟袖，西湖深處能浣。睛雲片片平波影，飛趁棹歌聲遠。   <br />   回首喚。仿佛記、春風共載斜陽岸。輕攜分短。   <br />   悵柳密藏橋，煙濃斷徑，隔水語音換。   <br />   思量偏。前度高陽酒伴。離蹤悲事何限。雙峰塔露書空穎，情共暮鴉盤轉。   <br />   歸興懶。悄不似、留眠水國蓮香畔。燈簾暈滿。   <br />   正蠹帙逢迎，沈煤半冷，風雨閉宵館。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">應天長‧蘇堤春曉</font>   </b>   <br />   曙林帶暝，睛靄弄霏，鶯花未認遊客。草色舊迎雕輦，蒙茸暗香陌。   <br />   秋千架，閑曉索。正露洗、繡鴛痕窄。費人省，隔夜濃歡，酲處先覺。   <br />   重過湧金樓，畫舫紅旌，催向段橋泊。又怕晚天無准，東風妒芳約。   <br />   垂楊岸，今勝昨。水院近、佔先春酌。恁時候，不道歸來，香斷燈落。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">應天長‧平湖秋月</font>   </b>   <br />   候蛩探暝，書雁寄寒，西風暗剪綃纖。報導鳳城催鑰，笙歌散無跡。   <br />   冰輪駕，天緯逼。漸款引、素娥遊歷。夜妝靚，獨展菱花，淡絢秋色。   <br />   人在湧金樓，漏迥繩低，光重袖香滴。笑諫又驚淒鵲，南飛傍林闃。   <br />   孤山影，波共碧。向此際、隱逋如識。夢仙遊，倚遍霓裳，何處聞笛。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">應天長‧斷橋殘雪</font>   </b>   <br />   甃澌冱曉，篙水漲漪，孤山漸捲雲簇。又見岸容舒臘，菱花照新沐。   <br />   橫斜樹，香未北。倩點綴、數梢疏玉。斷腸處，日影輕消，休怨霜竹。   <br />   簾上湧金樓，酒灩酥融，金縷試春曲，最好半殘鳷鵲，登臨快心目。   <br />   瑤台夢，春未足。更看取、灑窗填屋。灞橋外，柳下吟鞭，歸趁遊燭。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">應天長‧雷峰夕照</font>   </b>   <br />   磬圓樹杪，舟亂柳津，斜陽又滿東角。可是暮情堪剪，平分付煙郭。   <br />   西風影，吹易薄。認滿眼、脆紅先落。算惟有，塔起金輪，千載如昨。   <br />   誰信湧金樓，此際憑欄，人共楚天約。准擬換樽陪月，繒空捲塵幕。   <br />   飛鴻倦，低未泊。斗倒指、數來還錯。笑聲裡，立盡黃昏，剛道秋惡。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">應天長‧曲院荷風</font>   </b>   <br />   換橋度舫，添柳護堤，坡仙題欠今續。四面水窗如染，香波釀春麴。   <br />   田田處，成暗綠。正萬羽、背風斜矗。亂鷗去，不信雙鴛，午睡猶熟。   <br />   還記湧金樓，共撫雕欄，低度浣沙曲。自與故人輕別，榮枯換涼燠。   <br />   亭亭影，驚豔目。忍到手、又成輕觸。悄無語，獨撚花須，心事曾卜。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">應天長‧花港觀魚</font>   </b>   <br />   岸容浣錦，波影墮紅，纖鱗巧避鳧唼。禹浪未成頭角，吞舟膽猶怯。   <br />   湖山外，江海匝。怕自有、暗泉流接。楚天遠，尺素無期，枉誤停楫。   <br />   四望湧金樓，帶草帟煙，縹緲際城堞。漸見暮榔敲月，輕舫亂如葉。   <br />   濠梁興，歸未愜。記舊伴、袖攜留折。指魚水，總是心期，體怨三疊。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">應天長‧南屏晚鐘</font>   </b>   <br />   翠屏對晚，鳥榜占堤，鐘聲又斂春色。幾度半空敲月，山南應山北。   <br />   歡娛地，空浪跡。謾記省、五更聞得。洞天曉，夾柳橋疏，穩縱香勒。   <br />   前度湧金樓，笑傲東風，鷗鷺半相識。暗數院僧歸盡，長虹臥深碧。   <br />   花間恨，猶記憶。正素手、暗攜輕拆。夜深後，不道人來，燈細窗隙。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">應天長‧柳浪聞鶯</font>   </b>   <br />   翠迷倦舞，紅駐老妝，流鶯怕與春別。過了禁煙寒食，東風顫   <a target=\"_blank\" href=\"http://140.111.1.40/yitin/frn/frn00069.htm\">●</a>鐵。   <br />   遊人恨，柔帶結。更喚醒、羽喉宮舌。畫橋遠，不認綿蠻，晚棹空歇。   <br />   爭似湧金樓，燕燕歸來，鉤轉暮簾揭。對語畫樑消息，香泥砌花屑。   <br />   昆明事，休更說。費夢繞、建章宮闕。曉啼處，穩繫金狨，雙燈籠月。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">應天長‧三潭印月</font>   </b>   <br />   桂輪逼采，菱沼漾金，潛虯暗動鮫室。水路乍疑霜雪，明眸洗春色。   <br />   年時事，還記憶。對萬頃、葑痕龜坼。舊遊處，不認三潭，此際曾識。   <br />   今度湧金樓，素練縈窗，頻照庚侯席。自與影娥人約，移舟弄空碧。   <br />   宵風悄，簽漏滴。早未許、睡魂相覓。有時眼，月被雲妨，天也拚得。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">應天長‧兩峰插雲</font>   </b>   <br />   暮屏翠冷，秋樹赭疏，雙峰對起南北。好與霽天相接，浮圖現西極。   <br />   岧嶢處，雲共碧。漫費盡、少年遊屐。故鄉近，一望空遙，水斷煙隔。   <br />   閑憑湧金樓，瀲灩波心，如洗夢淹筆。喚醒睡龍蒼角，盤空壯商翼。   <br />   西湖路，成倦客。待倩寫、素縑千尺。便歸去，酒底花邊，猶自看得。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">梅子黃時雨</font>   </b>   <br />   去宿江樓，愛留人夜語，頻斷燈炷。奈倦情如醉，黑甜清午。   <br />   謾道迎薰何曾是，簟紡成浪衣成雨。茶甌注。新期竹院，殘夢連渚。   <br />   應誤。重簾淒佇。記并刀剪翠，秋扇留句。信那回輕道，而今歸否。   <br />   十二曲欄隨意憑，楚天不放斜陽暮。沈吟處。池草暗喧蛙鼓。  </p> "}