{"id":"7-553","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"6\" face=\"標楷體\">     <strong>      <font size=\"+3\" color=\"#FF6600\">       <b>張炎</b>      </font>     </strong>    </font>    <br />    <br />    （西元1248～1320）字叔夏，號玉田，又號樂笑翁。南宋詞人，    <br />    家臨安，是張俊的裔孫。宋亡，潛跡不仕，縱遊浙江東西，落拓    <br />    以終。著有山中白雲詞、詞源等。    <br />    <br />    <b>     <font color=\"#FF6600\">南浦‧春水</font>    </b>    <font color=\"#FF6600\">     <b>      <br />     </b>    </font>波暖綠粼粼，燕飛來、好是蘇堤才曉。    <br />    魚沒浪痕圓，流紅去、翻笑東風難掃。荒橋斷浦，柳陰撐出扁舟小。    <br />    回首池塘青欲遍，絕似夢中芳草。    <br />    和雲流出空山，甚年年淨洗，花香不了。    <br />    新淥乍生時，孤村路、猶憶那回曾到。餘情渺渺。茂林觴詠如今悄。    <br />    前度劉郎歸去後，溪上碧桃多少。   </p>   <p>    <b>     <font color=\"#FF6600\">高陽台‧西湖春感</font>    </b>    <br />    接葉巢鶯，平波捲絮，斷橋斜日歸船。能幾番遊，看花又是明年。    <br />    東風且伴薔薇住，到薔薇、春已堪憐。更淒然。萬綠西泠，一抹荒煙。    <br />    當年燕子知何處，但苔深韋曲，草暗斜川。見說新愁，如今也到鷗邊。    <br />    無心再續笙歌夢，掩重門、淺醉閒眠。莫開簾，怕見飛花，怕聽啼鵑。   </p>   <p>    <b>     <font color=\"#FF6600\">高陽台</font>    </b>    <br />    古木迷鴉，虛堂起燕，歡遊轉眼驚心。南圃東窗，酸風掃盡芳塵。    <br />    鬢貂飛入平原草，最可憐、渾是秋陰。夜沈沈。不信歸魂，不到花深。    <br />    吹簫踏葉幽尋去，任船依斷石，袖裡寒雲。老桂懸香，珊瑚碎擊無聲。    <br />    故園已是愁如許，撫殘碑、卻又傷今。更關情。秋水人家，斜照西泠。   </p>   <p>    <b>     <font color=\"#FF6600\">憶舊遊</font>    </b>    <br />    歎江潭樹老，杜曲門荒，同賦飄零。乍見翻疑夢，對蕭蕭亂髮，都是愁根。    <br />    秉燭故人歸後，花月鎖春深。縱草帶堪題，爭如片葉，能寄慇勤。    <br />    重尋。已無處，尚記得依稀，柳下芳鄰。佇立香風外，抱孤愁淒惋，羞燕慚鶯。    <br />    俯仰十年前事，醉後醒還驚。又曉日千峰，涓涓露濕花氣生。   </p>   <p>    <b>     <font color=\"#FF6600\">憶舊遊‧大都長春宮，即舊之太極宮也</font>    </b>    <br />    看方壺擁翠，太極垂光，積雪初晴。閶闔開黃道，正綠章封事，飛上層青。    <br />    古台半壓琪樹，引袖拂寒星。見玉冷閒坡，金明邃宇，人往深清。    <br />    幽尋。自來去，對華表千年，天籟無聲。    <br />    別有長生路，看花開花落，何處無春。露台深鎖丹氣，隔水喚青禽。    <br />    尚記得歸時，鶴衣散影都是雲。   </p>   <p>    <b>     <font color=\"#FF6600\">憶舊遊‧登蓬萊閣·別本登下有越州二字</font>    </b>    <br />    問蓬萊何處，風月依然，萬里江清。休說神仙事，便神仙縱有，即是閒人。    <br />    笑我幾番醒醉，石磴掃松陰。任狂客難招，採芳難贈，且自微吟。    <br />    俯仰成陳跡，歎百年誰在，欄檻孤憑。海日生殘夜，看臥龍和夢，飛入秋冥。    <br />    還聽水聲東去，山冷不生雲。正目極空寒，蕭蕭漢柏愁茂陵。   </p>   <p>    <b>     <font color=\"#FF6600\">憶舊遊‧新朋故侶，詩酒遲留，吳山蒼蒼，渺渺兮余懷也。寄沈堯道諸公</font>    </b>    <br />    記開簾過酒，隔水懸燈，款語梅邊。未了清遊興，又飄然獨去，何處山川。    <br />    淡風暗收榆莢，吹下沈郎錢。歎客裡光陰，消磨艷冶，都在樽前。    <br />    留連。殢人處，是鏡曲窺鶯，蘭阜圍泉。醉拂珊瑚樹，寫百年幽恨，分付吟箋。    <br />    故鄉幾回飛夢，江雨夜涼船。縱忘卻歸期，千山未必無杜鵑。   </p>   <p>    <b>     <font color=\"#FF6600\">憶舊遊‧過故園有感</font>    </b>    <br />    記凝妝倚扇，笑眼窺簾，曾款芳樽。步屜交枝徑，引生香不斷，流水中分。    <br />    忘了牡丹名字，和露撥花根。甚杜牧重來，買栽無地，都是消魂。    <br />    空存。斷腸草，伴幾折眉痕，幾點啼痕。鏡裡芙蓉老，問如今何處，綰綠梳雲。    <br />    怕有舊時歸燕，猶自識黃昏。待說與羈愁，遙知路隔楊柳門。   </p>   <p>    <b>     <font color=\"#FF6600\">憶舊遊‧寄友</font>    </b>    <br />    記瓊筵卜夜，錦檻移春，同惱鶯嬌。暗水流花徑，正無風院落，銀燭遲銷。    <br />    鬧枝淺壓髫髻，香臉泛紅潮。甚如此遊情，還將樂事，輕趁冰消。    <br />    飄零又成夢，但長歌裊裊，柳色迢迢。一葉江心冷，望美人不見，隔浦難招。    <br />    認得舊時鷗鷺，重過月明橋。溯萬里天風，清聲謾憶何處簫。   </p>   <p>    <b>     <font color=\"#FF6600\">憶舊遊‧寓毗陵有懷澄江舊友</font>    </b>    <br />    笑銘崖筆倦，訪雪舟寒，覓里尋鄰。半掩閒門草，看長松落蔭，舊榻懸塵。    <br />    自憐此來何事，不為憶鱸蓴。但回首當年，芙蓉城裡，勝友如雲。    <br />    思君。度遙夜，謾疑是梅花，簷下空巡。蝶與周俱夢，折一枝聊寄，古意殊真。    <br />    渺然望極來雁，傳與異鄉春。尚記得行歌，陽關西出無故人。   </p>   <p>    <b>     <font color=\"#FF6600\">淒涼犯‧北遊道中寄懷</font>    </b>    <br />    蕭疏野柳嘶寒馬，蘆花深、還見遊獵。山勢北來，甚時曾到，醉魂飛越。    <br />    酸風自咽。擁吟鼻、征衣暗裂。正淒迷，天涯羈旅，不似灞橋雪。    <br />    誰念而今老，懶賦長楊，倦懷休說。空憐斷梗夢依依，歲華輕別。    <br />    待擊歌壺，怕如意、和冰凍折。且行行，平沙萬里儘是月。   </p>   <p>    <b>     <font color=\"#FF6600\">壺中天‧夜渡古黃河，與沈堯道、曾子敬同賦</font>    </b>    <br />    揚舲萬里，笑當年底事，中分南北。須信平生無夢到，卻向而今遊歷。    <br />    老柳官河，斜陽古道，風定波猶直。野人驚問，泛槎何處狂客。    <br />    迎面落葉蕭蕭，水流沙共遠，都無行跡。衰草淒迷秋更綠，惟有閒鷗獨立。    <br />    浪挾天浮，山邀雲去，銀浦橫空碧。扣舷歌斷，海蟾飛上孤白。   </p>   <p>    <b>     <font color=\"#FF6600\">壺中天‧養拙園夜飲</font>    </b>    <br />    瘦筇訪隱，正繁陰閒鎖，一壺幽綠。喬木蒼寒圖畫古，窈窕行人韋曲。    <br />    鶴響天高，水流花淨，笑語通華屋。虛堂松外，夜深涼氣吹燭。    <br />    樂事楊柳樓心，瑤台月下，有生香堪掬。誰理商聲簾外悄，蕭瑟懸璫鳴玉。    <br />    一笑難逢，四愁休賦，任我雲邊宿。倚蘭歌罷，露螢飛上秋竹。   </p>   <p>    <b>     <font color=\"#FF6600\">壺中天‧賦秀野園清暉堂·別本作為陸義齋賦清暉山堂</font>    </b>    <br />    穿幽透密，傍園林宴樂，清時鐘鼓。簾隔波紋分晝影，融得一壺春聚。    <br />    篆徑通花，花多迷徑，難省來時路。緩尋深靜，野雲松下無數。    <br />    空翠暗濕荷衣，夷猶舒嘯，日涉成佳趣。香雪因風晴更落，知是山中何樹。    <br />    響石橫琴，懸崖擁檻，待月慵歸去。忽來詩思，水田飛下白鷺。   </p>   <p>    <b>     <font color=\"#FF6600\">聲聲慢‧都下與沈堯道同賦別本作北遊答曾心傳惠詩</font>    </b>    <br />    平沙催曉，野水驚寒，遙岑寸碧煙空。萬里冰霜，一夜換卻西風。    <br />    晴梢漸無墜葉，撼秋聲、都是梧桐。情正遠，奈吟湘賦楚，近日偏慵。    <br />    客裡依然清事，愛窗深帳暖，戲揀香筒。片霎歸程，無奈夢與心同。    <br />    空教故林怨鶴，掩閒門、明月山中。春又小，甚梅花、猶自未逢。   </p>   <p>    <b>     <font color=\"#FF6600\">聲聲慢‧為高菊墅賦</font>    </b>    <br />    寒花清事，老圃閒人，相看秋色霏霏。帶葉分根，空翠半濕荷衣。    <br />    沅湘舊愁未減，有黃金、難鑄相思。但醉裡，把苔箋重譜，不許春知。    <br />    聊慰幽懷古意，且頻簪短帽，休怨斜暉。採摘無多，一笑竟日忘歸。    <br />    從教護香徑小，似東山、還似東籬。待去隱，怕如今、不是晉時。   </p>   <p>    <b>     <font color=\"#FF6600\">聲聲慢‧達琴友季靜軒還杭</font>    </b>    <br />    荷衣消翠，蕙帶餘香，燈前共語生平。苦竹黃蘆，都是夢裡遊情。    <br />    西湖幾番夜雨，怕如今、冷卻鷗盟。倩寄遠，見故人說道，杜老飄零。    <br />    難挽清風飛佩，有相思都在，斷柳長汀。此別何如，一笑寫入瑤琴。    <br />    天空水雲變色，任愔愔、山鬼愁聽。興未已，更何妨、彈到廣陵。   </p>   <p>    <b>     <font color=\"#FF6600\">聲聲慢‧賦漁隱</font>    </b>    <br />    門當竹徑，鷺管苔磯，煙波自有閒人。棹入孤村，落照正滿寒汀。    <br />    桃花遠迷洞口，想如今、方信無秦。醉夢醒，向滄浪容與，淨濯蘭纓。    <br />    欸乃一聲歸去，對筆床茶灶，寄傲幽情。雨笠風蓑，古意謾說玄真。    <br />    知魚淡然自樂，釣清名、空在絲綸。笑未已，笑嚴陵、還笑渭濱。   </p>   <p>    <b>     <font color=\"#FF6600\">聲聲慢‧別四明諸友歸杭</font>    </b>    <br />    山風古道，海國輕車，相逢只在東瀛。淡薄秋光，恰似此日遊情。    <br />    休嗟鬢絲斷雪，喜閒身、重渡西泠。又溯遠，趁回潮拍岸，斷浦揚舲。    <br />    莫向長亭折柳，正紛紛落葉，同是飄零。舊隱新招，知住第幾層雲。    <br />    疏籬尚存晉菊，想依然、認得淵明。待去也，最愁人、猶戀故人。   </p>   <p>    <b>     <font color=\"#FF6600\">聲聲慢‧題吳夢窗遺筆·別本作題夢窗自度曲霜花腴卷後</font>    </b>    <br />    煙堤小舫，雨屋深燈，春衫慣染京塵。舞柳歌桃，心事暗惱東鄰。    <br />    渾疑夜窗夢蝶，到如今、猶宿花陰。待喚起，甚江蘺搖落，化作秋聲。    <br />    回首曲終人遠，黯消魂、忍看朵朵芳雲。潤墨空題，惆悵醉魄難醒。    <br />    獨憐水樓賦筆，有斜陽、還怕登臨。愁未了，聽殘鶯、啼過柳陰。   </p>   <p>    <b>     <font color=\"#FF6600\">聲聲慢</font>    </b>    <br />    穿花省路，傍竹尋鄰，如何故隱都荒。問取堤邊，因甚減卻垂楊。    <br />    消磨縱然未盡，滿煙波、添了斜陽。空歎息，又翻成無限，杜老淒涼。    <br />    一舸清風何處，把秦山晉水，分貯詩囊。髮已飄飄，休問歲晚空江。    <br />    松陵試招舊隱，怕白鷗、猶識清狂。漸溯遠，望并州、卻是故鄉。   </p>   <p>    <b>     <font color=\"#FF6600\">聲聲慢</font>    </b>    <br />    晴光轉樹，曉氣分嵐，何人野渡橫舟。斷柳枯蟬，涼意正滿西州。    <br />    匆匆載花載酒，便無情、也自風流。芳晝短，奈不堪深夜，秉燭來遊。    <br />    誰識山中朝暮，向白雲一笑，今古無愁。散髮吟商，此興萬里悠悠。    <br />    清狂未應似我，倚高寒、隔水呼鷗。須待月，許多清、都付與秋。   </p>   <p>    <b>     <font color=\"#FF6600\">聲聲慢‧和韓竹閒韻，贈歌者關關，在兩水居</font>    </b>    <br />    鬟絲濕霧，扇錦翻桃，樽前乍識歐蘇。賦筆吟箋，光動萬顆驪珠。    <br />    英英歲華未老，怨歌長、空擊銅壺。細看取，有飄然清氣，自與塵疏。    <br />    兩水猶存三徑，歎綠窗窈窕，謾長新蒲。茂苑扁舟，底事夜雨江湖。    <br />    當年柳枝放卻，又不知、樊素何如。向醉裡，暗傳香、還記也無。   </p>   <p>    <b>     <font color=\"#FF6600\">聲聲慢‧中吳感舊</font>    </b>    <br />    因風整帽，借柳維舟，休登故苑荒台。去歲何年，遊處半入蒼苔。    <br />    白鷗舊盟未冷，但寒沙、空與愁堆。謾歎息，問西門灑淚，不忍徘徊。    <br />    眼底江山猶在，把冰弦彈斷，苦憶顏回。一點歸心，分付布襪青鞋。    <br />    相尋已期到老，那知人、如此情懷。悵望久，海棠開、依舊燕來。   </p>   <p>    <b>     <font color=\"#FF6600\">聲聲慢‧重過垂虹</font>    </b>    <br />    ●聲短棹，柳色長條，無花但覺風香。萬境天開，逸興縱我清狂。    <br />    白鷗更閒似我，趁平蕪、飛過斜陽。重歎息，卻如何不●，夢裡黃粱。    <br />    一自三高非舊，把詩囊酒具，千古淒涼。近日煙波，樂事盡逐漁忙。    <br />    山橫洞庭夜月，似瀟湘、不似瀟湘。歸未得，數清遊、多在水鄉。   </p>   <p>    <b>     <font color=\"#FF6600\">聲聲慢‧寄葉書隱</font>    </b>    <br />    百花洲畔，十里湖邊，沙鷗未許盟寒。舊隱琴書，猶記渭水長安。    <br />    蒼雲數千萬疊，卻依然、一笑人間。似夢裡，對清樽白髮，秉燭更闌。    <br />    渺渺煙波無際，喚扁舟欲去，且與憑蘭。此別何如，能消幾度陽關。    <br />    江南又聽夜雨，怕梅花、零落孤山。歸最好，甚閒人、猶自未閒。   </p>   <p>    <b>     <font color=\"#FF6600\">綺羅香‧席間代人賦情</font>    </b>    <br />    候館深燈，遼天斷羽，近日音書疑絕。轉眼傷心，慵看剩歌殘闋。    <br />    才忘了、還著思量，待去也、怎禁離別。恨只恨、桃葉空江，慇勤不似謝紅葉。    <br />    良宵誰念哽咽。對熏爐象尺，閒伴淒切。獨立西風，猶憶舊家時節。    <br />    隨款步、花密藏春，聽私語、柳疏嫌月。今休問，燕約鶯期，夢遊空趁蝶。   </p>   <p>    <b>     <font color=\"#FF6600\">綺羅香‧紅葉</font>    </b>    <br />    萬里飛霜，千林落木，寒艷不招春妒。楓冷吳江，獨客又吟愁句。    <br />    正船艤、流水孤村，似花繞、斜陽歸路。甚荒溝、一片淒涼，載情不去載愁去。    <br />    長安誰問倦旅。羞見衰顏借酒，飄零如許。謾倚新妝，不入洛陽花譜。    <br />    為回風、起舞樽前，盡化作、斷霞千縷。記陰陰、綠遍江南，夜窗聽暗雨。   </p>   <p>    <b>     <font color=\"#FF6600\">慶春宮</font>    </b>    <br />    波蕩蘭觴，鄰分杏酪，晝輝冉冉烘晴。罥索飛仙，戲船移景，薄遊也自忺人。    <br />    短橋虛市，聽隔柳、誰家賣餳。月題爭繫，油壁相連，笑語逢迎。    <br />    池亭小隊秦箏。就地圍香，臨水湔裙。冶態飄雲，醉妝扶玉，未應閒了芳情。    <br />    旅懷無限，忍不住、低低問春。梨花落盡，一點新愁，曾到西泠。   </p>   <p>    <b>     <font color=\"#FF6600\">慶春宮‧金粟洞天</font>    </b>    <br />    蟾窟研霜，蜂房點蠟，一枝曾伴涼宵。清氣初生，丹心未折，濃艷到此都消。    <br />    避風歸去，貯金屋、妝成漢嬌。粟肌微潤，和露吹香，直與秋高。    <br />    小山舊隱重招。記得相逢，古道迢遙。把酒長歌，插花短舞，誰在水國吹簫。    <br />    餘音何處，看萬里、星河動搖。廣庭人散，月淡天心，鶴下銀橋。   </p>   <p>    <b>     <font color=\"#FF6600\">國香</font>    </b>    <br />    鶯柳煙堤。記未吟青子，曾比紅兒。嫻嬌弄春微透，鬟翠雙垂。    <br />    不道留仙不住，便無夢、吹到南枝。相看兩流落，掩面凝羞，怕說當時。    <br />    淒涼歌楚詞，裊餘音不放，一朵雲飛。丁香枝上，幾度款語深期。    <br />    拜了花梢淡月，最難忘、弄影牽衣。無端動人處，過了黃昏，猶道休歸。   </p>   <p>    <b>     <font color=\"#FF6600\">國香‧賦蘭</font>    </b>    <br />    空谷幽人。曳冰簪霧帶，古色生春。結根未同蕭艾，獨抱孤貞。    <br />    自分生涯淡薄，隱蓬蒿、甘老山林。風煙伴憔悴，冷落吳宮，草暗花深。    <br />    霽痕消蕙雪，向崖陰飲露，應是知心。所思何處，愁滿楚水湘雲。    <br />    肯信遺芳千古，尚依依、澤畔行吟。香痕已成夢，短操誰彈，月冷瑤琴。   </p>   <p>    <b>     <font color=\"#FF6600\">台城路</font>    </b>    <br />    十年前事翻疑夢，重逢可憐俱老。水國春空，山城歲晚，無語相看一笑。    <br />    荷衣換了。任京洛塵沙，冷凝風帽。見說吟情，近來不到謝池草。    <br />    歡遊曾步翠窈。亂紅迷紫曲，芳意今少。    <br />    舞扇招香，歌橈喚玉，猶憶錢塘蘇小。無端暗惱。    <br />    又幾度留連，燕昏鶯曉。回首妝樓，甚時重去好。   </p>   <p>    <b>     <font color=\"#FF6600\">台城路‧杭友抵越，過鑒曲漁舍會飲</font>    </b>    <br />    春風不暖垂楊樹，吹卻絮雲多少。燕子人家，夕陽巷陌，行入野畦深窈。    <br />    籌花鬥草。記小舫尋芳，斷橋初曉。那日心情，幾人同向近來老。    <br />    消憂何處最好。夜深頻秉燭，猶是遲了。    <br />    南浦歌闌，東林社冷，贏得如今懷抱。吟悰暗惱。    <br />    待醉也慵聽，勸歸啼鳥。怕攪離愁，亂紅休去掃。   </p>   <p>    <b>     <font color=\"#FF6600\">台城路‧寄姚江太白山人陳文卿別本文卿作又新</font>    </b>    <br />    薛濤箋上相思字，重開又還重折。載酒船空，眠波柳老，一縷離痕難折。    <br />    虛沙動月。歎千里悲歌，唾壺敲缺。卻說巴山，此時懷抱那時節。    <br />    寒香深處話別。病來渾瘦損，懶賦情切。    <br />    太白閒雲，新豐舊雨，多少英遊消歇。回潮似咽。    <br />    送一點秋心，故人天末。江影沈沈，露涼鷗夢闊。   </p>   <p>    <b>     <font color=\"#FF6600\">台城路‧遊北山寺別本作雪竇寺訪同野翁日東巖</font>    </b>    <br />    雲多不記山深淺，人行半天巖壑。曠野飛聲，虛空倒影，松掛危峰疑落。    <br />    流泉噴薄。自窈窕尋源，引瓢孤酌。倦倚高寒，少年遊事老方覺。    <br />    幽尋閒院邃閣。樹涼僧坐夏，翻笑行樂。    <br />    近竹驚秋，穿蘿誤晚，都把塵緣消卻。東林似昨。    <br />    待學取當年，晉人曾約。童子何知，故山空放鶴。   </p>   <p>    <b>     <font color=\"#FF6600\">台城路‧章靜山別業會飲</font>    </b>    <br />    一窗煙雨不除草。移家靜藏深窈。東晉圖書，南山杞菊，誰識幽居懷抱。    <br />    疏陰未掃。歎喬木猶存，易分殘照。慷慨悲歌，故人多向近來老。    <br />    相逢何事欠早。愛吟心共苦，此意難表。    <br />    野水無鷗，閒門斷柳，不滿清風一笑。荷衣制了。    <br />    待尋壑經丘，溯雲孤嘯。學取淵明，抱琴歸去好。   </p>   <p>    <b>     <font color=\"#FF6600\">台城路‧送周方山遊吳</font>    </b>    <br />    朗吟未了西湖酒，驚心又歌南浦。折柳官橋，呼船野渡，還聽垂虹風雨。    <br />    漂流最苦。況如此江山，此時情緒。怕有鴟夷，笑人何事載詩去。    <br />    荒台只今在否。登臨休望遠，都是愁處。    <br />    暗草埋沙，明波洗月，誰念天涯羈旅。荷陰未暑。    <br />    快料理歸程，再盟鷗鷺。只恐空山，近來無杜宇。   </p>   <p>    <b>     <font color=\"#FF6600\">台城路‧抵吳，書寄舊友</font>    </b>    <br />    分明柳上春風眼，曾看少年人老。雁拂沙黃，天垂海白，野艇誰家昏曉。    <br />    驚心夢覺。謾慷慨悲歌，賦歸不早。想得相如，此時終是倦遊了。    <br />    經行歲度怨別，酒痕消未盡，空被花惱。    <br />    茂苑重來，竹溪深隱，還勝飄零多少。羈懷頓掃。    <br />    尚識得妝樓，那回蘇小。寄語盟鷗，問春何處好。   </p>   <p>    <b>     <font color=\"#FF6600\">台城路‧餞乾壽道應舉</font>    </b>    <br />    幾年槐市槐花冷，天風又還吹起。故篋重尋，閒書再整，猶記燈窗滋味。    <br />    渾如夢裡。見說道如今，早催行李。快買扁舟，第一橋邊趁流水。    <br />    陽關須是醉酒，柳條休要折，爭似攀桂。    <br />    舊有家聲，榮看世美，方了平生英氣。瓊林宴喜。    <br />    帶雪絮歸來，滿庭春意。事業方新，大鵬九萬里。   </p>   <p>    <b>     <font color=\"#FF6600\">台城路</font>    </b>    <br />    翠屏缺處添奇觀，修眉遠浮孤碧。天影微茫，煙痕黯淡，不與千峰同色。    <br />    憑高望極。向簾幕中間，冷光流入。料得吟僧，數株松下坐蒼石。    <br />    泉源猶是故跡。煮茶曾味古，還記遊歷。    <br />    調水符閒，登山屐在，卻倚欄杆斜日。輕陰易●。    <br />    看飄忽風雲，晦明朝夕。為我飛來，傍江橫峭壁。   </p>   <p>    <b>     <font color=\"#FF6600\">台城路‧為湖天賦</font>    </b>    <br />    扁舟忽過蘆花浦。閒情便隨鷗去。水國吹簫，虹橋問月，西子如今何許。    <br />    危欄謾撫。正獨立蒼茫，半空飛露。倒影虛明，洞庭波映廣寒府。    <br />    魚龍吹浪自舞。渺然凌萬頃，如聽風雨。    <br />    夜氣浮山，晴暉蕩日，一色無尋秋處。驚鳧自語。    <br />    尚記得當時，故人來否。勝景平分，此心遊太古。   </p>   <p>    <b>     <font color=\"#FF6600\">台城路‧遷居</font>    </b>    <br />    桃花零落玄都觀，劉郎此情誰語。鬢髮蕭疏，襟懷淡薄，空賦天涯羈旅。    <br />    離情萬縷。第一是難招，舊鷗今雨。錦瑟年華，夢中猶記艷遊處。    <br />    依依心事最苦。片帆渾是月，獨抱淒楚。    <br />    屋破容秋，床空對雨，迷卻青門瓜圃。初荷未暑。    <br />    歎極目煙波，又歌南浦。燕忽歸來，翠簾深幾許。   </p>   <p>    <b>     <font color=\"#FF6600\">台城路</font>    </b>    <br />    清時樂事中園賦，怡情楚花湘草。秀色通簾，生香聚酒，修景常留池沼。    <br />    閒居自好。奈車馬喧塵，未教閒了。把菊清遊，冷紅飛下洞庭曉。    <br />    尋泉同步翠杳。更將秋共遠，書畫船小。    <br />    款竹誰家，盟鷗某水，白月光涵圓嶠。天浮浩渺。    <br />    稱綠髮飄飄，溯風舒嘯。緩築堤沙，渭濱人未老。   </p>   <p>    <b>     <font color=\"#FF6600\">台城路</font>    </b>    <br />    老枝無著秋聲處，蕭蕭倦聽風雨。暗飲春腴，欣榮晚節，不載天河人去。    <br />    心存太古。喜冰雪相看，此君欲語。共倚雲根，歲寒羞並歲寒所。    <br />    當年曾見漢館，捲簾頻坐對，飛夢湘楚。    <br />    歎我重來，何堪如此，落葉空江無數。盤桓屢撫。    <br />    似冉冉吹衣，頗疑非霧。素壁高堂，晉人清幾許。   </p>   <p>    <b>     <font color=\"#FF6600\">三姝媚</font>    </b>    <br />    芙蓉城伴侶。乍卸卻單衣，茜羅重護。傍水開時，細看來、渾似阮郎前度。    <br />    記得小樓，聽一夜、江南春雨。夢醒簫聲，流水青蘋，舊遊何許。    <br />    誰翦層芳深貯。便洗盡長安，半面塵土。絕似桃根，帶笑痕來伴，柳枝嬌舞。    <br />    莫是孤村，試與問、酒家何處。曾醉梢頭雙果，園林未暑。   </p>   <p>    <b>     <font color=\"#FF6600\">三姝媚‧送舒亦山遊越</font>    </b>    <br />    蒼潭枯海樹。正雪竇高寒，水聲東去。古意蕭閒，問結廬人遠，白雲誰侶。    <br />    賀監猶狂，還散跡、千巖風露。抱瑟空遊，都是淒涼，此愁難語。    <br />    莫趁江湖鷗鷺。怕太乙爐荒，暗消鉛虎。投老心情，未歸來何事，共成羈旅。    <br />    布襪青鞋，休誤入、桃源深處。待得重逢卻說，巴山夜雨。   </p>   <p>    <b>     <font color=\"#FF6600\">八聲甘州</font>    </b>    <br />    記玉關、踏雪事清遊。寒氣脆貂裘。傍枯林古道，長河飲馬，此意悠悠。    <br />    短夢依然江表，老淚灑西州。一字無題處，落葉都愁。    <br />    載取白雲歸去，問誰留楚佩，弄影中洲。折蘆花贈遠，零落一身秋。    <br />    向尋常、野橋流水，待招來、不是舊沙鷗。空懷感，有斜陽處，卻怕登樓。   </p>   <p>    <b>     <font color=\"#FF6600\">八聲甘州‧題趙藥牖山居。見天地心、怡顏、小柴桑，皆其亭名。</font>    </b>    <br />    倚危樓、一笛翠屏空，萬里見天心。度野光清峭，晴峰湧日，冷石生雲。    <br />    簾捲小亭虛院，無地不花陰。徑曲知何處，春水泠泠。    <br />    嘯傲柴桑影裡，且怡顏莫問，誰古誰今。任燕留鷗住，聊復慰幽情。    <br />    愛吾廬、點塵難到，好林泉、都付與閒人。還知否，元來卜隱，不在山深。   </p>   <p>    <b>     <font color=\"#FF6600\">八聲甘州‧賦眾芳所在</font>    </b>    <br />    看涓涓、兩水自東西，中有百花莊。步交枝徑裡，簾分晝影，窗聚春香。    <br />    依約誰教鸚鵡，列屋帶垂楊。方喜閒居好，翻為詩忙。    <br />    多少周情柳思，向一丘一壑，留戀年光。又何心逐鹿，蕉夢正錢塘。    <br />    且休將、扇塵輕障，萬山深、不是舊河陽。無人識，牡丹開處，重見韓湘。   </p>   <p>    <b>     <font color=\"#FF6600\">八聲甘州‧餞草窗歸霅</font>    </b>    <br />    記天風、飛佩紫霞邊，顧曲萬花深。甚相如情倦，少陵愁老，還歎飄零。    <br />    短夢恍然今昔，故國十年心。回首三三徑，松竹成陰。    <br />    不恨片篷南浦，恨翦燈聽雨，誰伴孤吟。料瘦筇歸後，閒鎖北山雲。    <br />    是幾番、柳邊行色，是幾番、同醉古園林。煙波遠，筆床茶灶，何處逢君。   </p>   <p>    <b>     <font color=\"#FF6600\">八聲甘州‧寄李筠房</font>    </b>    <br />    望涓涓、一水隱芙蓉，幾被暮雲遮。正憑高送目，西風斷雁，殘月平沙。    <br />    未覺丹楓盡老，搖落已堪嗟。無避秋聲處，愁滿天涯。    <br />    一自盟鷗別後，甚酒瓢詩錦，輕誤年華。料荷衣初暖，不忍負煙霞。    <br />    記前度、翦燈一笑，再相逢、知在那人家。空山遠，白雲休贈，只贈梅花。   </p>   <p>    <b>     <font color=\"#FF6600\">八聲甘州‧趙文升索賦散樂妓桂卿</font>    </b>    <br />    隔花窺半面，帶天香、吹動一天秋。歎行雲流水，寒枝夜鵲，楊柳灣頭。    <br />    浪打石城風急，難繫莫愁舟。未了笙歌夢，倚棹西州。    <br />    重省尋春樂事，奈如今老去，鬢改花羞。指斜陽巷陌，都是舊曾遊。    <br />    憑寄與、採芳儔侶，且不須、容易說風流。爭得似、桃根桃葉，明月妝樓。   </p>   <p>    <b>     <font color=\"#FF6600\">八聲甘州</font>    </b>    <br />    記當年、紫曲戲分花，簾影最深深。聽惺忪語笑，香尋古字，譜掐新聲。    <br />    散盡黃金歌舞，那處著春情。夢醒方知夢，夢豈無恁。    <br />    幾點別餘清淚，盡化作妝樓，斷雨殘雲。指梢頭舊恨，豆蔻結愁心。    <br />    都休問、北來南去，但依依、同是可憐人。還飄泊，何時樽酒，卻說如今。   </p>   <p>    <b>     <font color=\"#FF6600\">八聲甘州‧題戚五云云山圖</font>    </b>    <br />    過千巖、萬壑古蓬萊，招隱竟忘還。想乾坤清氣，霏霏冉冉，卻在欄杆。    <br />    洞戶來時不鎖，歸水映花關。只可自怡悅，持寄應難。    <br />    狂客如今何處，甚酒船去後，煙水空寒。正黃塵沒馬，林下一身閒。    <br />    幾消凝、此圖誰畫，細看來、元不是終南，無心好、休教出岫，只在深山。   </p>   <p>    <b>     <font color=\"#FF6600\">八聲甘州‧為小玉梅賦，並柬韓竹閒</font>    </b>    <br />    見梅花、斜倚竹籬邊。休道北枝寒。●●●翠袖，情隨眼盼，愁接眉彎。    <br />    一串歌珠清潤，綰結玉連環。蘇小無尋處，元在人間。    <br />    何事淒涼蚓竅，向樽前一笑，歌倒狂瀾。歎從來古雅，欲覓賞音難。    <br />    有如此、和聲軟語，甚韓湘、風雪度藍關。君知否，挽櫻評柳，卻是香山。   </p>   <p>    <b>     <font color=\"#FF6600\">八聲甘州</font>    </b>    <br />    俯長江、不佔洞庭波，山拔地形高。對扶疏古木，浮圖倒影，勢壓雄濤。    <br />    門掩翠微僧院，應有月明敲。物換堂安在，斷碣閒拋。    <br />    不識廬山真面，是誰將此屋，突兀林坳。上層台回首，萬境入詩豪。    <br />    響天心、數聲長嘯，任清風、吹頂髮蕭騷。憑欄久，青琴何處，獨立瓊瑤。   </p>   <p>    <b>     <font color=\"#FF6600\">八聲甘州‧和袁靜春入杭韻</font>    </b>    <br />    聽江湖、夜雨十年燈，孤影尚中洲。對荒涼茂苑，吟情渺渺，心事悠悠。    <br />    見說寒梅猶在，無處認西樓。招取樓邊月，同載扁舟。    <br />    明日琴書何處，正風前墜葉，草外閒鷗。甚消磨不盡，惟有古今愁。    <br />    總休問、西湖南浦，漸春來、煙水入天流。清遊好，醉招黃鶴，一嘯清秋。   </p>   <p>    <b>     <font color=\"#FF6600\">掃花遊‧賦高疏寮東墅園</font>    </b>    <br />    煙霞萬壑，記曲徑幽尋，霽痕初曉。綠窗窈窕。看隨花甃石，就泉通沼。    <br />    幾日不來，一片蒼雲未掃。自長嘯。悵喬木荒涼，都是殘照。    <br />    碧天秋浩渺。聽虛籟泠泠，飛下孤峭。山空翠老。步仙風，怕有採芝人到。    <br />    野色閒門，芳草不除更好。境深悄。比斜川，又清多少。   </p>   <p>    <b>     <font color=\"#FF6600\">掃花遊‧台城春飲，醉餘偶賦，不知詞之所以然</font>    </b>    <br />    嫩寒禁暖，正草色侵衣，野光如洗。去城數里。繞長堤是柳，釣船深艤。    <br />    小立斜陽，試數花風第幾。問春意。待留取斷紅，心事難寄。    <br />    芳訊成捻指。甚遠客他鄉，老懷如此。醉餘夢裡。尚分明認得，舊時羅綺。    <br />    可惜空簾，誤卻歸來燕子。勝遊地。想依然、斷橋流水。   </p>   <p>    <b>     <font color=\"#FF6600\">瑣窗寒</font>    </b>    <br />    斷碧分山，空簾剩月，故人天外。香留酒殢。蝴蝶一生花裡。    <br />    想如今、醉魂未醒，夜台夢語秋聲碎。自中仙去後，詞箋賦筆，便無清致。    <br />    都是。淒涼意。悵玉笥埋雲，錦袍歸水。形容憔悴。    <br />    料應也、孤吟山鬼。那知人、彈折素弦，黃金鑄出相思淚。    <br />    但柳枝、門掩枯陰，候蛩愁暗葦。   </p>   <p>    <b>     <font color=\"#FF6600\">瑣窗寒‧旅窗孤寂，雨意垂垂，買舟西渡未能也。賦此為錢塘故人韓竹閒問</font>    </b>    <br />    亂雨敲春，深煙帶晚，水窗慵憑。空簾謾捲，數日更無花影。    <br />    怕依然、舊時燕歸，定應未識江南冷。最憐他、樹底蔫紅，不語背人吹盡。    <br />    清潤。通幽徑。待移燈翦韭，試香溫鼎。分明醉裡，過了幾番風信。    <br />    想竹間、高閣半開，小車未來猶自等。傍新晴、隔柳呼船，待教潮信穩。   </p>   <p>    <b>     <font color=\"#FF6600\">木蘭花慢‧為越僧樵隱賦樵山</font>    </b>    <br />    龜峰深處隱，巖壑靜、萬塵空。任一路白雲，山童休掃，卻似崆峒。    <br />    只恐爛柯人到，怕光陰、不與世間同。旋採生枝帶葉，微煎石鼎團龍。    <br />    從容。吟嘯百年翁。行樂少扶筇。向鏡水傳心，柴桑袖手，門掩清風。    <br />    如何晉人去後，好林泉、都在夕陽中。禪外更無今古，醉歸明月千松。   </p>   <p>    <b>     <font color=\"#FF6600\">木蘭花慢‧書鄧牧心東遊詩卷後</font>    </b>    <br />    採芳洲薜荔，流水外、白鷗前。度萬壑千巖，晴嵐暖翠，心目娟娟。    <br />    山川自今自古，怕依然。認得米家船。明月閒延夜語，落花靜擁春眠。    <br />    吟邊。像筆蠻箋。清絕處、小留連。正寂寂江潭，樹猶如此，那更啼鵑。    <br />    居廛閉門隱几，好林泉。都在臥遊邊。記得當時舊事，誤人卻是桃源。   </p>   <p>    <b>     <font color=\"#FF6600\">木蘭花慢‧為靜春賦</font>    </b>    <br />    幽棲身懶動，邃庭悄、日偏長。甚不隱山林，不喧車馬，不斷生香。    <br />    澄心淡然止水，笑東風、引得落花忙。慵對魚翻暗藻，閒留鶯管垂楊。    <br />    徜徉。淨幾明窗。穿窈窕、染芬芳。看白鶴無聲，蒼雲息影，物外行藏。    <br />    桃源去塵更遠，問當年、何事識漁郎。爭似重門晝掩，自看生意池塘。   </p>   <p>    <b>     <font color=\"#FF6600\">木蘭花慢‧丹谷園</font>    </b>    <br />    萬花深處隱，安一點、世塵無。步翠麓幽尋，白雲自在，流水縈紆。    <br />    攜歌緩遊細賞，倩何人、重寫輞川圖。遲日香生草木，淡風聲和琴書。    <br />    安居。歌引巾車。童放鶴、我知魚。看靜裡閒中，醒來醉後，樂意偏殊。    <br />    桃源帶春去遠，有園林、如此更何如。回首丹光滿谷，恍然卻是蓬壺。   </p>   <p>    <b>     <font color=\"#FF6600\">木蘭花慢‧舟中有懷澄江陸起潛皆山樓昔遊</font>    </b>    <br />    水痕吹杏雨，正人在、隔江船。看燕集春蕪，漁棲暗竹，濕影浮煙。    <br />    餘寒尚猶戀柳，怕東風、未肯擘晴綿。愁重遲教醉醒，夢長催得詩圓。    <br />    樓前。笑語當年。情款密、思留連。記白月依弦，青天墮酒，袞袞山川。    <br />    垂髫至今在否，倚飛台、誰擲買花錢。不是尋春較晚，都緣聽得啼鵑。   </p>   <p>    <b>     <font color=\"#FF6600\">木蘭花慢‧趙鶴心問余近況，書以寄之</font>    </b>    <br />    目光牛背上，更時把、漢書看。記落葉江城，孤雲海樹，漂泊忘還。    <br />    懸知偶然是夢，夢醒來、未必是邯鄲。笑指螢燈借暖，愁憐鏡雪驚寒。    <br />    投閒。寄傲怡顏。要一似、白鷗閒。且旋緝荷衣，琴樽客裡，歲月人間。    <br />    菟裘漸營瘦竹，任重門、近水隔花關。數畝清風自足，元來不在深山。   </p>   <p>    <b>     <font color=\"#FF6600\">木蘭花慢‧遊天師張公洞</font>    </b>    <br />    風雷開萬象，散天影、入虛壇。看峭壁重雲，奇峰獻玉，光洗琅玕。    <br />    青苔古痕暗裂，映參差、石乳倒懸山。那得虛無幻境，元來透徹玄關。    <br />    躋攀。竟日忘還。空翠滴、逼衣寒。想邃宇陰陰，爐存太乙，難覓飛丹。    <br />    泠然洞靈去遠，甚千年、都不到人間。見說尋真有路，也須容我清閒。   </p>   <p>    <b>     <font color=\"#FF6600\">木蘭花慢</font>    </b>    <br />    二分春到柳，青未了，欲婆娑。甚書劍飄零，身猶是客，歲月頻過。    <br />    西湖故園在否，怕東風、今日落梅多。抱瑟空行古道，盟鷗頓冷清波。    <br />    知麼。老子狂歌。心未歇，鬢先皤。歎敝卻貂裘，驅車萬里，風雪關河。    <br />    燈前恍疑夢醒，好依然、只著舊漁蓑。流水桃花漸暖，酒船不去如何。   </p>   <p>    <b>     <font color=\"#FF6600\">木蘭花慢‧元夕後，春意盎然，頗動遊興，呈霅·川吟社諸公。</font>    </b>    <br />    錦街穿戲鼓，聽鐵馬、響春冰。甚舞繡歌雲，歡情未足，早已收燈。    <br />    從今便須勝賞，步青青、野色一枝籐。落魄花間酒侶，溫存竹裡吟朋。    <br />    休憎。短髮鬅鬙。遊興懶、我何曾。任蹴踏芳塵，尋蕉覆鹿，自笑無能。    <br />    清狂尚如舊否，倚東風、嘯詠古蘭陵。十里梅花霽雪，水邊樓觀先登。   </p>   <p>    <b>     <font color=\"#FF6600\">木蘭花慢‧用前韻呈王信父</font>    </b>    <br />    江南無賀老，看萬壑、出清冰。想柳思周情，長歌短詠，密與傳燈。    <br />    山川潤分秀色，稱醉揮、健筆剡溪籐。一語不談俗事，幾人來結吟朋。    <br />    堪憎。我髮鬅鬙。頻賦曲、舊時曾。但春蚓秋蛩，寒籬晚砌，頗歎非能。    <br />    何如種瓜秫，帶一鉏、歸去隱東陵。野嘯天風兩耳，翠微深處孫登。   </p>   <p>    <b>     <font color=\"#FF6600\">木蘭花慢‧歸隱湖山，書寄陸處梅</font>    </b>    <br />    二分春是雨，採香徑、綠陰鋪。正私語晴蛙，于飛晚燕，閒掩紋疏。    <br />    流光慣欺病酒，問楊花、過了有花無。啼鷢初聞院宇，釣船猶繫菰蒲。    <br />    林逋。樹老山孤。渾忘卻、隱西湖。歎扇底歌殘，蕉間夢醒，難寄中吳。    <br />    秋痕尚懸鬢影，見蓴絲、依舊也思鱸。粘壁蝸涎幾許，清風只在樵漁。   </p>   <p>    <b>     <font color=\"#FF6600\">疏影‧余於辛卯歲北歸，與西湖諸友夜酌，因有感於舊遊，寄周草窗。</font>    </b>    <br />    柳黃未結。放嫩晴消盡，斷橋殘雪。隔水人家，渾是花陰，曾醉好春時節。    <br />    輕車幾度新堤曉，想如今、燕鶯猶說。縱艷遊、得似當年，早是舊情都別。    <br />    重到翻疑夢醒，弄泉試照影，驚見華髮。卻笑歸來，石老雲荒，身世飄然一葉。    <br />    閉門約住青山色，自容與、吟窗清絕。怕夜寒、吹到梅花，休捲半簾明月。   </p>   <p>    <b>     <font color=\"#FF6600\">疏影‧梅影</font>    </b>    <br />    黃昏片月。似碎陰滿地，還更清絕。枝北枝南，疑有疑無，幾度背燈難折。    <br />    依稀倩女離魂處，緩步出、前村時節。看夜深、竹外橫斜，應妒過雲明滅。    <br />    窺鏡蛾眉淡抹。為容不在貌，獨抱孤潔。莫是花光，描取春痕，不怕麗譙吹徹。    <br />    還驚海上然犀去，照水底、珊瑚如活。做弄得、酒醒天寒，空對一庭香雪。   </p>   <p>    <b>     <font color=\"#FF6600\">疏影‧題賓月圖</font>    </b>    <br />    雪空四野，照歸心萬里，千峰獨立。身與天遊，一洗襟懷，海鏡倒湧秋白。    <br />    相逢懶問盈虧事，但脈脈、此情無極。是幾番、飛蓋追隨，桂底露衣香濕。    <br />    閒款樓台夜色。料水光未許，人世先得。影裡分明，認得山河，一笑亂山橫碧。    <br />    乾坤許大須容我，渾忘了、醉鄉猶客。待倩誰、招下清風，共結歲寒三益。   </p>   <p>    <b>     <font color=\"#FF6600\">渡江雲‧山陰久客，一再逢春，回憶西杭，渺然愁思</font>    </b>    <br />    山空天入海，倚樓望極，風急暮潮初。一簾鳩外雨，幾處閒田，隔水動春鋤。    <br />    新煙禁柳，想如今、綠到西湖。猶記得、當年深隱，門掩兩三株。    <br />    愁餘。荒洲古漵，斷梗疏萍，更漂流何處。空自覺、圍羞帶減，影怯燈孤。    <br />    常疑即見桃花面，甚近來、翻笑無書。書縱遠，如何夢也都無。   </p>   <p>    <b>     <font color=\"#FF6600\">渡江雲‧懷歸</font>    </b>    <br />    江山居未定，貂裘已敝，空自帶愁歸。亂花流水外，訪里尋鄰，都是可憐時。    <br />    橋邊燕子，似軟語、斜日江蘺。休問我、如今心事，錯認鏡中誰。    <br />    還思。新煙驚換，舊雨難招，做不成春意。渾未省、誰家芳草，猶夢吟詩。    <br />    一株古柳觀魚港，傍清深、足可幽棲。閒趣好，白鷗尚識天隨。   </p>   <p>    <b>     <font color=\"#FF6600\">渡江雲‧次趙元父韻</font>    </b>    <br />    錦香繚繞地，深燈掛壁，簾影浪花斜。酒船歸去後，轉首河橋，那處認紋紗。    <br />    重盟鏡約，還記得、前度秦嘉。惟只有、葉題堪寄，流不到天涯。    <br />    驚嗟。十年心事，幾曲欄杆，想蕭娘聲價。閒過了、黃昏時候，疏柳啼鴉。    <br />    浦潮夜湧平沙白，問斷鴻、知落誰家。書又遠，空江片月蘆花。   </p>   <p>    <b>     <font color=\"#FF6600\">水龍吟‧白蓮</font>    </b>    <br />    仙人掌上芙蓉，涓涓猶濕金盤露。輕妝照水，纖裳玉立，飄颻似舞。    <br />    幾度消凝，滿湖煙月，一汀鷗鷺。記小舟夜悄，波明香遠，渾不見、花開處。    <br />    應是浣紗人妒。褪紅衣、被誰輕誤。閒情淡雅，冶容清潤，憑嬌待語。    <br />    隔浦相逢，偶然傾蓋，似傳心素。怕湘皋佩解，綠雲十里，捲西風去。   </p>   <p>    <b>     <font color=\"#FF6600\">水龍吟‧春晚留別故人</font>    </b>    <br />    亂紅飛已無多，艷遊終是如今少。一番雨過，一番春減，催人漸老。    <br />    倚檻調鶯，捲簾收燕，故園空杳。奈關愁不住，悠悠萬里，渾恰似、天涯草。    <br />    不擬相逢古道。才疑夢、又還驚覺。清風在柳，江搖白浪，舟行趁曉。    <br />    遮莫重來，不如休去，怎堪懷抱。那知又、五柳門荒，曾聽得、鵑啼了。   </p>   <p>    <b>     <font color=\"#FF6600\">水龍吟‧寄袁竹初</font>    </b>    <br />    幾番問竹平安，雁書不盡相思字。籬根半樹，村深孤艇，欄杆屢倚。    <br />    遠草兼雲，凍河膠雪，此時行李。望去程無數，并州回首，還又渡、桑乾水。    <br />    笑我曾遊萬里。甚匆匆、便成歸計。江空歲晚，棲遲猶在，吳頭楚尾。    <br />    疏柳經寒，斷槎浮月，依然憔悴。待相逢、說與相思，想亦在、相思裡。   </p>   <p>    <b>     <font color=\"#FF6600\">摸魚兒‧高愛山隱居</font>    </b>    <br />    愛吾廬、傍湖千頃，蒼茫一片清潤。晴嵐暖翠融融處，花影倒窺天鏡。    <br />    沙浦迥。看野水涵波，隔柳橫孤艇。眠鷗未醒。    <br />    甚佔得蓴鄉，都無人見，斜照起春暝。    <br />    還重省。豈料山中秦晉。桃源今度難認。林間即是長生路，一笑元非捷徑。    <br />    深更靜。待散髮吹簫，跨鶴天風冷。憑高露飲。    <br />    正碧落塵空，光搖半壁，月在萬松頂。   </p>   <p>    <b>     <font color=\"#FF6600\">摸魚兒‧寓澄江，喜魏叔皋至</font>    </b>    <br />    想西湖、段橋疏樹。梅花多是風雨。如今見說閒雲散，煙水少逢鷗鷺。    <br />    歸未許。又款竹誰家，遠思愁徐庾。重遊倦旅。    <br />    縱認得鄉山，長江滾滾，隔浦正延佇。    <br />    垂楊渡。握手荒城舊侶。不知來自何處。春窗翦韭青燈夜，疑與夢中相語。    <br />    欄屢拊。甚轉眼流光，短髮真堪數。從教醉舞。    <br />    試借地看花，揮毫賦雪，孤艇且休去。   </p>   <p>    <b>     <font color=\"#FF6600\">摸魚兒‧別處梅</font>    </b>    <br />    向天涯、水流雲散，依依往事非舊。西湖見說鷗飛去，知有海翁來否。    <br />    風雨後。甚客裡逢春，尚記花間酒。空嗟皓首。    <br />    對茂苑殘紅，攜歌佔地，相趁小垂手。    <br />    歸時候。花徑青紅尚有。好遊何事詩瘦。龜蒙未肯尋幽興，曾戀志和漁叟。    <br />    吟嘯久。愛如此清奇，歲晚忘年友。呼船渡口。    <br />    歎西出陽關，故人何處，愁在渭城柳。   </p>   <p>    <b>     <font color=\"#FF6600\">摸魚兒‧己酉重登陸起潛皆山樓，正對惠山</font>    </b>    <br />    步高寒、下觀浮遠，清暉隔斷風雨。醉魂誤入滁陽路。落莫不知何處。    <br />    欄屢拊。又卻是，秋城自有芙蓉主。重遊倦旅。    <br />    對萬壑千巖，長江巨浪，空翠灑衣屨。    <br />    景如許。都被樓台佔取。晴嵐暖靄朝暮。乾坤靜裡閒居賦。評泊水經茶譜。    <br />    留勝侶。更底用，林泉曳杖尋桑苧。休休訪古。    <br />    看排闥青來，書床嘯詠，莫向惠峰去。   </p>   <p>    <b>     <font color=\"#FF6600\">摸魚兒‧春雪客中寄白香巖、王信父</font>    </b>    <br />    又孤吟、灞橋深雪，千山絕盡飛鳥。梅花也著東風笑，一夜瘦添多少。    <br />    春悄悄。正斷夢愁詩，忘卻池塘草。前村路杳。    <br />    看野水流冰，舟閒渡口，何必見安道。    <br />    慵登眺。脈脈霏霏未了。寒威猶自清峭。終須幾日開晴去，無奈此時懷抱。    <br />    空暗惱。料酒興歌情，未肯隨人老。惜花起早。    <br />    拚醉裡忘歸，接    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc00425.htm\">●</a>更好，一笑任傾倒。   </p>   <p>    <b>     <font color=\"#FF6600\">摸魚兒‧為卞南仲賦月溪</font>    </b>    <br />    溯空明、霽蟾飛下，湖湘難辨遙樹。流來那得清如許，不與眾流東注。    <br />    浮淨宇。任消息虛盈，壺內藏今古。停杯問取。    <br />    甚玉笛移宮，銀橋散影，依舊廣寒府。    <br />    休凝佇。鼓枻漁歌在否。滄浪渾是煙雨。黃河路接銀河路。炯炯近天尺五。    <br />    還自語。奈一寸閒心，不是安愁處。凌風遠舉。    <br />    趁冰玉光中，排雲萬里，秋艇載詩去。   </p>   <p>    <b>     <font color=\"#FF6600\">風入松‧賦稼村</font>    </b>    <br />    老來學圃樂年華。茅屋短籬遮。兒孫戲逐田翁去，小橋橫、路轉三叉。    <br />    細雨一犁春意，西風萬寶生涯。    <br />    攜筇猶記度晴沙。流水帶寒鴉。門前少得寬閒地，繞平疇、儘是桑麻。    <br />    卻笑牧童遙指，杏花深處人家。   </p>   <p>    <b>     <font color=\"#FF6600\">風入松‧岫雲</font>    </b>    <br />    捲舒無意入虛玄。丘壑伴雲煙。石根清氣千年潤，覆孤松、深護啼猿。    <br />    靄靄靜隨仙隱，悠悠閒對僧眠。    <br />    傍花懶向小溪邊。空谷覆流泉。浮蹤自感今如此，已無心、萬里行天。    <br />    記得晉人歸去，御風飛過斜川。   </p>   <p>    <b>     <font color=\"#FF6600\">風入松‧陳文卿酒邊偶賦</font>    </b>    <br />    小窗晴碧颭簾波。晝影舞飛梭。惜春休問花多少，柳成陰、春已無多。    <br />    金字初尋小扇，銖衣早試輕羅。    <br />    園林未肯受清和。人醉牡丹坡。嘯歌且盡平生事，問東風、畢竟如何。    <br />    燕子尋常巷陌，酒邊莫唱西河。   </p>   <p>    <b>     <font color=\"#FF6600\">風入松‧春遊</font>    </b>    <br />    一春不是不尋春。終是不忺人。好懷漸向中年減，對歌鍾、渾沒心情。    <br />    短帽怕粘飛絮，輕衫厭撲遊塵。    <br />    暖香十里軟鶯聲。小舫綠楊陰。夢隨蝴蝶飄零後，尚依依、花月關心。    <br />    惆悵一株梨雪，明年甚處清明。   </p>   <p>    <b>     <font color=\"#FF6600\">風入松</font>    </b>    <br />    危樓古鏡影猶寒。倒景忽相看。桃花不識東西晉，想如今、也夢邯鄲。    <br />    縹緲神仙海上，飄零圖畫人間。    <br />    寶光丹氣共迴環。水弱小舟閒。秋風難老三珠樹，尚依依、脆管清彈。    <br />    說與霓裳莫舞，銀橋不到深山。   </p>   <p>    <b>     <font color=\"#FF6600\">風入松‧聽琴中彈樵歌</font>    </b>    <br />    松風掩晝隱深清。流水自泠泠。一從柯爛歸來後，愛弦聲、不愛枰聲。    <br />    頗笑山中散木，翻憐爨下勞薪。    <br />    透雲遠響正丁丁。孤鳳劃然鳴。疑行嶺上千秋雪，語高寒、相應何人。    <br />    回首更無尋處，一江風雨潮生。   </p>   <p>    <b>     <font color=\"#FF6600\">風入松‧為山村賦</font>    </b>    <br />    晴嵐暖翠護煙霞。喬木晉人家。幽居只恐歸圖畫，喚樵青、多種桑麻。    <br />    門掩推敲古意，泉分冷淡生涯。    <br />    無邊風月樂年華。留客可茶瓜。任他車馬雖嫌僻，笑喧喧、流水寒鴉。    <br />    小隱正宜深靜，休栽湖上梅花。   </p>   <p>    <b>     <font color=\"#FF6600\">風入松‧贈蔣道錄溪山堂</font>    </b>    <br />    門前山可久長看。留住白雲難。溪虛卻與雲相傍，對白雲、何必深山。    <br />    爽氣潛生樹石，晴光竟入欄杆。    <br />    舊家三徑竹千竿。蒼雪拂衣寒。綠蓑青笠玄真子，釣風波、不是真閒。    <br />    得似壺中日月，依然只在人間。   </p>   <p>    <b>     <font color=\"#FF6600\">風入松‧閏元宵</font>    </b>    <br />    向人圓月轉分明。簫鼓又逢迎。風吹不老蛾兒鬧，繞玉梅、猶戀香心。    <br />    報道依然放夜，何妨款曲行春。    <br />    錦燈重見麗繁星。水影動梨雲。今朝準擬花朝醉，奈今宵、別是光陰。    <br />    簾底聽人笑語，莫教遲了梅青。   </p>   <p>    <b>     <font color=\"#FF6600\">風入松‧與王彥常遊會仙亭</font>    </b>    <br />    愛閒能有幾人來。松下獨徘徊。清虛冷淡神仙事，笑名場、多少塵埃。    <br />    漱齒石邊危坐，洗心易裡舒懷。    <br />    劃然長嘯白雲堆。更待月明陪。一瓢春水山中飲，喜無人、踏破蒼苔。    <br />    開了桃花半樹，此遊不是天台。   </p>   <p>    <b>     <font color=\"#FF6600\">風入松‧酌惠山水</font>    </b>    <br />    一瓢飲水曲肱眠。此樂不知年。今朝忽上龍峰頂。卻元來、有此甘泉。    <br />    洗卻平生塵土，慵遊萬里山川。    <br />    照人如鑒止如淵。古竇暗涓涓。當時桑苧今何在，想松風、吹斷茶煙。    <br />    著我白雲堆裡，安知不是神仙。   </p>   <p>    <b>     <font color=\"#FF6600\">風入松‧溪山堂竹·別本作子昂竹石卷子</font>    </b>    <br />    新篁依約佩初搖。老石潤山腰。逸人未必猶酣酒，正溪頭、風雨瀟瀟。    <br />    礪齒猶隨市隱，虛心肯受春招。    <br />    從教三徑入漁樵。對此覺塵消。娟枝冷葉無多子，伴明窗、書卷詩瓢。    <br />    清過炎天梅蕊，淡欺雪裡芭蕉。   </p>   <p>    <b>     <font color=\"#FF6600\">風入松</font>    </b>    <br />    滿頭風雪昔同遊。同載月明舟。回來又續西湖夢，繞江南、那處無愁。    <br />    贏得如今老大，依然只是漂流。    <br />    故人翦燭對花謳。不記此身浮。征衣冷落荷衣暖，逕雖荒、也合歸休。    <br />    明●●●煙水，相思卻在并州。   </p>   <p>    <b>     <font color=\"#FF6600\">鳳凰台上憶吹簫</font>    </b>    <br />    水國浮家，漁村古隱，浪遊慣占花深。猶記得、琵琶半面，曾濕衫青。    <br />    不道江空歲晚，桃葉渡、還歎飄零。因乘興，醉夢醒時，卻是山陰。    <br />    投閒倦呼儔侶，竟棹入蘆花，俗客難尋。風渺渺、雲拖暮雪，獨釣寒清。    <br />    遠溯流光萬里，渾錯認、葉竹寰瀛。元來是、天上太乙真人。   </p>   <p>    <b>     <font color=\"#FF6600\">解連環‧孤雁</font>    </b>    <br />    楚江空晚。悵離群萬里，恍然驚散。自顧影、欲下寒塘，正沙淨草枯，水平天遠。    <br />    寫不成書，只寄得、相思一點。料因循誤了，殘氈擁雪，故人心眼。    <br />    誰憐旅愁荏苒。謾長門夜悄，錦箏彈怨。    <br />    想伴侶、猶宿蘆花，也曾念春前，去程應轉。暮雨相呼，怕驀地、玉關重見。    <br />    未羞他、雙燕歸來，畫簾半捲。   </p>   <p>    <b>     <font color=\"#FF6600\">解連環‧拜陳西麓墓</font>    </b>    <br />    句章城郭。問千年往事，幾回歸鶴。歎貞元、朝士無多，又日冷湖陰，柳邊門鑰。    <br />    向北來時，無處認、江南花落。縱荷衣未改，病損茂陵，總是離索。    <br />    山中故人去卻。但碑寒峴首，舊景如昨。    <br />    悵二喬、空老春深，正歌斷簾空，草暗銅雀。    <br />    楚魄難招，被萬疊、閒雲迷著。料猶是、聽風聽雨，郎吟夜壑。   </p>   <p>    <b>     <font color=\"#FF6600\">滿庭芳‧小春</font>    </b>    <br />    晴皎霜花，曉熔冰羽，開簾覺道寒輕。誤聞啼鳥，生意又園林。    <br />    閒了淒涼賦筆，便而今、不聽秋聲。消凝處，一枝借暖，終是未多情。    <br />    陽和能幾許，尋紅探粉，也恁忺人。笑鄰娃癡小，料理護花鈴。    <br />    卻怕驚回睡蝶，恐和他、草夢都醒。還知否，能消幾日，風雪灞橋深。   </p>   <p>    <b>     <font color=\"#FF6600\">一萼紅‧賦紅梅</font>    </b>    <br />    倚欄杆。問綠華何事，偷餌九還丹。浣錦溪邊，餐霞竹裡，翠袖不倚天寒。    <br />    照芳樹、晴光泛曉，護么鳳、無處認冰顏。露洗春腴，風搖醉魄，聽笛江南。    <br />    樹掛珊瑚冷月，歎玉奴妝褪，仙掾詩慳。謾覓花雲，不同梨夢，推篷恍記孤山。    <br />    步夜雪、前村問酒，幾消凝、把做杏花看。得似古桃流水，不到人間。   </p>   <p>    <b>     <font color=\"#FF6600\">一萼紅‧弁陽翁新居，堂名志雅，詞名萍洲漁笛譜</font>    </b>    <br />    制荷衣。傍山窗卜隱，雅志可閒時。款竹門深，移花檻小，動人芳意菲菲。    <br />    怕冷落、萍洲夜月，想時將、漁笛靜中吹。塵外柴桑，燈前兒女，笑語忘歸。    <br />    分得煙霞數畝，乍掃苔尋徑，撥葉通池。放鶴幽情，吟鶯歡事，老去卻願春遲。    <br />    愛吾廬、琴書自樂，好襟懷、初不要人知。長日一簾芳草，一卷新詩。   </p>   <p>    <b>     <font color=\"#FF6600\">一萼紅‧束季博園池，在平江文廟前</font>    </b>    <br />    艤孤篷。正叢篁護碧，流水曲池通。傴僂穿巖，紆盤尋徑，忽見倒影凌空。    <br />    擁一片、花陰無地，細看來、猶帶古春風。勝事園林，舊家陶謝，詩酒相逢。    <br />    眼底煙霞無數，料神仙即我，何處崆峒。清氣分來，生香不斷，洞戶自有雲封。    <br />    認奇字、摩挲峭石，聚萬景、只在此山中。人倚虛欄喚鶴，月白千峰。   </p>   <p>    <b>     <font color=\"#FF6600\">祝英台近‧與周草窗話舊</font>    </b>    <br />    水痕深，花信足，寂寞漢南樹。轉首青陰，芳事頓如許。    <br />    不知多少消魂，夜來風雨。猶夢到、斷紅流處。    <br />    最無據。長年息影空山，愁入庾郎句。玉老田荒，心事已遲暮。    <br />    幾回聽得啼鵑，不如歸去。終不似、舊時鸚鵡。   </p>   <p>    <b>     <font color=\"#FF6600\">祝英台近‧耕雲</font>    </b>    <br />    占寬閒，鋤浩渺。船艤水村悄。非霧非煙，生氣覆瑤草。    <br />    蒙茸數畝春陰，夢魂落寞，知踏碎、梨花多少。    <br />    聽孤嘯。山淺種玉人歸，縹緲度晴峭。鶴下芝田，五色散微照。    <br />    笑他隔浦誰家，半江疏雨，空吟斷、一犁清曉。   </p>   <p>    <b>     <font color=\"#FF6600\">祝英台近‧重過西湖書所見</font>    </b>    <br />    水西船，山北酒，多為買春去。事與雲消，飛過舊時雨。    <br />    謾留一掬相思，待題紅葉，奈紅葉、更無題處。    <br />    正延佇。亂花渾不知名，嬌小未成語。短棹輕裝，逢迎段橋路。    <br />    那知楊柳風流，柳猶如此，更休道、少年張緒。   </p>   <p>    <b>     <font color=\"#FF6600\">祝英台近‧余老矣，賦此為猿鶴問</font>    </b>    <br />    及春遊，卜夜飲，人醉萬花醒。轉眼年華，白髮半垂領。    <br />    與鷗同一清波，風蘋月樹，又何事、浮蹤不定。    <br />    靜中省。便須門掩柴桑，黃捲伴孤隱。一粟生涯，樂事在瓢飲。    <br />    愛閒休說山深，有梅花處，更添個、暗香疏影。   </p>   <p>    <b>     <font color=\"#FF6600\">祝英台近‧寄陳直卿</font>    </b>    <br />    路重尋，門半掩、苔老舊時樹。採藥雲深，童子更無語。    <br />    怪他流水迢迢，湖天日暮，想只在、蘆花多處。    <br />    謾延佇。姓名題上芭蕉，涼夜未風雨。賦了秋聲，還賦斷腸句。    <br />    幾回獨立長橋，扁舟欲喚，待招取、白鷗歸去。   </p>   <p>    <b>     <font color=\"#FF6600\">祝英台近‧題陸壺天水墨蘭石</font>    </b>    <br />    帶飄飄，衣楚楚。空谷飲甘露。一轉花風，蕭艾遽如許。    <br />    細看息影雲根，淡然詩思，曾否被、生香輕誤。    <br />    此中趣。能消幾筆幽奇，羞掩眾芳譜。薜老苔荒，山鬼竟無語。    <br />    夢遊忘了江南，故人何處，聽一片、瀟湘夜雨。   </p>   <p>    <b>     <font color=\"#FF6600\">月下笛</font>    </b>    <br />    翠山捨。萬里孤雲，清遊漸遠，故人何處。寒窗夢裡，猶記經行舊時路。    <br />    連昌約略無多柳，第一是、難聽夜雨。謾驚回淒悄，相看燭影，擁衾誰語。    <br />    張緒。歸何暮。半零落，依依斷橋鷗鷺。天涯倦旅。此時心事良苦。    <br />    只愁重灑西州淚，問杜曲、人家在否。恐翠袖、正天寒，猶倚梅花那樹。   </p>   <p>    <b>     <font color=\"#FF6600\">月下笛‧寄仇山村溧陽</font>    </b>    <br />    千里行秋，支筇背錦，頓懷清友。殊鄉聚首。愛吟猶自詩瘦。    <br />    山人不解思猿鶴，笑問我、韋娘在否。記長堤畫舫，花柔春鬧，幾番攜手。    <br />    別後都依舊。但靖節門前，近來無柳。盟鷗尚有。可憐西塞漁叟。    <br />    斷腸不恨江南老，恨落葉、飄零最久。倦遊處，減羈愁，猶未消磨是酒。   </p>   <p>    <b>     <font color=\"#FF6600\">洞仙歌‧觀王碧山花外詞集有感</font>    </b>    <br />    野鵑啼月，便角巾還第。輕擲詩瓢付流水。    <br />    最無端、小院寂歷春空，門自掩，柳發離離如此。    <br />    可惜歡娛地。雨冷雲昏，不見當時譜銀字。    <br />    舊曲怯重翻，總是離愁，淚痕灑、一簾花碎。    <br />    夢沈沈、知道不歸來，尚錯問桃根，醉魂醒未。   </p>   <p>    <b>     <font color=\"#FF6600\">洞仙歌‧寄茅峰梁中砥</font>    </b>    <br />    中峰壁立，掛飛來孤劍。蒼雪紛紛墮晴蘚。    <br />    自當年詩酒，客裡相逢，春尚好，鷗散煙波茂苑。    <br />    只今誰最老，種玉人間，消得梅花共清淺。    <br />    問我入山期，但恐山深，松風把紅塵吹斷。    <br />    望蓬萊、知隔幾重雲，料只隔中間，白雲一片。   </p>   <p>    <b>     <font color=\"#FF6600\">新雁過妝樓‧賦菊</font>    </b>    <br />    風雨不來，深院悄、清事正滿東籬。杖藜重到，秋氣冉冉吹衣。    <br />    瘦碧飄蕭搖露梗，膩黃秀野拂霜枝。憶芳時。翠微喚酒，江雁初飛。    <br />    湘潭無人弔楚，歎落英自采，誰寄相思。淡泊生涯，聊伴老圃斜暉。    <br />    寒香應遍故里，想鶴怨山空猶未歸。歸何晚，問徑松不語，只有花知。   </p>   <p>    <b>     <font color=\"#FF6600\">新雁過妝樓‧乙巳菊日，寓溧陽，聞雁聲，因動脊令之感。</font>    </b>    <br />    遍插茱萸。人何處、客裡頓懶攜壺。雁影涵秋，絕似暮雨相呼。    <br />    料得曾留堤上月，舊家伴侶有書無。謾嗟吁。數聲怨抑，翻致無書。    <br />    誰識飄零萬里，更可憐倦翼，同此江湖。飲啄關心，知是近日何如。    <br />    陶潛尚存菊徑，且休羨松風陶隱居。沙汀冷，揀寒枝、不似煙水黃蘆。   </p>   <p>    <b>     <font color=\"#FF6600\">江城子‧孫虛齋作四雲庵俾余賦之兩雲之間</font>    </b>    <br />    奇峰相對接珠庭。乍微晴。又微陰。捨北江東，如蓋自亭亭。    <br />    翻笑天台連雁蕩，隔一片、不逢君。    <br />    此中幽趣許誰鄰。境雙清。人獨清。採藥難尋，童子語山深。    <br />    絕似醉翁遊樂意，林壑靜、聽泉聲。   </p>   <p>    <b>     <font color=\"#FF6600\">江城子‧為滿春澤賦橫空樓</font>    </b>    <br />    下臨無地手捫天。上雲煙。俯山川。棲止危巢，不隔道林禪。    <br />    坐處清高風雨隔，全萬境，一壺懸。    <br />    我來直欲挾飛仙。海為田。是何年。如此江聲，嘯詠白鷗前。    <br />    老樹無根雲懵懂，憑寄語、米家船。   </p>   <p>    <b>     <font color=\"#FF6600\">塞翁吟‧友雲</font>    </b>    <br />    交到無心處，出岫細話幽期。看流水、意俱遲。且淡薄相依。    <br />    凌霄未肯從龍去，物外共鶴忘機。迷古洞，掩晴暉。翠影濕行衣。    <br />    飛飛。垂天翼，飄然萬里，愁日暮、佳人未歸。    <br />    尚記得、巴山夜雨，耿無語、共說生平，都付陶詩。    <br />    休題五朵，莫夢陽台，不贈相思。   </p>   <p>    <b>     <font color=\"#FF6600\">瑤台聚八仙‧為野舟賦</font>    </b>    <br />    帶雨春潮。人不渡、沙外曉色迢遙。自橫深靜，誰見隔柳停橈。    <br />    知我知魚未是樂，轉篷閒趁白鷗招。任風飄。夜來酒醒，何處江皋。    <br />    泛宅浮家更好，度菰蒲影裡，濯足吹簫。坐閱千帆，空競萬里波濤。    <br />    他年五湖訪隱，第一是、吳淞第四橋。玄真子、共遊煙水，人月俱高。   </p>   <p>    <b>     <font color=\"#FF6600\">瑤台聚八仙‧杭友寄聲，以詞答意</font>    </b>    <br />    秋水涓涓。人正遠、魚雁待拂吟箋。也知遊意，多在第二橋邊。    <br />    花底鴛鴦深處影，柳陰淡隔裡湖船。路綿綿。夢吹舊笛，如此山川。    <br />    平生幾兩謝屐，任放歌自得，直上風煙。峭壁誰家，長嘯竟落松前。    <br />    十年孤劍萬里，又何以、畦分抱甕泉。山中酒、且醉餐石髓，白眼青天。   </p>   <p>    <b>     <font color=\"#FF6600\">瑤台聚八仙‧菊日寓義興，與王覺軒會飲，酒中書送白廷玉</font>    </b>    <br />    楚竹閒挑。千日酒、樂意稍稍漁樵。那回輕散，飛夢便覺迢遙。    <br />    似隔芙蓉無路到，如何共此可憐宵。舊愁消。故人念我，來問寂寥。    <br />    登臨試開笑口，看垂垂短髮，破帽休飄。款語微吟，清氣頓掃花妖。    <br />    明朝柳岸醉醒，又知在煙波第幾橋。懷人處，任滿身風露，踏月吹簫。   </p>   <p>    <b>     <font color=\"#FF6600\">瑤台聚八仙‧為焦雲隱賦</font>    </b>    <br />    春樹江東。吟正遠、清氣竟入崆峒。問余棲處，只在縹緲山中。    <br />    此去山中何所有，芰荷制了集芙蓉。且扶筇。倦遊萬里，獨對青松。    <br />    行藏也須在我，笑晉人為菊，出岫方濃。淡然無心，古意且許誰同。    <br />    飛符夜深潤物，自呼起蒼龍雨太空。舒還捲，看滿樓依舊，霽日光風。   </p>   <p>    <b>     <font color=\"#FF6600\">瑤台聚八仙‧余昔有梅影詞，今重為模寫</font>    </b>    <br />    近水橫斜。先得月、玉樹宛若籠紗。散跡苔煙，墨暈淨洗鉛華。    <br />    誤入羅浮身外夢，似花又卻似非花。探寒葩。倩人醉裡，扶過溪沙。    <br />    竹籬幾番倦倚，看乍無乍有，如寄生涯。更好一枝，時到素壁簷牙。    <br />    香深與春暗卻，且休把江頭千樹誇。東家女，試淡妝顛倒，難勝西家。   </p>   <p>    <b>     <font color=\"#FF6600\">瑤台聚八仙‧詠鴛鴦菊</font>    </b>    <br />    老圃堪嗟。深夜雨、紫英猶傲霜華。暖宿籬根，飛去想怯寒沙。    <br />    採摘浮杯如戲水，晚香淡似夜來些。背風斜。翠苔徑裡，描繡人誇。    <br />    白頭共開笑口，看試妝滿插，雲髻雙丫。蝶也休愁，不是舊日疏葩。    <br />    連枝願為比翼，問因甚寒城獨自花。悠然意，對九江山色，還醉陶家。   </p>   <p>    <b>     <font color=\"#FF6600\">瑤台聚八仙</font>    </b>    <br />    屋上青山。青未了、凌虛試一憑欄。亂峰疊嶂，無限古色蒼寒。    <br />    正喜雲閒雲又去，片雲未識我心閒。對林巒。底須謝屐，何用躋攀。    <br />    三十六梯眺遠，任半空笑語，飛落人間。賦筆吟箋，塵事竟不相關。    <br />    朝來自然氣爽，更好是秋屏宜晚看。蓬壺裡，有天開圖畫，休喚邊鸞。   </p>   <p>    <b>     <font color=\"#FF6600\">還京樂‧送陳行之歸吳</font>    </b>    <br />    醉吟處。多是琴樽，竟日松下語。有筆床茶灶，瘦筇相引，逢花須住。    <br />    正翠陰迷路。年光荏苒成孤旅。等趁燕檣，休忘了、玄都前度。    <br />    漸煙波遠，怕五湖淒冷，佳人袖薄，修竹依依日暮。    <br />    知他甚處重逢，便匆匆、背潮歸去。莫因循、誤了幽期，應孤舊雨。    <br />    佇立山風晚，月明搖碎江樹。   </p>   <p>    <b>     <font color=\"#FF6600\">梅子黃時雨‧病後別羅江諸友</font>    </b>    <br />    流水孤村，愛塵事頓消，來訪深隱。向醉裡誰扶，滿身花影。    <br />    鷗鷺相看如瘦，近來不是傷春病。嗟流景。竹外野橋，猶繫煙艇。    <br />    誰引。斜川歸興。便啼鵑縱少，無奈時聽。待棹擊空明，魚波千頃。    <br />    彈到琵琶留不住，最愁人是黃昏近。江風緊。一行柳陰吹暝。   </p>   <p>    <b>     <font color=\"#FF6600\">西子妝慢</font>    </b>    <br />    白浪搖天，青陰漲地，一片野懷幽意。楊花點點是春心，替風前、萬花吹淚。    <br />    遙岑寸碧。有誰識、朝來清氣。自沈吟、甚流光輕擲，繁華如此。    <br />    斜陽外。隱約孤村，隔塢閒門閉。漁舟何似莫歸來，想桃源、路通人世。    <br />    危橋靜倚。千年事、都消一醉。謾依依，愁落鵑聲萬里。   </p>   <p>    <b>     <font color=\"#FF6600\">湘月</font>    </b>    <br />    行行且止。把乾坤收入，篷窗深裡。星散白鷗三四點，數筆橫塘秋意。    <br />    岸觜沖波，籬根受葉，野徑通村市。疏風迎面，濕衣原是空翠。    <br />    堪歎敲雪門荒，爭棋墅冷，苦竹鳴山鬼。縱使如今猶有晉，無復清遊如此。    <br />    落日沙黃，遠天雲淡，弄影蘆花外。幾時歸去，翦取一半煙水。   </p>   <p>    <b>     <font color=\"#FF6600\">湘月‧賦雲溪</font>    </b>    <br />    隨風萬里。已無心出岫，浮遊天地。為問山中何所有，此意不堪持寄。    <br />    淡薄相依，行藏自適，一片松陰外。石根蒼潤，飄飄元是清氣。    <br />    長伴暗谷泉生，晴光瀲灩，濕影搖花碎。濁濁波濤江漢裡，忽見清流如此。    <br />    枝上瓢空，鷗前沙淨，欲洗幽人耳。白蘋洲上，浩歌一棹春水。   </p>   <p>    <b>     <font color=\"#FF6600\">長亭怨‧為任次山賦馴鷺</font>    </b>    <br />    笑海上、白鷗盟冷。飛過前灘，又顧秋影。似我知魚，亂蒲流水動清飲。    <br />    歲華空老，猶一縷、柔絲戀頂。慵憶鴛行，想應是、朝回花徑。    <br />    人靜。悵離群日暮，都把野情消盡。山中舊隱。料獨樹、尚懸蒼暝。    <br />    引殘夢、直上青天，又何處、溪風吹醒。定莫負、歸舟同載，煙波千頃。   </p>   <p>    <b>     <font color=\"#FF6600\">長亭怨</font>    </b>    <br />    記橫笛、玉關高處。萬里沙寒，雪深無路。破卻貂裘，遠遊歸後與誰譜。    <br />    故人何許。渾忘了、江南舊雨。不擬重逢，應笑我、飄零如羽。    <br />    同去。釣珊瑚海樹。底事又成行旅。煙篷斷浦。更幾點、戀人飛絮。    <br />    如今又、京洛尋春，定應被、薇花留住。且莫把孤愁，說與當時歌舞。   </p>   <p>    <b>     <font color=\"#FF6600\">長亭怨‧舊居有感</font>    </b>    <br />    望花外、小橋流水，門巷愔愔，玉簫聲絕。鶴去台空，佩環何處弄明月。    <br />    十年前事，愁千折、心情頓別。露粉風香誰為主，都成消歇。    <br />    淒咽。曉窗分袂處，同把帶鴛親結。江空歲晚，便忘了、樽前曾說。    <br />    恨西風不庇寒蟬，便掃盡、一林殘葉。謝楊柳多情，還有綠陰時節。   </p>   <p>    <b>     <font color=\"#FF6600\">長亭怨‧別陳行之</font>    </b>    <br />    跨匹馬、東瀛煙樹。轉首十年，旅愁無數。此日重逢，故人猶記舊遊否。    <br />    雨今雲古。更秉燭、渾疑夢語。袞袞登台，歎野老、白頭如許。    <br />    歸去。問當初鷗鷺。幾度西湖霜露。漂流最苦。便一似、斷蓬飛絮。    <br />    情可恨、獨棹扁舟，浩歌向、清風來處。有多少相思，都在一聲南浦。   </p>   <p>    <b>     <font color=\"#FF6600\">徵招‧聽袁伯長琴</font>    </b>    <br />    秋風吹碎江南樹，石床自聽流水。別鶴不歸來，引悲風千里。    <br />    餘音猶在耳。有誰識、醉翁深意。去國情懷，草枯沙遠，尚鳴山鬼。    <br />    客裡。可消憂，人間世、寥寥幾年無此。杏老古壇荒，把淒涼空指。    <br />    心塵聊更洗。傍何處、竹邊松底。共良夜，白月紛紛，領一天清氣。   </p>   <p>    <b>     <font color=\"#FF6600\">徵招‧答仇山村見寄</font>    </b>    <br />    可憐張緒門前柳，相看頓非年少。三徑已荒涼，更如今懷抱。    <br />    薄遊渾是感，滿煙水、東風殘照。古調誰彈，古音誰賞，歲華空老。    <br />    京洛染緇塵，悠然意，獨對南山一笑。只在此山中，甚相逢不早。    <br />    瘦吟心共苦，知幾度、翦燈窗小。何時更、聽雨巴山，賦草池春曉。   </p>   <p>    <b>     <font color=\"#FF6600\">法曲獻仙音‧席上聽琵琶有感</font>    </b>    <br />    雲隱山暉，樹分溪影，未放妝台簾捲。篝密籠香，鏡圓窺粉，花深自然寒淺。    <br />    正人在、銀屏底，琵琶半遮面。    <br />    語聲軟。且休彈、玉關愁怨。怕喚起西湖，那時春感。    <br />    楊柳古灣頭，記小憐、隔水曾見。    <br />    聽到無聲，謾贏得、情緒難翦。把一襟心事，散入落梅千點。   </p>   <p>    <b>     <font color=\"#FF6600\">法曲獻仙音‧題姜子野雪溪圖</font>    </b>    <br />    梅失黃昏，雁驚白晝，脈脈斜飛雲表。絮不生萍，水疑浮玉，此景正宜舒嘯。    <br />    記夜悄、曾乘興，何必見安道。    <br />    繫船好。想前村、未知甚處。吟思苦，誰遊灞橋路杳。    <br />    清飲一瓢寒，又何妨、分傍茶灶。野屋蕭蕭，任樓中、低唱人笑。    <br />    漸東風解凍，怕有桃花流到。   </p>   <p>    <b>     <font color=\"#FF6600\">鬥嬋娟‧春感</font>    </b>    <br />    舊家池沼。尋芳處、從教飛燕頻繞。一灣柳護水房春，看鏡鸞窺曉。    <br />    暈宿酒、雙蛾淡掃。羅襦飄帶腰圍小。盡醉方歸去，又暗約明朝鬥草。誰解先到。    <br />    心緒亂若晴絲，那回遊處，墜紅爭戀殘照。近來心事漸無多，尚被鶯聲惱。    <br />    便白髮、如今縱少。情懷不似前時好。謾佇立、東風外，愁極還醒，背花一笑。   </p>   <p>    <b>     <font color=\"#FF6600\">暗香</font>    </b>    <br />    羽音遼邈。怪四簷晝悄，近來無鵲。木葉吹寒，極目凝思倚江閣。    <br />    不信相如便老，猶未減、當時遊樂。但趁他、鬥草籌花，終是帶離索。    <br />    憶昨。更情惡。謾認著梅花，是君還錯。石床冷落。閒掃松陰與誰酌。    <br />    一自飄零去遠，幾誤了、燈前深約。縱到此、歸未得，幾曾忘卻。   </p>   <p>    <b>     <font color=\"#FF6600\">暗香‧送杜景齋歸永嘉</font>    </b>    <br />    猗蘭聲歇。抱孤琴思遠，幾番彈徹。洗耳無人，寂寂行歌古時月。    <br />    一笑東風又急。黯消凝、恨聽啼鷢。想少陵、還歎飄零，遣興在吟篋。    <br />    愁絕。更離別。等款語遲留，賦歸心切。故園夢接。花影閒門掩春蝶。    <br />    重訪山中舊隱，有羈懷、未須輕說。莫相忘，堤上柳、此時共折。   </p>   <p>    <b>     <font color=\"#FF6600\">玉漏遲‧登無盡上人山樓</font>    </b>    <br />    竹多塵自掃。幽通徑曲，禪房深窈。空翠吹衣，坐對閒雲舒嘯。    <br />    寒木猶懸故葉，又過了、一番殘照。經院悄。詩夢正迷，獨憐衰草。    <br />    幽趣盡屬閒僧，渾未識人間，落花啼鳥。呼酒憑高，莫問四愁三笑。    <br />    可惜秦山晉水，甚卻向、此時登眺。清趣少。那更好遊人老。   </p>   <p>    <b>     <font color=\"#FF6600\">西河‧依綠莊賞荷，分淨字韻別本依上有史元叟三字</font>    </b>    <br />    花最盛。西湖曾泛煙艇。鬧紅深處小秦箏，斷橋夜飲。    <br />    鴛鴦水宿不知寒，如今翻被驚醒。    <br />    那時事、都倦省。欄杆來此閒憑。是誰分得半機雲，恍疑晝錦。    <br />    想當飛燕皺裙時，舞盤微墮珠粉。    <br />    軟波不翦素練淨。碧盈盈、移下秋影。醉裡玉書難認。    <br />    且脫巾露髮，飄然乘興。一葉浮香天風冷。   </p>   <p>    <b>     <font color=\"#FF6600\">玲瓏四犯‧杭友促歸，調此寄意</font>    </b>    <br />    流水人家，乍過了斜陽，一片蒼樹。怕聽秋聲，卻是舊愁來處。    <br />    因甚尚客殊鄉，自笑我、被誰留住。問種桃、莫是前度。不擬桃花輕誤。    <br />    少年未識相思苦。最難禁、此時情緒。行雲暗與風流散，方信別淚如雨。    <br />    何況夜鶴帳空，怎奈向、如今歸去。更可憐，閒裡白了頭，還知否。   </p>   <p>    <b>     <font color=\"#FF6600\">淒涼犯‧過鄰家見故園有感</font>    </b>    <br />    西風暗翦荷衣碎，柔絲不解重緝。荒煙斷浦，晴暉歷亂，半江搖碧。    <br />    悠悠望極。忍獨聽、秋聲漸急。更憐他、蕭條柳發，相與動秋色。    <br />    老態今如此，猶自留連，醉筇遊屐。不堪瘦影，渺天涯、盡成行客。    <br />    因甚忘歸，謾吹裂、山陽夜笛。夢三十六陂流水去未得。   </p>   <p>    <b>     <font color=\"#FF6600\">燭影搖紅</font>    </b>    <br />    舟艤鷗波，訪鄰尋里愁都散。老來猶似柳風流，先露看花眼。    <br />    閒把花枝試揀。笑盈盈，和香待翦。也應回首，紫曲門荒，當年遊慣。    <br />    簫鼓黃昏，動人心處情無限。錦街不甚月明多，早已驕塵滿。    <br />    才過風柔夜暖。漸迤邐、芳程遞趲。向西湖去，那裡人家，依然鶯燕。   </p>   <p>    <b>     <font color=\"#FF6600\">燭影搖紅‧隔窗聞歌</font>    </b>    <br />    閒苑深迷，趁香隨粉都行遍。隔窗花氣暖扶春，只許鶯鶯占。    <br />    燭焰晴烘醉臉。想東鄰、偷窺笑眼。欲尋無處，暗掐新聲，銀屏斜掩。    <br />    一片雲閒，那知顧曲周郎怨。看花猶自未分明，畢竟何時見。    <br />    已信仙緣較淺。謾凝思、風簾倒捲。出門一笑，月落江橫，數峰天遠。   </p>   <p>    <b>     <font color=\"#FF6600\">燭影搖紅‧答邵素心</font>    </b>    <br />    隔水呼舟，採香何處追遊好。一年春事二分花，猶有花多少。    <br />    容易繁華過了。趁園林、飛紅未掃。舊酲新醉，幾日不來，綠陰芳草。   </p>   <p>    <b>     <font color=\"#FF6600\">春從天上來‧己亥春，復回西湖，飲靜傳董高士樓，作此解以寫我憂。</font>    </b>    <br />    海上回槎。認舊時鷗鷺，猶戀蒹葭。影散香消，水流雲在，疏樹十里寒沙。    <br />    難問錢塘蘇小，都不見、擘竹分茶。更堪嗟。似荻花江上，誰弄琵琶。    <br />    煙霞。自延晚照，盡換了西林，窈窕紋紗。蝴蝶飛來，不知是夢，猶疑春在鄰家。    <br />    一掬幽懷難寫，春何處、春已天涯。減繁華。是山中杜宇，不是楊花。   </p>   <p>    <b>     <font color=\"#FF6600\">慶清朝</font>    </b>    <br />    淺草猶霜。融泥未燕，晴梢潤葉初乾。閒扶短策，鄰家小聚清歡。    <br />    錯認籬根是雪，梅花過了一番寒。風還峭，較遲芳信，恰是春殘。    <br />    此境此時此意，待移琴獨去，石冷慵彈。飄飄爽氣，飛鳥相與俱還。    <br />    醉裡不知何處，好詩盡在夕陽山。山深杳，更無人到，流水花間。   </p>   <p>    <b>     <font color=\"#FF6600\">真珠簾‧梨花</font>    </b>    <br />    綠房幾夜迎清曉，光搖動、素月溶溶如水。惆悵一株寒，記東欄閒倚。    <br />    近日花邊無舊雨，便寂寞、何曾吹淚。燭外。謾羞得紅妝，而今猶睡。    <br />    琪樹皎立風前，萬塵空、獨挹飄然清氣。雅淡不成嬌，擁玲瓏春意。    <br />    落寞雲深詩夢淺，但一似、唐昌宮裡。元是。是分明錯認，當時玉蕊。   </p>   <p>    <b>     <font color=\"#FF6600\">真珠簾‧近雅軒即事</font>    </b>    <br />    雲深別有深庭宇。小簾櫳、佔取芳菲多處。花暗水房春，潤幾番酥雨。    <br />    見說蘇堤晴未穩，便懶趁、踏青人去。休去。且料理琴書，夷猶今古。    <br />    誰見靜裡閒心，縱荷衣未葺，雪巢堪賦。醉醒一乾坤，任此情何許。    <br />    茂樹石床同坐久，又卻被、清風留住。欲住。奈簾影妝樓，翦燈人語。   </p>   <p>    <b>     <font color=\"#FF6600\">探春慢‧雪霽</font>    </b>    <br />    銀浦流雲，綠房迎曉，一抹牆腰月淡。暖玉生煙，懸冰解凍，碎滴瑤階如霰。    <br />    才放些晴意，早瘦了、梅花一半。也知不做花看，東風何事吹散。    <br />    搖落似成秋苑。甚釀得春來，怕教春見。野渡舟回，前村門掩，應是不勝清怨。    <br />    次第尋芳去，灞橋外、蕙香波暖。猶妒簷聲，看燈人在深院。   </p>   <p>    <b>     <font color=\"#FF6600\">探春慢</font>    </b>    <br />    列屋烘爐，深門響竹，催殘客裡時序。投老情懷，薄遊滋味，消得幾多淒楚。    <br />    聽雁聽風雨，更聽過、數聲柔櫓。暗將一點心，試託醉鄉分付。    <br />    借問西樓在否。休忘了盈盈，端正窺戶。鐵馬春冰，柳蛾晴雪，次第滿城簫鼓。    <br />    閒見誰家月，渾不記、舊遊何處。伴我微吟，恰有梅花一樹。   </p>   <p>    <b>     <font color=\"#FF6600\">探芳信‧西湖春感寄草窗。別本作次周草窗韻</font>    </b>    <br />    坐清晝。正冶思縈花，餘酲倦酒。甚採芳人老，芳心尚如舊。    <br />    消魂忍說銅駝事，不是因春瘦。向西園，竹掃頹垣，蔓蘿荒甃。    <br />    風雨夜來驟。歎歌冷鶯簾，恨凝蛾岫。愁到今年，多似去年否。    <br />    舊情懶聽山陽笛，目極空搔首。我何堪，老卻江潭漢柳。   </p>   <p>    <b>     <font color=\"#FF6600\">桂枝香‧送賓月葉公東歸</font>    </b>    <br />    晴江迥闊。又客裡天涯，還歎輕別。萬里潮生一棹，柳絲猶結。    <br />    荷衣好向山中補，共飄零、幾年霜雪。賦歸何晚，依依徑菊，弄香時節。    <br />    料此去、清遊未歇。引一片秋聲，都付吟篋。落葉長安，古意對人休說。    <br />    相思只在相留處，有孤芳、可憐空折。舊懷難寫，山陽怨笛，夜涼吹月。   </p>   <p>    <b>     <font color=\"#FF6600\">桂枝香</font>    </b>    <br />    琴書半室。向桂邊偶然，一見秋色。老樹香遲，清露綴花疑滴。    <br />    山翁翻笑如泥醉，笑生平、無此狂逸。晉人遊處，幽情付與，酒樽吟筆。    <br />    任蕭散、披襟岸幘。歎千古猶今，休問何夕。髮短霜濃，卻恐浩歌消得。    <br />    明年野客重來此，探枝頭、幾分消息。望西樓遠，西湖更遠，也尋梅驛。   </p>   <p>    <b>     <font color=\"#FF6600\">大聖樂‧華春堂分韻同趙學舟賦</font>    </b>    <br />    隱市山林，傍家池館，頓成佳趣。是幾番臨水看雲，就樹攬香，詩滿欄杆橫處。    <br />    翠徑小車行花影，聽一片春聲人笑語。深庭宇。對清晝漸長，閒教鸚鵡。    <br />    芳情緩尋細數。愛碧草平煙紅自雨。任燕來鶯去，香凝翠暖，歌酒清時鐘鼓。    <br />    二十四簾冰壺裡，有誰在簫台猶醉舞。吹笙侶。倚高寒、半天風露。   </p>   <p>    <b>     <font color=\"#FF6600\">瑞鶴仙‧趙文升席上代去姬寫懷</font>    </b>    <br />    楚雲分斷雨。問那回、因甚琴心先許。匆匆話離緒。正花房蜂鬧，著春無處。    <br />    殘歌剩舞。尚隱約、當時院宇。黯消凝、銅雀深深，忍把小喬輕誤。    <br />    休賦。玉樽別後，老葉沈溝，暗珠還浦。歡遊再數。能幾日、採芳去。    <br />    最無端做了，霎時嬌夢，不道風流恁苦。把餘情、付與秋蛩，夜長自語。   </p>   <p>    <b>     <font color=\"#FF6600\">戀繡衾‧代題武桂卿扇</font>    </b>    <br />    一枝涼玉欹路塵。下瑤台、疑是夢雲。怕趁取、西風去，被何人、拈住皺裙。    <br />    溫柔只在秋波裡，這些兒、真個動心。再同飲、花前酒，莫都忘、今夜夜深。   </p>   <p>    <b>     <font color=\"#FF6600\">浣溪沙</font>    </b>    <br />    犀押重簾水院深。柳綿撲帳晝愔愔。夢迴孤蝶弄春陰。    <br />    乍減楚衣收帶眼，初勻商鼎熨香心。燕歸搖動護花鈴。   </p>   <p>    <b>     <font color=\"#FF6600\">浣溪沙‧雙筍</font>    </b>    <br />    空色莊嚴玉版師。老斑遮護錦繃兒。只愁一夜被風吹。    <br />    潤處似沾篔谷雨，斫來如帶渭川泥。從空托出鎮帷犀。   </p>   <p>    <b>     <font color=\"#FF6600\">浣溪沙‧寫墨水仙二紙寄曾心傳，並題其上</font>    </b>    <br />    昨夜藍田採玉遊。向陽瑤草帶花收。如今風雨不須愁。    <br />    零露依稀傾鑿落，碎瓊重疊綴搔頭。白雲黃鶴思悠悠。   </p>   <p>    <b>     <font color=\"#FF6600\">浣溪沙</font>    </b>    <br />    半面妝凝鏡裡春。同心帶舞掌中身。因沾弱水褪精神。    <br />    冷艷喜尋梅共笑，枯香羞與佩同紉。湘皋猶有未歸人。   </p>   <p>    <b>     <font color=\"#FF6600\">浣溪沙</font>    </b>    <br />    艾    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc11786.htm\">●</a>香消火未殘。便能晴去不多寒。冶遊天氣卻身閒。    <br />    帶雨移花渾懶看，應時插柳日須攀。最堪惆悵是東欄。   </p>   <p>    <b>     <font color=\"#FF6600\">菩薩蠻</font>    </b>    <br />    蕊香不戀琵琶結。舞衣折損藏花蝶。春夢未堪憑。幾時春夢真。    <br />    愁把殘更數。淚落燈前雨。歌酒可曾忺。情懷似去年。   </p>   <p>    <b>     <font color=\"#FF6600\">四字令</font>    </b>    <br />    鶯吟翠屏。簾吹絮雲。東風也怕花瞋。帶飛花趕春。    <br />    鄰娃笑迎。嬉遊趁晴。明朝何處相尋。那人家柳陰。   </p>   <p>    <b>     <font color=\"#FF6600\">杏花天‧賦疏杏</font>    </b>    <br />    湘羅幾翦粘新巧。似過雨、胭脂全少。不教枝上春痕鬧。都被海棠分了。    <br />    帶柳色、愁眉暗惱。謾遙指、孤村自好。深巷明朝休起早。空等賣花人到。   </p>   <p>    <b>     <font color=\"#FF6600\">醉落魄</font>    </b>    <br />    柳侵欄角。畫簾風軟紅香泊。引人蝴蝶翻輕薄。已自關情，和夢近來惡。    <br />    眉梢輕把閒愁著。如今愁重眉梢弱。雙眉不畫愁消卻。不道愁痕，來傍眼邊覺。   </p>   <p>    <b>     <font color=\"#FF6600\">醉落魄‧題趙霞谷所藏吳夢窗親書詞卷</font>    </b>    <br />    鏤花鐫葉。滿枝風露和香擷。引將芳思歸吟篋。夢與魂同，閒了弄香蝶。    <br />    小樓簾捲歌聲歇。幽篁獨處泉嗚咽。短箋空在愁難說。霜角寒梅，吹碎半江月。   </p>   <p>    <b>     <font color=\"#FF6600\">小重山‧賦雲屋</font>    </b>    <br />    清氣飛來望似空。數椽何用草，膝堪容。捲將一片當簾櫳。難持贈，只在此山中。    <br />    魚影倦隨風。無心成雨意，又西東。都緣窗戶自玲瓏。江楓外，不隔夜深鐘。   </p>   <p>    <b>     <font color=\"#FF6600\">小重山‧題曉竹圖</font>    </b>    <br />    淡色分山曉氣浮。疏林猶剩葉，不多秋。林深彷彿昔曾遊。頻喚酒，漁屋岸西頭。    <br />    不擬此凝眸。朦朧清影裡，過扁舟。行行應到白蘋洲。煙水冷，傳語舊沙鷗。   </p>   <p>    <b>     <font color=\"#FF6600\">小重山‧煙竹圖</font>    </b>    <br />    陰過雲根冷不移。古林疏又密，色依依。何須噴飯笑當時。篔簹谷，盈尺小鵝溪。    <br />    展玩似堪疑。楚山從此去，望中迷。不知何處倚湘妃。空江晚，長笛一聲吹。   </p>   <p>    <b>     <font color=\"#FF6600\">玉蝴蝶‧賦玉繡球花</font>    </b>    <br />    留得一團和氣，此花開盡，春已規圓。虛白窗深，恍訝碧落星懸。    <br />    揚芳叢、低翻雪羽，凝素艷、爭簇冰蟬。向西園。幾回錯認，明月鞦韆。    <br />    欲覓生香何處，盈盈一水，空對娟娟。待折歸來，倩誰偷解玉連環。    <br />    試結取、鴛鴦錦帶，好移傍、鸚鵡珠簾。晚階前。落梅無數，因甚啼鵑。   </p>   <p>    <b>     <font color=\"#FF6600\">南樓令‧壽邵素心席間賦</font>    </b>    <br />    一片赤城霞。無心戀海涯。遠飛來、喬木人家。    <br />    且向琴書深處隱，終勝似、聽琵琶。    <br />    休近七香車。年華已破瓜。怕依然、劉阮桃花。    <br />    欲問長生何處好，金鼎內、轉丹砂。   </p>   <p>    <b>     <font color=\"#FF6600\">南樓令</font>    </b>    <br />    風雨怯殊鄉。梧桐又小窗。甚秋聲、今夜偏長。    <br />    憶著舊時歌舞地，誰得似、牧之狂。    <br />    茉莉擁釵梁。雲窩一枕香。醉瞢騰、多少思量。    <br />    明月半床人睡覺，聽說道、夜深涼。   </p>   <p>    <b>     <font color=\"#FF6600\">南樓令‧送黃一峰遊靈隱</font>    </b>    <br />    重整舊漁蓑。江湖風雨多。好襟懷、近日消磨。    <br />    流水桃花隨處有，終不似、隱煙蘿。    <br />    南浦又漁歌。挑雲泛遠波。想孤山、山下經過。    <br />    見說梅花都老盡，憑為問、是如何。   </p>   <p>    <b>     <font color=\"#FF6600\">南樓令‧送韓竹閒歸杭，並寫未歸之意</font>    </b>    <br />    一見又天涯。人生可歎嗟。想難忘、江上琵琶。    <br />    詩酒一瓢風雨外，都莫問，是誰家。    <br />    憐我鬢先華。何愁歸路賒。向西湖、重隱煙霞。    <br />    說與山童休放鶴，最零落，是梅花。   </p>   <p>    <b>     <font color=\"#FF6600\">南樓令</font>    </b>    <br />    雲冷未全開。簷冰雨冱苔。入花根、暖意先回。    <br />    一夜綠房迎曉白，空憶遍、嶺頭梅。    <br />    如幻舊情懷。尋春上吹台。正泥深、十二香街。    <br />    且問謝家池畔草，春必定、幾時來。   </p>   <p>    <b>     <font color=\"#FF6600\">南樓令‧有懷西湖，且歎客遊之漂泊</font>    </b>    <br />    湖上景消磨。飄零有夢過。問堤邊、春事如何。    <br />    可是而今張緒老，見說道、柳無多。    <br />    客裡醉時歌。尋思安樂窩。買扁舟、重緝漁蓑。    <br />    欲趁桃花流水去，又卻怕、有風波。   </p>   <p>    <b>     <font color=\"#FF6600\">南樓令‧送杭友</font>    </b>    <br />    聚首不多時。煙波又別離。有黃金、應鑄相思。    <br />    折得梅花先寄我，山正在、裡湖西。    <br />    風雪脆荷衣。休教鷗鷺知。鬢絲絲、猶混塵泥。    <br />    何日束書歸舊隱，只恐怕、種瓜遲。   </p>   <p>    <b>     <font color=\"#FF6600\">南樓令‧題聚仙圖</font>    </b>    <br />    曾記宴蓬壺。尋思認得無。醉歸來、事已模糊。    <br />    忽對畫圖如夢寐，又因甚、下清都。    <br />    拍手笑相呼。應書縮地符。恐人間、天上同途。    <br />    隔水一聲何處笛，正月滿、洞庭湖。   </p>   <p>    <b>     <font color=\"#FF6600\">南樓令‧壽月溪</font>    </b>    <br />    天淨雨初晴。秋清人更清。滿吟窗、柳思周情。    <br />    一片香來松桂下，長聽得、讀書聲。    <br />    閒處捲黃庭。年年兩鬢青。佩芳蘭、不繫塵纓。    <br />    傍取溪邊端正月，對玉兔、話長生。   </p>   <p>    <b>     <font color=\"#FF6600\">意難忘</font>    </b>    <br />    風月吳娃。柳陰中認得，第二香車。春深妝減艷，波轉影流花。    <br />    鶯語滑，透紋紗。有低唱人誇。怕誤卻，周郎醉眼，倚扇佯遮。    <br />    底須拍碎紅牙。聽曲終奏雅，可是堪嗟。無人知此意，明月又誰家。    <br />    塵滾滾，老年華。付情在琵琶。更歎我，黃蘆苦竹，萬里天涯。   </p>   <p>    <b>     <font color=\"#FF6600\">清波引‧橫舟·是時以湖湘廉使歸</font>    </b>    <br />    江濤如許。更一夜聽風聽雨。短篷容與。盤礡那堪數。弭節澄江樹。    <br />    不為蓴鱸歸去。怕教冷落蘆花，誰招得舊鷗鷺。    <br />    寒汀古漵。盡日無人喚渡。此中清楚。寄情在譚麈。難覓真閒處。    <br />    肯被水雲留住。冷然棹入川流，去天尺五。   </p>   <p>    <b>     <font color=\"#FF6600\">霜葉飛‧悼澄江吳立齋南塘、不礙、雲山，皆其亭名</font>    </b>    <br />    故園空杳。霜風勁、南塘吹斷瑤草。已無清氣礙雲山，奈此時懷抱。    <br />    尚記得、修門賦曉。杜陵花竹歸來早。傍雅亭幽榭，慣款語英遊，好懷無限歡笑。    <br />    不見換羽移商，杏樑塵遠，可憐都付殘照。坐中泣下最誰多，歎賞音人少。    <br />    悵一夜、梅花頓老。今年因甚無詩到。待喚起清魂，說與淒涼，定應愁了。   </p>   <p>    <b>     <font color=\"#FF6600\">霜葉飛‧毗陵客中聞老妓歌</font>    </b>    <br />    繡屏開了。驚詩夢、嬌鶯啼破春悄。隱將譜字轉清圓，正杏樑聲繞。    <br />    看帖帖、蛾眉淡掃。不知能聚愁多少。歎客裡淒涼，尚記得當年雅音，低唱還好。    <br />    同是流落殊鄉，相逢何晚，坐對真被花惱。貞元朝士已無多，但暮煙衰草。    <br />    未忘得春風窈窕。卻憐張緒如今老。且慰我留連意，莫說西湖，那時蘇小。   </p>   <p>    <b>     <font color=\"#FF6600\">瀟瀟雨‧泛江有懷袁通父、唐月心</font>    </b>    <br />    空山彈古瑟，掬長流、洗耳復誰聽。倚欄杆不語，江潭樹老，風挾波鳴。    <br />    愁裡不須啼鷢，花落石床平。歲月鷗前夢，耿耿離情。    <br />    記得相逢竹外，看詞源倒瀉，一雪塵纓。笑匆匆呼酒，飛雨夜舟行。    <br />    又天涯、零落如此，掩閒門、得似晉人清。相思恨，趁楊花去，錯到長亭。   </p>   <p>    <b>     <font color=\"#FF6600\">壺中天‧陸性齋築葫蘆庵，結茅於上，植桃於外，扁曰小蓬壺。</font>    </b>    <br />    海山縹緲。算人間自有，移來蓬島。一粒粟中生倒景，日月光融丹灶。    <br />    玉洞分春，雪巢不夜，心寂凝虛照。鶴溪遊處，肯將琴劍同調。    <br />    休問掛樹瓢空，窗前清意，贏得不除草。只恐漁郎曾誤入，翻被桃花一笑。    <br />    潤色茶經，評量山水，如此閒方好。神仙陸地，長房應未知道。   </p>   <p>    <b>     <font color=\"#FF6600\">壺中天‧詠周靜鏡園池</font>    </b>    <br />    萬塵自遠，逕松存、彷彿斜川深意。烏石岡邊猶記得，竹裡吟安一字。    <br />    暗葉禽幽，虛欄荷近，暑薄遲花氣。行行且止，枯瓢枝上閒寄。    <br />    不恨老卻流光，可憐歸未得，翻恨流水。落落嶺頭雲尚在，一笑生涯如此。    <br />    樹老梅荒，山孤人共，隔浦船歸未。劃然長嘯，海風吹下空翠。   </p>   <p>    <b>     <font color=\"#FF6600\">壺中天‧客中寄友</font>    </b>    <br />    西秦倦旅。是幾年不聽，西湖風雨。我託長鑱垂短髮，心事時看天語。    <br />    吟篋空隨，征衣休換，薜荔猶堪補。山能招隱，一瓢閒掛煙樹。    <br />    方歎舊國人稀，花間忽見，傾蓋渾如故。客裡不須談世事，野老安知今古。    <br />    海上盟鷗，門深款竹，風月平分取。陶然一醉，此時愁在何處。   </p>   <p>    <b>     <font color=\"#FF6600\">壺中天‧月湧大江·西有大江，遠隔淮甸，月白潮生，神爽為之飛越。</font>    </b>    <br />    長流萬里。與沈沈滄海，平分一水。孤白爭流蟾不沒，影落潛蛟驚起。    <br />    瑩玉懸秋，綠房迎曉，樓觀光疑洗。紫簫聲裊，四簷吹下清氣。    <br />    遙睇浪擊空明，古愁休問，消長盈虛理。風入蘆花歌忽斷，知有漁舟閒艤。    <br />    露已沾衣，鷗猶棲草，一片瀟湘意。人方酣夢，長翁元自如此。   </p>   <p>    <b>     <font color=\"#FF6600\">壺中天‧送趙壽父歸慶元</font>    </b>    <br />    奚囊謝屐。向芙蓉城下，●●遊歷。江上沙鷗何所似，白髮飄飄行客。    <br />    曠海乘風，長波垂釣，欲把珊瑚拂。近來楊柳，卻憐渾是秋色。    <br />    日暮空想佳人，楚芳難贈，煙水分明隔。老病孤舟天地裡，惟有歌聲消得。    <br />    故國荒城，斜陽古道，可奈花狼藉。他時一笑，似曾何處相識。   </p>   <p>    <b>     <font color=\"#FF6600\">壺中天</font>    </b>    <br />    繞枝倦鵲，鬢蕭蕭、肯信如今猶客。風雪荷衣寒葉補，一點燈花懸壁。    <br />    萬里舟車，十年書劍，此意青天識。泛然身世，故家休問清白。    <br />    卻笑醉倒衰翁，石床飛夢，不入槐安國。只恐溪山遊未了，莫歎飄零南北。    <br />    滾滾江橫，嗚嗚歌罷，渺渺情何極。正無聊賴，天風吹下孤笛。   </p>   <p>    <b>     <font color=\"#FF6600\">壺中天‧白香巖和東坡韻賦梅</font>    </b>    <br />    苔根抱古，透陽春、挺挺林間英物。隔水笛聲那得到，斜日空明絕壁。    <br />    半樹籬邊，一枝竹外，冷艷凌蒼雪。淡然相對，萬花無此清傑。    <br />    還念庾嶺幽情，江南聊折，贈行人應發。寂寂西窗閒弄影，深夜寒燈明滅。    <br />    且浸芳壺，休簪短帽，照見蕭蕭髮。幾時歸去，郎吟湖上香月。   </p>   <p>    <b>     <font color=\"#FF6600\">壺中天‧懷霅·友</font>    </b>    <br />    異鄉倦旅，問扁舟東下，歸期何日。琴劍空隨身萬里，天地誰非行客。    <br />    李杜飄零，羊曇悲感，回首俱陳跡。羈懷難寫，豆蟲吟破孤寂。    <br />    柳外門掩疏陰，佳人何處，溪上蘋花白。留得一方無用月，隱隱山陽聞笛。    <br />    舊雨不來，風流雲散，惟有長相憶。雁書休寄，寸心分付梅驛。   </p>   <p>    <b>     <font color=\"#FF6600\">壺中天‧壽月溪</font>    </b>    <br />    波明晝錦，看芳蓮迎曉，風弄晴碧。喬木千年長潤屋，清蔭圖書琴瑟。    <br />    龜甲屏開，蝦鬚簾捲，瑤草秋無色。和熏蘭麝，綵衣歡擁詩伯。    <br />    溪上燕往鷗還，筆床茶灶，筇竹隨遊屐。閒似神仙閒最好，未必如今閒得。    <br />    書染芝香，驛傳梅信，次第來雲北。金樽須滿，月光長照歌席。   </p>   <p>    <b>     <font color=\"#FF6600\">數花風‧別義興諸友</font>    </b>    <br />    好遊人老，秋鬢蘆花共色。征衣猶戀去年客。古道依然黃葉。誰家蕭瑟。    <br />    自笑我、如何是得。    <br />    酒樓仍在，流落天涯醉白。孤城寒樹美人隔。煙水此程應遠，須尋梅驛。    <br />    又漸數、花風第一。   </p>   <p>    <b>     <font color=\"#FF6600\">淡黃柳‧贈蘇氏柳兒</font>    </b>    <br />    楚腰一捻。羞翦青絲結。力未勝春嬌怯怯。暗託鶯聲細說。愁蹙眉心鬥雙葉。    <br />    正情切。柔枝未堪折。應不解、管離別。奈如今已入東風睫。    <br />    望斷章台，馬蹄何處，閒了黃昏淡月。   </p>   <p>    <b>     <font color=\"#FF6600\">清平樂</font>    </b>    <br />    候蛩淒斷。人語西風岸。月落沙平江似練。望盡蘆花無雁。    <br />    暗教愁損蘭成，可憐夜夜關情。只有一枝梧葉，不知多少秋聲。   </p>   <p>    <b>     <font color=\"#FF6600\">清平樂‧贈處梅</font>    </b>    <br />    暗香千樹。結屋中間住。明月一方流水護。夢入梨雲深處。    <br />    清冰隔斷塵埃。無人踏碎蒼苔。一似逋仙歸後，吟詩不下山來。   </p>   <p>    <b>     <font color=\"#FF6600\">清平樂‧題處梅家藏所南翁畫蘭</font>    </b>    <br />    黑雲飛起。夜月啼湘鬼。魂返靈根無二紙。千古不隨流水。    <br />    香心淡染清華。似花還似非花。要與閒梅相處，孤山山下人家。   </p>   <p>    <b>     <font color=\"#FF6600\">清平樂‧為伯壽題四花·牡丹</font>    </b>    <br />    百花開後。一朵疑堆繡。絕色年年常似舊。因甚不隨春瘦。    <br />    脂痕淡約蜂黃。可憐獨倚新妝。太白醉遊何處，定應忘了沈香。   </p>   <p>    <b>     <font color=\"#FF6600\">清平樂‧平原放馬</font>    </b>    <br />    轡搖銜鐵。蹴踏平原雪。勇趁軍聲曾汗血。閒過昇平時節。    <br />    茸茸春草天涯。涓涓野水晴沙。多少驊騮老去，至今猶困鹽車。   </p>   <p>    <b>     <font color=\"#FF6600\">清平樂‧題倦耕圖</font>    </b>    <br />    一犁初卸。息影斜陽下。角上漢書何不掛。老子近來慵跨。    <br />    煙村草樹離離。臥看流水忘歸。莫飲山中清味，怕教洗耳人知。   </p>   <p>    <b>     <font color=\"#FF6600\">清平樂</font>    </b>    <br />    採芳人杳。頓覺遊情少。客裡看春多草草。總被詩愁分了。    <br />    去年燕子天涯。今年燕子誰家。三月休聽夜雨，如今不是催花。   </p>   <p>    <b>     <font color=\"#FF6600\">清平樂‧題墨仙雙清圖</font>    </b>    <br />    丹丘瑤草。不許秋風掃。記得對花曾被惱。猶似前時春好。    <br />    湘皋閒立雙清。相看波冷無聲。獨說長生未老，不知老卻梅兄。   </p>   <p>    <b>     <font color=\"#FF6600\">清平樂</font>    </b>    <br />    三花一葉。比似前時別。煙水茫茫無處說。冷卻西湖風月。    <br />    貞芳只合深山。紅塵了不相關。留得許多清影，幽香不到人間。   </p>   <p>    <b>     <font color=\"#FF6600\">清平樂‧贈雲麓麓道人</font>    </b>    <br />    八中不了。都被紅塵老。一粒粟中休道好。弱水竟通蓬島。    <br />    孤雲漂泊難尋。如今卻在●●。莫趁清風出岫，此中方是無心。   </p>   <p>    <b>     <font color=\"#FF6600\">清平樂‧題平沙落雁圖</font>    </b>    <br />    平沙流水。葉老蘆花未。落雁無聲還有字。一片瀟湘古意。    <br />    扁舟記得幽尋。相尋只在寒林。莫趁春風飛去，玉關夜雪猶深。   </p>   <p>    <b>     <font color=\"#FF6600\">清平樂‧別苗仲通</font>    </b>    <br />    柳間花外。日日離人淚。憶得樓心和月醉。落葉與愁俱碎。    <br />    如今一笑吳中。眼青猶認衰翁。先泛扁舟煙水，西湖多定相逢。   </p>   <p>    <b>     <font color=\"#FF6600\">清平樂‧過金桂軒墳園</font>    </b>    <br />    ●●晴樹。寒食無風雨。記得當時遊冶處。桂底一身香露。    <br />    神仙只在蓬萊。不知白鶴飛來。乘興飄然歸去，瞋人踏破蒼苔。   </p>   <p>    <b>     <font color=\"#FF6600\">清平樂‧過吳見屠存博近詩，有懷其人</font>    </b>    <br />    五湖一葉。風浪何時歇。醉裡不知花影別。依舊空山明月。    <br />    夜深鶴怨歸遲。此時那處堪歸。門外一株楊柳，折來多少相思。   </p>   <p>    <b>     <font color=\"#FF6600\">虞美人</font>    </b>    <br />    修眉刷翠春痕聚。難翦愁來處。斷絲無力綰韶華。也學落紅流水、到天涯。    <br />    那回錯認章台下。卻是陽關也。待將新恨趁楊花。不識相思一點、在誰家。   </p>   <p>    <b>     <font color=\"#FF6600\">虞美人‧題陳公明所藏曲冊</font>    </b>    <br />    黃金誰解教歌舞。留得當時譜。斷情殘意落人間。漢上行雲迷卻、舊巫山。    <br />    妝樓何處尋樊素。空誤周郎顧。一簾秋雨翦燈看。無限羈愁分付、玉簫寒。   </p>   <p>    <b>     <font color=\"#FF6600\">減字木蘭花‧寄車秀卿</font>    </b>    <br />    鎖香亭榭。花艷烘春曾卜夜。空想芳遊。不到秋涼不信愁。    <br />    酒遲歌緩。月色平分窗一半。誰伴孤吟。手擘黃花碎卻心。   </p>   <p>    <b>     <font color=\"#FF6600\">踏莎行</font>    </b>    <br />    柳未三眠，風才一訊。催人步屜吹笙徑。可曾中酒似當時，如今卻是看花病。    <br />    老願春遲，愁嫌晝靜。鞦韆院落寒猶剩。捲簾休問海棠開，相傳燕子歸來近。   </p>   <p>    <b>     <font color=\"#FF6600\">踏莎行‧盧仝啜茶手卷</font>    </b>    <br />    清氣崖深，斜陽木末。松風泉水聲相答。光浮碗面啜先春，何須美酒吳姬壓。    <br />    頭上烏巾，鬢邊白髮。數間破屋從蕪沒。山中有此玉川人，相思一夜梅花發。   </p>   <p>    <b>     <font color=\"#FF6600\">踏莎行‧詠湯</font>    </b>    <br />    瑤草收香，琪花採汞。冰輪碾處芳塵動。竹爐湯暖火初紅，玉纖調罷歌聲送。    <br />    麾去茶經，襲藏酒頌。一杯清味佳賓共。從來採藥得長生，藍橋休被瓊漿弄。   </p>   <p>    <b>     <font color=\"#FF6600\">踏莎行‧郊行，值遊女以花擲水，余得之，戲作此解</font>    </b>    <br />    花引春來，手擎春住。芳心一點誰分付。微歌微笑驀思量，瞥然拋與東流去。    <br />    帶潤偷拈，和香密護。歸時自有留連處。不隨煙水不隨風，不教輕把劉郎誤。   </p>   <p>    <b>     <font color=\"#FF6600\">踏莎行‧跋伯時弟撫松寄傲詩集</font>    </b>    <br />    水落槎枯，田荒玉碎。夜闌秉燭驚相對。故家人物已無傳，一燈卻照清江外。    <br />    色展天機，光搖海貝。錦囊日月奚童背。重逢何處撫孤松，共吟風月西湖醉。   </p>   <p>    <b>     <font color=\"#FF6600\">南鄉子‧憶春</font>    </b>    <br />    歌扇錦連枝。問著東風已不知。怪底樓前多種柳，相思。那葉渾如舊樣眉。    <br />    醉裡眼都迷。遮莫東牆帶笑窺。行到尋常遊冶處，慵歸。只道看花似向時。   </p>   <p>    <b>     <font color=\"#FF6600\">南鄉子‧為處梅作</font>    </b>    <br />    風月似孤山。千樹斜橫水一環。天與清香心獨領，怡顏。冰雪中間屋數間。    <br />    庭戶隔塵寰。自有雲封底用關。卻笑桃源深處隱，躋攀。引得漁翁見不難。   </p>   <p>    <b>     <font color=\"#FF6600\">南鄉子‧杜陵醉歸手卷</font>    </b>    <br />    晴野事春遊。老去尋詩苦未休。一似浣花溪上路，清幽。煙草纖纖水自流。    <br />    何處偶遲留。猶未忘情是酒籌。童子策驢人已醉，知不。醉裡眉攢萬國愁。   </p>   <p>    <b>     <font color=\"#FF6600\">南鄉子‧竹居</font>    </b>    <br />    愛此碧相依。卜築西園隱逸時。三徑成陰門可款，幽棲。蒼雪紛紛冷不飛。    <br />    青眼舊心知。瘦節終看歲晚期。人在清風來往處，吟詩。更好梅花著一枝。   </p>   <p>    <b>     <font color=\"#FF6600\">南鄉子</font>    </b>    <br />    野色一橋分。活水流雲直到門。落葉堆籬從不掃，開樽。醉裡教兒誦楚文。    <br />    隔斷馬蹄痕。商鼎熏花獨自聞。吟思更添清絕處，黃昏。月白枝寒雪滿村。   </p>   <p>    <b>     <font color=\"#FF6600\">蝶戀花‧贈楊柔卿</font>    </b>    <br />    頗愛楊瓊妝淡注。猶理螺鬟，擾擾松雲聚。兩翦秋痕流不去。佯羞卻把周郎顧。    <br />    欲訴閒愁無說處。幾過鶯簾，聽得間關語。昨夜月明香暗度。相思忽到梅花樹。   </p>   <p>    <b>     <font color=\"#FF6600\">蝶戀花‧陸子方飲客杏花下</font>    </b>    <br />    仙子鋤雲親手種。春鬧枝頭，消得微霜凍。可是東風吹不動。金鈴懸網珊瑚重。    <br />    社燕盟鷗詩酒共。未足遊情，剛把斜陽送。今夜定應歸去夢。青蘋流水簫聲弄。   </p>   <p>    <b>     <font color=\"#FF6600\">蝶戀花‧賦艾花</font>    </b>    <br />    巧結分枝粘翠艾。翦翦香痕，細把泥金界。小簇葵榴芳錦隘。紅妝人見應須愛。    <br />    午鏡將拈開鳳蓋。倚醉凝嬌，欲戴還慵戴。約臂猶餘朱索在。梢頭添掛朱符袋。   </p>   <p>    <b>     <font color=\"#FF6600\">蝶戀花‧題未色褚仲良寫真</font>    </b>    <br />    濟楚衣裳眉目秀。活脫梨園，子弟家聲舊。諢砌隨機開笑口。筵前戲諫從來有。    <br />    戛玉敲金裁錦繡。引得傳情，惱得嬌娥瘦。離合悲歡成正偶。明珠一顆盤中走。   </p>   <p>    <b>     <font color=\"#FF6600\">蝶戀花‧山茶</font>    </b>    <br />    花占枝頭忺日焙。金汞初抽，火鼎鉛華退。還似瘢痕塗獺髓。胭脂淡抹微酣醉。    <br />    數朵折來春檻外。欲染清香，只許梅相對。不是臨風珠蓓蕾。山童隔竹休敲碎。   </p>   <p>    <b>     <font color=\"#FF6600\">蝶戀花‧邵平種瓜</font>    </b>    <br />    秦地瓜分侯已故。不學淵明，種秫辭歸去。薄有田園還種取。養成碧玉甘如許。    <br />    卜隱青門真得趣。蕙帳空閒，鶴怨來何暮。莫說蝸名催及戍。長安城下鋤煙雨。   </p>   <p>    <b>     <font color=\"#FF6600\">蝶戀花‧秋鶯</font>    </b>    <br />    求友林泉深密處。弄舌調簧，如問春何許。燕子先將雛燕去。淒涼可是歌來暮。    <br />    喬木蕭蕭梧葉雨。不似尋芳，翻落花心露。認取門前楊柳樹。數聲須入新年語。   </p>   <p>    <b>     <font color=\"#FF6600\">露華‧碧桃</font>    </b>    <br />    亂紅自雨，正翠蹊誤曉，玉洞明春。蛾眉淡掃，背風不語盈盈。    <br />    莫恨小溪流水，引劉郎、不是飛瓊。羅扇底，從教淨冶，遠障歌塵。    <br />    一掬瑩然生意，伴壓架酴醾，相惱芳吟。玄都觀裡，幾回錯認梨雲。    <br />    花下可憐仙子，醉東風、猶自吹笙。殘照晚，漁翁正迷武陵。   </p>   <p>    <b>     <font color=\"#FF6600\">解語花‧吳子雲家姬，號愛菊，善歌舞，忽有朝雲之感，作此以寄。</font>    </b>    <br />    行歌趁月，喚酒延秋，多買鶯鶯笑。蕊枝嬌小。渾無奈、一掬醉鄉懷抱。    <br />    籌花鬥草。幾曾放、好春閒了。芳意闌，可惜香心，一夜酸風掃。    <br />    海上仙山縹緲。問玉環何事，苦無分曉。舊愁空杳。藍橋路、深掩半庭斜照。    <br />    餘情暗惱。都緣是、那時年少。驚夢迴、懶說相思，畢竟如今老。   </p>   <p>    <b>     <font color=\"#FF6600\">滿江紅</font>    </b>    <br />    傅粉何郎，比玉樹、瓊枝謾誇。看生子、東塗西抹，笑語浮華。    <br />    蝴蝶一生花裡活，似花還卻似非花。最可人、嬌艷正芳年，如破瓜。    <br />    離別恨，生歎嗟。歡情事，起喧嘩。聽歌喉清潤，片玉無瑕。    <br />    洗盡人間笙笛耳，賞音多向五侯家。好思量、都在步蓮中，裙翠遮。   </p>   <p>    <b>     <font color=\"#FF6600\">滿江紅‧澄江會復初李尹</font>    </b>    <br />    江上相逢，更秉燭、渾疑夢裡。寂寞久，瑟弦塵斷，為君重理。    <br />    紫綬金章都莫問，醉中●送揶揄鬼。看滿頭、白雪欲消難，春風起。    <br />    雲一片，身千里。漂泊地，東西水。歎十年不見，我生能幾。    <br />    慷慨悲歌驚淚落，古人未必皆如此。想今人、愁似古人多，如何是。   </p>   <p>    <b>     <font color=\"#FF6600\">滿江紅</font>    </b>    <br />    近日衰遲，但隨分、蝸涎自足。底須共、紅塵爭道，頓荒松菊。    <br />    壯志已荒圯上履，正音恐是溝中木。又安知、幕下有詞人，歸心速。    <br />    書尚在，憐魚腹。珠何處，驚魚目。且依然詩思，灞橋人獨。    <br />    不用回頭看墮甑，不愁抱石疑非玉。忽一聲、長嘯出山來，黃粱熟。   </p>   <p>    <b>     <font color=\"#FF6600\">滿江紅‧己酉春日</font>    </b>    <br />    老子今年，多準備、吟箋賦筆。還自喜、錦囊添富，頓非疇昔。    <br />    書冊琴棋清隊仗，雲山水竹閒蹤跡。任醉筇、遊屐過平生，千年客。    <br />    回首夢，東隅失。乘興去，桑榆得。且怡然一笑，探梅消息。    <br />    天下神仙何處有，神仙只向人間覓。折梅花、橫掛酒壺歸，白鷗識。   </p>   <p>    <b>     <font color=\"#FF6600\">如夢令‧處梅列芍葯於几上酌餘，不覺醉酒，陶然有感</font>    </b>    <br />    隱隱煙痕輕注。拂拂脂香微度。十二小紅樓，人與玉簫何處。    <br />    歸去。歸去。醉插一枝風露。   </p>   <p>    <b>     <font color=\"#FF6600\">如夢令‧題漁樂圖</font>    </b>    <br />    不是瀟湘風雨。不是洞庭煙樹。醉倒古乾坤，人在孤篷來處。    <br />    休去。休去。見說桃源無路。   </p>   <p>    <b>     <font color=\"#FF6600\">如夢令‧淵明行徑</font>    </b>    <br />    苔徑獨行清晝。瑟瑟松風如舊。出岫本無心，遲種門前楊柳。    <br />    回首。回首。籬下白衣來否。   </p>   <p>    <b>     <font color=\"#FF6600\">西江月‧《絕妙好詞》乃周草窗所集也</font>    </b>    <br />    花氣烘人尚暖，珠光出海猶寒。如今賀老見應難。解道江南腸斷。    <br />    謾擊銅壺浩歎，空存錦瑟誰彈。莊生蝴蝶夢春還。簾外一聲鶯喚。   </p>   <p>    <b>     <font color=\"#FF6600\">西江月‧題墨水仙</font>    </b>    <br />    縹緲波明洛浦，依稀玉立湘皋。獨將蘭蕙入離騷。不識山中瑤草。    <br />    月照英翹楚楚，江空醉魄陶陶。猶疑顏色尚清高。一笑出門春老。   </p>   <p>    <b>     <font color=\"#FF6600\">西江月‧同前</font>    </b>    <br />    落落奇花未吐，離離瑤草偏幽。蓬山元是不知秋。卻笑人間春瘦。    <br />    瀟酒寒犀塵尾，玲瓏潤玉搔頭。半窗晴日水痕收。不怕杜鵑啼後。   </p>   <p>    <b>     <font color=\"#FF6600\">惜紅衣‧贈伎雙波</font>    </b>    <br />    兩剪秋痕，平分水影，炯然冰潔。未識新愁，眉心倩人貼。    <br />    無端醉裡，通一笑、柔花盈睫。癡絕。不解送情，倚銀屏斜瞥。    <br />    長歌短舞，換羽移宮，飄飄步回雪。扶嬌倚扇，欲把艷懷說。    <br />    為語杜郎重到，只憑空江桃葉。但數峰猶在，如傍那家風月。   </p>   <p>    <b>     <font color=\"#FF6600\">紅情‧疏影、暗香，姜白石為梅著語，因易之曰紅情、綠意以荷花荷葉詠之</font>    </b>    <br />    無邊香色。記涉江自采，錦機雲密。翦翦紅衣，學舞波心舊曾識。    <br />    一見依然似語，流水遠、幾回空憶。看幾回空憶。看亭亭、倒影窺妝，玉潤露痕濕。    <br />    閒立。翠屏側。愛向人弄芳，背酣斜日。料應太液。三十六宮土花碧。    <br />    清興凌風更爽，無數滿汀洲如昔。泛片葉、煙浪裡，臥橫紫笛。   </p>   <p>    <b>     <font color=\"#FF6600\">綠意</font>    </b>    <br />    碧圓自潔。向淺洲遠渚，亭亭清絕。猶有遺簪，不展秋心，能捲幾多炎熱。    <br />    鴛鴦密語同傾蓋，且莫與、浣紗人說。恐怨歌、忽斷花風，碎卻翠雲千疊。    <br />    回首當年漢舞，怕飛去、謾皺留仙裙折。戀戀青衫，猶染枯香，還歎鬢絲飄雪。    <br />    盤心清露如鉛水，又一夜、西風吹折。喜靜看、匹練秋光，倒瀉半湖明月。   </p>   <p>    <b>     <font color=\"#FF6600\">臨江仙‧太白掛巾手卷</font>    </b>    <br />    憶得沈香歌斷後，深宮客夢迢遙。研池殘墨濺花妖。青山人獨自，早不侶漁樵。    <br />    石壁蒼寒巾尚掛，松風頂上飄飄。神仙那肯混塵囂。詩魂元在此，空向水中招。   </p>   <p>    <b>     <font color=\"#FF6600\">臨江仙‧懷辰州教授趙學舟</font>    </b>    <br />    一點白鷗何處去，半江潮落沙虛。淡黃柳上月痕初。遐觀情悄悄，凝想步徐徐。    <br />    每一相思千里夢，十年有此相疏。休休寄雁問何如。如何休寄雁，難寫絕交書。   </p>   <p>    <b>     <font color=\"#FF6600\">臨江仙</font>    </b>    <br />    翦翦春冰出萬壑，和春帶出芳叢。誰分弱水洗塵紅。低回金叵羅，約略玉玲瓏。    <br />    昨夜洞庭雲一片，朗吟飛過天風。戲將瑤草散虛空。靈根何處覓，只在此山中。   </p>   <p>    <b>     <font color=\"#FF6600\">華胥引‧錢舜舉幅紙畫牡丹、梨花。牡丹名洗妝紅，為賦一曲，並題二花</font>    </b>    <br />    溫泉浴罷，酣酒才蘇，洗妝猶濕。落暮雲深，瑤台月下逢太白。    <br />    素衣初染天香，對東風傾國。惆悵東欄，炯然玉樹獨立。    <br />    只恐江空，頓忘卻、錦袍清逸。柳迷歸院，欲遠花妖未得。    <br />    誰寫一枝淡雅，傍沈香亭北。說與鶯鶯，怕人錯認秋色。   </p>   <p>    <b>     <font color=\"#FF6600\">浪淘沙‧秋江</font>    </b>    <br />    萬里一飛篷。吟老丹楓。潮生潮落海門東。三兩點鷗沙外月，閒意誰同。    <br />    一色與天通。絕去塵紅。漁歌忽斷荻花風。煙水自流心不競，長笛霜空。   </p>   <p>    <b>     <font color=\"#FF6600\">浪淘沙‧題許由擲瓢手卷</font>    </b>    <br />    拂袖入山阿。深隱松蘿。掬流洗耳厭塵多。石上一般清意味，不羨漁蓑。    <br />    日月靜中過。俗慮消磨。風瓢分付與清波。卻笑唐求因底事，無奈詩何。   </p>   <p>    <b>     <font color=\"#FF6600\">浪淘沙</font>    </b>    <br />    寒食不多時。燕燕才歸。杏花零落水痕肥。淺碧分山初過雨，一霎晴暉。    <br />    閒折小桃枝。蝶也相隨。晚妝不合整蛾眉。驀忽思量張敞畫，又被愁知。   </p>   <p>    <b>     <font color=\"#FF6600\">浪淘沙‧余畫墨水仙並題其上</font>    </b>    <br />    回首欲婆娑。淡掃修蛾。盈盈不語奈情何。應恨梅兄礬弟遠，雲隔山阿。    <br />    弱水夜寒多。帶月曾過。羽衣飛過染餘波。白鶴難招歸未得，天闊星河。   </p>   <p>    <b>     <font color=\"#FF6600\">浪淘沙‧題陳汝朝百鷺畫卷</font>    </b>    <br />    玉立水雲鄉。爾我相忘。披離寒羽庇風霜。不趁白鷗遊海上，靜看魚忙。    <br />    應笑我淒涼。客路何長。猶將孤影侶斜陽。花底鵷行無認處，卻對秋塘。   </p>   <p>    <b>     <font color=\"#FF6600\">浪淘沙‧作墨水仙寄張伯雨</font>    </b>    <br />    香霧濕雲鬟。蕊佩珊珊。酒醒微步晚波寒。金鼎尚存丹已化，雪冷虛壇。    <br />    遊冶未知還。鶴怨空山。瀟湘無夢繞叢蘭。碧海茫茫歸不去，卻在人間。   </p>   <p>    <b>     <font color=\"#FF6600\">夜飛鵲</font>    </b>    <br />    林霏散浮暝，河漢空雲，都緣水國秋清。綠房一夜迎向曉，海影飛落寒冰。    <br />    蓬萊在何處，但危峰縹緲，玉籟無聲。文簫素約，料相逢、依舊花陰。    <br />    登眺尚餘佳興，零露下衣襟，欲醉還醒。明月明年此夜，頡頏萬里，同此陰晴。    <br />    霓裳夢斷，到如今、不許人聽。正婆娑桂底，誰家弄笛，風起潮生。   </p>   <p>    <b>     <font color=\"#FF6600\">石州慢‧書所見寄子野、公明</font>    </b>    <br />    野色驚秋，隨意散愁，踏碎黃葉。誰家籬院閒花，似語試妝嬌怯。    <br />    行行步影，未教背寫腰肢，一搦猶立門前雪。依約鏡中春，又無端輕別。    <br />    癡絕。漢皋何處，解佩何人，底須情切。空引東鄰，遺恨丁香空結。    <br />    十年舊夢，謾餘恍惚雲窗，可憐不是當時蝶。深夜醉醒來，好一庭風月。   </p>   <p>    <b>     <font color=\"#FF6600\">點絳唇‧芍葯</font>    </b>    <br />    獨殿春光，此花開後無花了。丹青人巧。不許芳心老。    <br />    密影翻階，曾為尋詩到。竹西好。採香歌杳。十里紅樓小。   </p>   <p>    <b>     <font color=\"#FF6600\">卜算子‧黃葵，一名側金盞</font>    </b>    <br />    雅淡淺深黃，顧影欹秋雨。碧帶猶皺筍指痕，不解擎芳醑。    <br />    休唱古陽關，如把相思鑄。卻憶銅盤露已乾，愁在傾心處。   </p>   <p>    <b>     <font color=\"#FF6600\">憶王孫‧謝安棋墅</font>    </b>    <br />    爭棋賭墅意欣然。心似游絲揚碧天。只為當時一著玄。笑苻堅。百萬軍聲屐齒前。   </p>   <p>    <b>     <font color=\"#FF6600\">醜奴兒‧子母猿</font>    </b>    <br />    山人去後知何處，風月清虛。來往無拘。戲引兒孫樂有餘。    <br />    懸崖掛樹如相語，常守枯株。久與人疏。閒了當年一卷書。   </p>   <p>    <b>     <font color=\"#FF6600\">長相思‧贈別笑倩</font>    </b>    <br />    去來心。短長亭。只隔中間一片雲。不知何處尋。    <br />    悶還瞋。恨還顰。同是天涯流落人。此情煙水深。   </p>   <p>    <b>     <font color=\"#FF6600\">一枝春‧為陸浩齋賦梅南</font>    </b>    <br />    竹外橫枝，並欄杆、試數風才一信。么禽對語，彷彿醉眠初醒。    <br />    遙知是雪，甚都把、暮寒消盡。清更潤。明月飛來，瘦卻舊時疏影。    <br />    東閣謾撩詩興。料西湖樹老，難認和靖。晴窗自好，勝事每來獨領。    <br />    融融向暖，笑塵世、萬花猶冷。須釀成、一點春腴，暗香在鼎。   </p>   <p>    <b>     <font color=\"#FF6600\">水調歌頭‧寄王信父</font>    </b>    <br />    白髮已如此，歲序更駸駸。化機消息，莊生天籟雍門琴。    <br />    頗笑論文說劍，休問高車駟馬，袞袞●黃金。蟻在元無夢，水競不流心。    <br />    絕交書，招隱操，惡圓箴。世塵空擾，脫巾掛壁且松陰。    <br />    誰對紫微閣下，我對白蘋洲畔，朝市與山林。不用一錢買，風月短長吟。   </p>   <p>    <b>     <font color=\"#FF6600\">朝中措</font>    </b>    <br />    清明時節雨聲嘩。潮擁渡頭沙。翻被梨花冷看，人生苦戀天涯。    <br />    燕簾鶯戶，雲窗霧閣，酒醒啼鴉。折得一枝楊柳，歸來插向誰家。   </p>   <p>    <b>     <font color=\"#FF6600\">採桑子</font>    </b>    <br />    西園冷罥鞦韆索，雨透花顰。雨過花皴。近覺江南無好春。    <br />    杜郎不恨尋芳晚，夢裡行雲。陌上行塵。最是多愁老得人。   </p>   <p>    <b>     <font color=\"#FF6600\">阮郎歸‧有懷北遊</font>    </b>    <br />    鈿車驕馬錦相連。香塵逐管弦。瞥然飛過水鞦韆。清明寒食天。    <br />    花貼貼，柳懸懸。鶯房幾醉眠。醉中不信有啼鵑。江南二十年。   </p>   <p>    <b>     <font color=\"#FF6600\">鷓鴣天</font>    </b>    <br />    樓上誰將玉笛吹。山前水闊暝雲低。勞勞燕子人千里，落落梨花雨一枝。    <br />    修禊近，賣餳時。故鄉惟有夢相隨。夜來折得江頭柳，不是蘇堤也皺眉。   </p>   <p>    <b>     <font color=\"#FF6600\">謁金門</font>    </b>    <br />    晚晴薄。一片杏花零落。縱是東風渾未惡。二分春過卻。    <br />    可怪寒生池閣。下了重重簾幕。忽見舊巢還是錯。燕歸何處著。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲‧病中未及過毗陵</font>    </b>    <br />    門掩新陰孤館靜。楊花卻解來相趁。幾日方知因酒病。無憀甚。脫巾掛壁將書枕。    <br />    是說落紅堆滿徑。不知何處遊人盛。自笑扁舟猶未定。清和近。尋詩已約蘭陵令。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    辛苦移家聊處靜。掃除花徑歌聲趁。也學維摩閒示病。迂疏甚。松風兩耳和衣枕。    <br />    頗倦扶筇尋捷徑。東牆藹藹紅香盛。少待搖人波自定。蓬壺近。且呼白鶴招韓令。   </p>   <p>    <b>     <font color=\"#FF6600\">珍珠令</font>    </b>    <br />    桃花扇底歌聲杳。愁多少。便覺道花陰閒了。因甚不歸來，甚歸來不早。    <br />    滿院飛花休要掃。待留與、薄情知道。怕一似飛花，和春都老。   </p>   <p>    <b>     <font color=\"#FF6600\">好事近‧贈笑倩</font>    </b>    <br />    蔥茜滿身雲，酒暈淺融香頰。水調數聲嫻雅，把芳心偷說。    <br />    風吹裙帶下階遲，驚散雙蝴蝶。佯捻花枝微笑，溜晴波一瞥。   </p>   <p>    <b>     <font color=\"#FF6600\">思佳客‧題周草窗武林舊事</font>    </b>    <br />    夢裡瞢騰說夢華。鶯鶯燕燕已天涯。蕉中覆處應無鹿，漢上從來不見花。    <br />    今古事，古今嗟。西湖流水響琵琶。銅駝煙雨棲芳草，休向江南問故家。   </p>   <p>    <b>     <font color=\"#FF6600\">一翦梅</font>    </b>    <br />    悶蕊驚寒減艷痕。蜂也消魂。蝶也消魂。醉歸無月傍黃昏。知是花村。知是前村。    <br />    留得閒枝葉半存。好似桃根。不似桃根。小樓昨夜雨聲渾。春到三分。秋到三分。   </p>   <p>    <b>     <font color=\"#FF6600\">柳梢青‧清明夜雪</font>    </b>    <br />    一夜凝寒，忽成瓊樹，換卻繁華。因甚春深，片紅不到，綠水人家。    <br />    眼驚白晝天涯。空望斷、塵香鈿車。獨立回風，不闌惆悵，莫是梨花。   </p>   <p>    <b>     <font color=\"#FF6600\">南歌子‧陸義齋燕喜亭</font>    </b>    <br />    窗密春聲聚，花多水影重。只留一路過東風。圍得生香不斷、錦熏籠。    <br />    月地連金屋，雲樓瞰翠蓬。惺忪笑語隔簾櫳。知是誰調鸚鵡、柳陰中。   </p>   <p>    <b>     <font color=\"#FF6600\">青玉案‧閒居</font>    </b>    <br />    萬紅梅裡幽深處。甚杖屨、來何暮。草帶湘香穿水樹。    <br />    塵留不住。雲留卻住。壺內藏今古。    <br />    獨清懶入終南去。有忙事、修花譜。騎省不須重作賦。    <br />    園中成趣。琴中得趣。酒醒聽風雨。   </p>   <p>    <b>     <font color=\"#FF6600\">漁歌子</font>    </b>    <br />    丁卯灣頭屋數間。放船收盡一溪山。聊適興，且怡顏。問天難買是真閒。   </p>   <p>    <b>     <font color=\"#FF6600\">漁歌子</font>    </b>    <br />    ●●●●●溪流。緊繫籬邊一葉舟。沽酒去，閉門休。從此清閒不屬鷗。   </p>   <p>    <b>     <font color=\"#FF6600\">漁歌子</font>    </b>    <br />    ●●●●白雲多。童子貪眠枕綠蓑。莞爾笑，浩然歌。奈此蕭蕭落葉何。   </p>   <p>    <b>     <font color=\"#FF6600\">漁歌子</font>    </b>    <br />    ●●●●半樹梅。捲簾一色玉蓬萊。宜嘯詠，莫徘徊。乘興扁舟好去來。   </p>   <p>    <b>     <font color=\"#FF6600\">漁歌子</font>    </b>    <br />    ●●●●●子同。更無人識老漁翁。來往事，有無中。卻恐桃源自此通。   </p>   <p>    <b>     <font color=\"#FF6600\">漁歌子</font>    </b>    <br />    ●●●●●求魚。釣不得魚還自如。塵事遠，世人疏。何須更寫絕交書。   </p>   <p>    <b>     <font color=\"#FF6600\">漁歌子</font>    </b>    <br />    ●●●●濯塵纓。嚴瀨磻溪有重輕。多少事，古今情。今人當似古人清。   </p>   <p>    <b>     <font color=\"#FF6600\">漁歌子</font>    </b>    <br />    ●●●●●浮家。篷底光陰鬢未華。停短棹，艤平沙。流來恐是杏壇花。   </p>   <p>    <b>     <font color=\"#FF6600\">漁歌子</font>    </b>    <br />    ●●●●●孤村。路隔塵寰水到門。斜照散，遠雲昏。白鷺飛來老樹根。   </p>   <p>    <b>     <font color=\"#FF6600\">漁歌子</font>    </b>    <br />    ●●●年酒半酣。知魚知我靜中參。峰六六，逕三三。此懷難與俗人談。   </p>  </center> "}