{"id":"7-578","content":"   <p align=\"center\" class=\"style1\">黃昇</p>  <p align=\"center\">字叔暘，號玉林，又號花庵詞客，建安（今屬福建建甌）人。不事科舉，性喜吟詠。   <br />   以詩受知於游九功，與魏慶之相酬唱。著有《散花庵詞》，編有《絕妙詞選》二十卷   <br />   ，分上下兩部份，上部為《唐宋諸賢絕妙詞選》，十卷；下部為《中興以來絕妙詞選   <br />   》，十卷。附詞大小傳及評語，為宋人詞選之善本。後人統稱《花庵詞選》。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧題雙溪馮熙之交遊風月之樓</span>   <br />   倦整摩天翼。笑歸來、點畫亭台，按行泉石。落落元龍湖海氣，更著高樓百尺。   <br />   收攬盡、水光山色。曾駕飆車蟾宮去，幾回批、借月支風敕。斯二者，慣相識。   <br />   玲瓏窗戶青紅濕。夜深時、寒光爽氣，洗清肝膈。似此交遊真酒落，判與升堂入室。   <br />   有萬象、來為賓客。不用笙歌輕點涴，看仙翁、手搦虹霓筆。吟思遠，兩峰碧。   <br />   <span class=\"style3\">樓對兩峰甚奇。</span>  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧席作此</span>   <br />   風送行春步。漸行行、山回路轉，入雲深處。問訊花梢春幾許，半在詩人杖屐。   <br />   點點是、祥煙膏露。中有瑤池千歲種，整岩妝、來作巢仙侶。相嫵媚，試凝佇。   <br />   風流座上揮談塵。更多情，多才多調，緩歌金縷。趁取芳時同宴賞，莫惜清樽緩舉。   <br />   有明月、隨人歸去。從此一春須一到，願東君、長與花為主。泉共石，聞斯語。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧菊</span>   <br />   莫恨黃花瘦。正千林、風霜搖落，暮秋時候。晚節相看元不惡，采采東籬獨秀。   <br />   試攬結、幽香盈手。幾劫修來方得到，與淵明、千載為知舊。同冷淡，比蘭友。   <br />   柴桑心事君知否。把人間、功名富貴，付之塵垢。不肯折腰營口腹，一笑歸歟五柳。   <br />   悵此意、而今安有。若得風流如此老，也何妨、相對無杯酒。詩自可，了重九。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧梅</span>   <br />   自掃梅花下。問梢頭、冷蕊疏疏，幾時開也。間者闊焉今久矣，多少幽懷欲寫。   <br />   有誰是、孤山流亞。香月一聯真絕唱，與詩人、千載為嘉話。餘興味，付來者。   <br />   清臒不戀華亭榭。待與君、白髮相親，竹籬茅舍。喜甚今年無酒禁，溜溜小槽壓蔗。   <br />   已准擬、雪天霜夜。自醉自吟仍自笑，任解冠、落珮從嘲罵。書此意，寄同社。  </p>  <p align=\"center\">   <span class=\"style2\">木蘭花慢‧題馮雲月玉連環詞後</span>   <br />   自沈香夢斷，風雨外、失餘春。悵袍錦淋漓，金鑾論奏，四海無人。   <br />   蛾眉古來見妒，奈昭陽、飛燕亦成塵。惟有空樑落月，至今能為傳神。   <br />   神遊、八表跨長鯨。誰是再來身。愛雲月溪頭，玉環一曲，筆力千鈞。   <br />   人間不堪著眼，但香名、百世尚如新。乞我九霞蜚珮，梯空共上秋旻。  </p>  <p align=\"center\">   <span class=\"style2\">木蘭花慢‧乙巳病中</span>   <br />   問潘郎兩鬢，更禁得、幾番秋。悵病骨臞臞，幽懷渺渺，短髮颼颼。   <br />   雲邊一聲長笛，這風情、多屬趙家樓。欹枕困尋藥裡，薰衣慵訊香篝。   <br />   悠悠、老矣復焉求。何止賦三休。念少日書辟，中年酒病，晚歲詩愁。   <br />   已攀桂花作證，便從今、把筆一齊勾。只有煙霞痼疾，相陪風月交遊。  </p>  <p align=\"center\">   <span class=\"style2\">木蘭花慢‧懷舊</span>   <br />   問春春不語，謾新綠、滿芳州。記歷歷前遊，看花南陌，命酒西樓。   <br />   東風翠紅圍繞，把功名、一笑付糟丘。醉裡了忘身世，吟邊自負風流。   <br />   風流、莫莫復休休。白髮漸盈頭。恨十載重來，略無歡意，惟有間愁。   <br />   多情向人似舊，但小桃、婀娜柳纖柔。望斷殘霞落日，水天拍拍飛鷗。  </p>  <p align=\"center\">   <span class=\"style2\">南柯子‧丁酉清明</span>   <br />   天上傳新火，人間試袷衣。定巢新燕覓香泥。不為繡簾朱戶、說相思。   <br />   側帽吹飛絮，憑欄送落暉。粉痕銷淡錦書稀。怕見山南山北、子規啼。  </p>  <p align=\"center\">   <span class=\"style2\">南柯子‧丙申重九</span>   <br />   蘭佩秋風冷，茱囊曉露新。多情多感怯芳辰。強折黃花來照、碧粼粼。   <br />   落帽參軍醉，空樽靖節貧。世間那復有斯人。目送歸鴻西去、一傷神。  </p>  <p align=\"center\">   <span class=\"style2\">行香子‧梅</span>   <br />   寒意方濃。暖信才通。是晴陽、暗拆花封。   <br />   冰霜作骨，玉雪為容。看體清臒，香淡佇，影朦朧。   <br />   孤城小驛，斷角殘鐘。又無邊、散與春風。   <br />   芳心一點，幽恨千重。任雪霏霏，雲漠漠，月溶溶。  </p>  <p align=\"center\">   <span class=\"style2\">賣花聲‧己亥三月一日</span>   <br />   鶯蝶太匆匆。惱殺哀翁。牡丹開盡狀元紅。俯仰之間增感慨，花事成空。   <br />   垂柳綠陰中。粉絮濛濛。多情多病轉疏慵。不是東風孤負我，我負東風。  </p>  <p align=\"center\">   <span class=\"style2\">賣花聲‧憶舊</span>   <br />   秋色滿層霄，剪剪寒飆。一襟殘照兩無聊。數盡歸鴉人不見，落木蕭蕭。   <br />   往事欲魂消。夢想風標。春江綠漲水準橋。側帽停鞭沽酒處，柳軟鶯嬌。  </p>  <p align=\"center\">   <span class=\"style2\">長相思‧秋懷</span>   <br />   天悠悠。水悠悠。月印金樞曉未收。笛聲人倚樓。   <br />   蘆花秋。蓼花秋。催得吳霜點鬢稠。香箋莫寄愁。  </p>  <p align=\"center\">   <span class=\"style2\">長相思‧秋夜</span>   <br />   砧聲齊。杵聲齊。金井欄邊敗葉飛。夜寒烏不棲。   <br />   風淒淒。露淒淒。影轉梧桐月已西。花冠窗外啼。  </p>  <p align=\"center\">   <span class=\"style2\">長相思‧春晚</span>   <br />   惜春歸。愛春歸。脫了羅衣著貯衣。綠陰黃鳥啼。   <br />   酒醒時。夢醒時。清簟疏簾一局棋。丁東風馬兒。  </p>  <p align=\"center\">   <span class=\"style2\">感皇恩‧送饒溪嘉遊浙</span>   <br />   騎鶴上揚州，腰纏十萬。拈起詩人舊公案。   <br />   看山看水，此去勝遊須遍。煩君收拾取，歸吟卷。   <br />   少日風流，暮年蕭散。佳處何妨小留款。   <br />   沙河塘上，落日繡簾爭捲。也須拂拭起，看花眼。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花‧春感</span>   <br />   百計留春春不住。褪粉吹香，日日催教去。心事欲憑鶯語訴。流鶯劃地無憑據。   <br />   綠玉欄杆圍綺戶。一點柔紅，應在深深處。想倚翠簾吹柳絮。淺顰惆悵芳期誤。  </p>  <p align=\"center\">   <span class=\"style2\">月照梨花‧閨怨</span>   <br />   晝景。方永。重簾花影。好夢猶酣，鶯聲喚醒。門外風絮交飛。送春歸。   <br />   修蛾畫了無人問。幾多別恨。淚洗殘妝粉。不知郎馬何處嘶。煙草萋迷。鷓鴣啼。  </p>  <p align=\"center\">   <span class=\"style2\">摸魚兒‧為遺蛻山中桃花作，寄馮雲月</span>   <br />   問山中、小桃開後，曾經多少晴雨。遙知載酒花邊去，唱我舊歌金縷。   <br />   行樂處。正蝶繞蜂圍，錦繡迷無路。風光有主。   <br />   想倚杖西阡，停杯北望，望斷碧雲暮。   <br />   花知道，應倩蜚鴻寄語。年來老子安否。一春一到成虛約，不道樹猶如此。   <br />   煩說與。但歲歲、東風妝點紅雲塢。劉郎老去。   <br />   待有日重來，同君一笑，拈起看花句。  </p>  <p align=\"center\">   <span class=\"style2\">水龍吟‧贈丁南鄰</span>   <br />   少年有志封侯，彎弓欲掛扶桑外。一朝斂縮，蕭然清興，了無拘礙。   <br />   袖裡陰符，枕中鴻寶，功名蟬蛻。看舌端霹靂，劇談玄妙，人間世、疑無對。   <br />   閬苑醉鄉佳處，想當年、綠陰猶在。君仙寄語，不須點勘，鬼神功罪。   <br />   碧海千尋，赤城萬丈，風高浪快。待踞龜食蛤，相期汗漫，與煙霞會。  </p>  <p align=\"center\">   <span class=\"style2\">西河‧已亥秋作</span>   <br />   天似洗。殘秋未有寒意。何人短笛弄西風，數聲壯偉。   <br />   倚欄感慨展雙眸，離離煙樹如薺。   <br />   少年事，成夢裡。客愁付與流水。筆床荼具老空山，未妨肆志。   <br />   世間富貴要時賢，深居宜有餘味。   <br />   大江東去日西墜。想悠悠千古興廢。此地閱人多矣。   <br />   且揮弦寄興、氛埃之外。目送蜚鴻歸天際。  </p>  <p align=\"center\">   <span class=\"style2\">清平樂‧宮怨</span>   <br />   珠簾寂寂。愁背銀缸泣。記得少年初選入。三十六宮第一。   <br />   當年掌上承恩。而今冷落長門。又是羊車過也，月明花落黃昏。  </p>  <p align=\"center\">   <span class=\"style2\">清平樂‧宮詞</span>   <br />   深深禁篽。霽日明鶯羽。風動槐龍交翠舞。恰恰花陰亭午。   <br />   一簾暖絮悠颺。金爐旋炷沈香。天子方看諫疏，內人休鬥新妝。  </p>  <p align=\"center\">   <span class=\"style2\">酹江月‧戲題玉林</span>   <br />   玉林何有，有一彎蓮沼，數間茅宇。斷塹疏籬聊補葦，那得粉牆朱戶。   <br />   禾黍秋風，雞豚曉日，活脫田家趣。客來荼罷，自挑野菜同煮。   <br />   多少甲第連雲，十眉環座，人醉黃金塢。回首邯鄲春夢破，霧落珠歌翠舞。   <br />   得似衰翁，蕭然陋巷，長作溪山主。紫芝可採，更尋岩谷深處。  </p>  <p align=\"center\">   <span class=\"style2\">酹江月‧夜涼</span>   <br />   西風解事，為人間、洗盡三庚煩暑。一枕新涼宜客夢，飛入藕花深處。   <br />   冰雪襟懷，琉璃世界，夜氣清如許。劃然長嘯，起來秋滿庭戶。   <br />   應笑楚客才高，蘭成愁悴，遺恨傳千古。作賦吟詩空自好，不直一杯秋露。   <br />   淡月欄杆，微雲河漢，耿耿天催曙。此情誰會，梧桐葉上疏雨。  </p>  <p align=\"center\">   <span class=\"style2\">浣沙溪</span>   <br />   鐘磬冷冷夜未央。梨花庭院月如霜。步虛聲裡拜瑤章。   <br />   紫極清都雲渺渺，紅塵濁世事茫茫。未知誰有返魂香。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧暮春</span>   <br />   沈水香銷夢半醒。斜陽恰照竹間亭，戲臨小草書團扇，自揀殘花插淨瓶。   <br />   鶯宛轉，燕丁寧。晴波不動晚山青。玉人只怨春歸去，不道槐雲綠滿庭。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧張園作</span>   <br />   雨過芙蕖葉葉涼。摩挲短髮照橫塘。一行歸鷺拖秋色，幾樹嗚蟬餞夕陽。   <br />   花側畔，柳旁相。微雲澹月又昏黃。風流不在談鋒勝，袖手無言味最長。  </p>  <p align=\"center\">   <span class=\"style2\">秦樓月‧秋夕</span>   <br />   心如結。西風老盡黃花節。黃花節。寒鴻聲斷，冷煙淒月。   <br />   漢朝陵廟唐宮闕。興衰萬變從誰說。從誰說。千年青史，幾人華髮。  </p>  <p align=\"center\">   <span class=\"style2\">重疊金‧壬寅立秋</span>   <br />   西風半夜驚羅扇。蛩聲入夢傳幽怨。碧藕試初涼。露痕啼粉香。   <br />   清冰凝簟竹。不許雙鴛宿。又是五更鐘。鴉啼金井桐。  </p>  <p align=\"center\">   <span class=\"style2\">重疊金‧冬</span>   <br />   南山未解松梢雪。西山已掛梅梢月。說似玉林人。人間無此清。   <br />   此身元是客。小住娛今夕。拍手憑欄杆。霜風吹鬢寒。  </p>  <p align=\"center\">   <span class=\"style2\">重疊金‧除日立春</span>   <br />   銀幡彩勝參差剪。東風吹上釵頭燕。一笑繞花身。小桃先報春。   <br />   新春今日是。明日新年至。擘繭莫探官。人間行路難。  </p>  <p align=\"center\">   <span class=\"style2\">謁金門‧初春</span>   <br />   花事淺。方費化工勻染。牆角紅梅開未遍。小桃才數點。   <br />   人在暮寒庭院。閑續茶經香傳。酒思如冰詩思懶。雨聲簾不捲。  </p>  <p align=\"center\">   <span class=\"style2\">南鄉子‧夏夜</span>   <br />   多病帶圍寬。未到衰年已鮮歡。夢破小樓風馬響，珊珊。缺月無情轉畫欄。   <br />   涼入苧衾單。起探燈花夜欲闌。書冊滿床空伴睡，慵觀。拈得漁樵笛譜看。  </p>  <p align=\"center\">   <span class=\"style2\">南鄉子‧冬夜</span>   <br />   萬籟寂無聲。衾鐵棱棱近五更。香斷燈昏吟未穩，淒清。只有霜華伴月明。   <br />   應是夜寒凝。惱得梅花睡不成。我念梅花花念我，關情。起看清冰滿玉瓶。  </p>  <p align=\"center\">   <span class=\"style2\">花發沁園春‧芍藥會上</span>   <br />   曉燕傳情，午鶯喧夢，起來檢梭芳事。荼蘼褪雪，楊柳吹綿，迄邐麥秋天氣。   <br />   翻階傍砌。看芍藥、新妝嬌媚。正鳳紫勻染綃裳，猩紅輕透羅袂。   <br />   晝暖朱欄困倚。是天姿妖嬈，不減姚魏。隨蜂惹粉，趁蝶棲香，引動少年情味。   <br />   花濃酒美。人正在、翠紅圍裡。問誰是、第一風流，折花簪向雲髻。  </p>  <p align=\"center\">   <span class=\"style2\">阮郎歸‧做姜堯章體</span>   <br />   粉香吹暖透單衣。金泥雙鳳飛。間來花下立多時。春風酒醒遲。   <br />   桃葉曲，柳枝詞。芳心空自知。湘皋月冷佩聲微。雁歸人不歸。  </p>  <p align=\"center\">   <span class=\"style2\">鵲橋仙‧春情</span>   <br />   青林雨歇，珠簾風細，人在綠陰庭院。夜來能有幾多寒，已瘦了、梨花一半。   <br />   寶釵無據，玉琴難託，合造一襟幽怨。雲窗霧閣事茫茫，試與問、杏樑雙燕。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天</span>   <br />   天氣清和僅兩旬。一旬前是佛生辰。當年來應徐卿夢，此夕遙瞻壽宿明。   <br />   拚一笑，對諸賢。山翁何以祝龜齡。蟠桃瓜棗皆虛誕，願把陰功福後人。  </p> "}