{"id":"7-584","content":"   <div align=\"center\">   <span class=\"style1\">黃裳</span>  </div>  <p align=\"center\">（1044～1130），字勉仲，一字道夫，南劍州劍浦縣人。神宗元豐五年進士   <br />   第一，知福州，宋徽宗訪求天下道教遺書，黃棠負責刊印道藏，稱為《政和   <br />   萬壽道藏》。歷官端明殿學士、禮部尚書。  </p>  <p align=\"center\">   <span class=\"style2\">桂枝香‧延平閣閑望</span>   <br />   人煙一簇。正寄演，客飛升，翠微麓。樓閣參差，下瞰水天紅綠。   <br />   腰間劍去人安在，記千年、寸陰何速。山趨三岸，潭吞二水，歲豐人足。   <br />   是處有、雕闌送目。更無限笙歌，芳醞初熟。休詫滕王看處，落霞孤鶩。   <br />   雨中尤愛煙波上，見漁舟、來去相逐。數聲歌向蘆花，還疑是湘靈曲。  </p>  <p align=\"center\">   <span class=\"style2\">桂枝香</span>   <br />   插雲翠壁。為送目入遙空，見山色。金鼎丹成去也，晉朝高客。   <br />   百花岩下遺孫在，賦何人、離塵風骨。翠微緣近，希夷志遠，洞天蹤跡。   <br />   近劍有、為龍信息。怪潭上靈光，雷電相擊。尤好風波乍霽，鷺汀斜日。   <br />   倚欄白盡行人鬢，但沈沈、群岫凝碧。利名休事蠅頭，飛舠送君南此。  </p>  <p align=\"center\">   <span class=\"style2\">新荷葉‧雨中泛湖</span>   <br />   落日銜山，行雲載雨俄鳴。一頃新荷，坐間疑是秋聲。   <br />   煙波醉客，見快哉、風惱娉婷。香和清點，為人吹在衣襟。   <br />   珠佩歡言，放船且向前汀。綠傘紅幢，自從天漢相迎。   <br />   飛鷗獨落，蘆邊對、幾朵繁英。侑觴人唱，乍聞應似湘靈。  </p>  <p align=\"center\">   <span class=\"style2\">漁家傲‧詠月</span>   <br />   通一月而泛詠，已侑金卮；辨四時而各言，未勞檀板。晦朔乃取于盈闕，   <br />   寒暑蓋資其往來。群動息而忙者閑，觀光臺上；眾景生而悲者笑，窺影杯   <br />   中。飲闌夢覺，則斜月得其情；望重意新，則初月致其事。是宜擅有六義   <br />   ，離為七章，盡入歌聲，共資一笑。  </p>  <p align=\"center\">   <span class=\"style2\">漁家傲‧春月</span>   <br />   多幸春來雲雨少。且教月與花相照。清色真香庭院悄。   <br />   前事杳。還嗟此景何時了。   <br />   莫道難逢開口笑。夜遊須趁人年少。光泛雕欄寒料峭。   <br />   迂步繞。不勞秉燭壺天曉。  </p>  <p align=\"center\">   <span class=\"style2\">漁家傲‧夏月</span>   <br />   汗漫金華寒委地。火雲散盡奇峰勢。紈扇團圓休與比。   <br />   猶可喜。恩情不怕涼飆至。   <br />   夢冷魂高何處寄。琉璃砌上籠人睡。逃暑廣寒宮似水。   <br />   緣有累。乘風卻下人間世。  </p>  <p align=\"center\">   <span class=\"style2\">漁家傲‧秋月</span>   <br />   人在月中霄漢遠。仙槎乘得秋風便。寒信已歸砧上練。   <br />   衣未翦。疏窗空引相思怨。   <br />   須信嬋娟尤有戀。輕飛葉上清光轉。寒菊枝頭籠婉變。   <br />   人初宴。新妝更學鉛華淺。  </p>  <p align=\"center\">   <span class=\"style2\">漁家傲‧中秋月</span>   <br />   三月為光今夜半。一年人愛今回滿。莫放笙歌容易散。   <br />   須同玩。姮娥解笑人無伴。   <br />   抱盡金精來碧漢。醉吟莫作尋常看。已過中天歡未斷。   <br />   還同歎。時情已向明朝換。  </p>  <p align=\"center\">   <span class=\"style2\">漁家傲‧冬月</span>   <br />   風入金波凝不住。玉樓間倚誰飛舉。霜豔雪光來競素。   <br />   分辨處。獨垂餘意窺庭戶。   <br />   強薄羅衣催玉步。美人為我當樽舞。醉到春來能幾度。   <br />   愁今古。月華不去年華去。  </p>  <p align=\"center\">   <span class=\"style2\">漁家傲‧新月</span>   <br />   方令庚生初皎皎。珠簾鉤上華堂曉。十二欄杆多窈窕。   <br />   妝欲妙。玉篦偷學娥眉小。   <br />   擾擾時人隨兔走。十人皆望菱花照。瑞莢莫嫌生得少。   <br />   圓未了。已圓卻恐佳期窵。  </p>  <p align=\"center\">   <span class=\"style2\">漁家傲‧斜月</span>   <br />   已送清歌歸去後。東南樓上人聲悄。冷落尤臨弦上調。   <br />   歡意少。空將萬感收殘照。   <br />   窗外劍光初出鞘。斜窺夢斷人年少。未到蓋棺心未了。   <br />   塵慮擾。雙眸竟入扶桑曉。  </p>  <p align=\"center\">   <span class=\"style2\">永遇樂‧玩雪</span>   <br />   朝靄藏暉，客袍驚暖，天巧無竟。杳杳誰知，包含造化，忽作人間瑞。   <br />   兒童歡笑，忙來花下，便飲九春和氣。急拿舟，高人乘興，江天助我幽思。   <br />   繽紛似翦，崢嶸如畫，莫道冬容憔悴。恍象含空，塵無一點，疑在天宮裡。   <br />   酒樓酣宴，茶軒清玩，旦待桂花來至。有餘光，明年待看，明紅暗翠。  </p>  <p align=\"center\">   <span class=\"style2\">永遇樂‧冬日席上</span>   <br />   天接重雲，月臨殘臘，時有幽意。化作瑤池，紛紛戲蝶，一色非人世。   <br />   無情征雁，乘風南向，悵望有情難寄。暖驚梅，先傳芳信，夜來萬寶春到。   <br />   中齊勝境，東藩和氣，自有名園佳麗。一夢休嗟，三千好客，何處尋珠履。   <br />   小堂人靜，樽前清晝，好惜歲華如逝。管弦中，金杯更勸，朱顏皓齒。  </p>  <p align=\"center\">   <span class=\"style2\">驀山溪‧臘日遊堯山</span>   <br />   春前資訊，到處歡聲滿。旌旆出西郊，擁笙歌、嬋娟兩畔。   <br />   東巡事往，空有雪中山，仙馭悄，古風間，謾動吟人歎。   <br />   天邊身世，況值重華旦。擊壞訪遺民，想如雲、望中不斷。   <br />   功名休論，齊楚共唐虞，開口笑，插花歸，更候清秋晚。  </p>  <p align=\"center\">   <span class=\"style2\">喜朝天‧臘中雪後東湖閑宴</span>   <br />   雪雲濃。送愁思，衾寒更怯霜風。惹起離恨，為光陰惱，人意無窮。   <br />   誰省年華屢換，漸作個、浮生玉髯翁。休易感，新醅泛蟻，且共時同。   <br />   相逢。笑語相契，況駕言遊處，山裡齊宮。寂寞時候，自有皓景，粉澤冬容。   <br />   先顧麗人期約，痛賞倏、花開洛城紅。三十日，回頭過盡，喜對春工。  </p>  <p align=\"center\">   <span class=\"style2\">錦堂春‧玩雪</span>   <br />   天女多情，梨花碎翦，人間贈與多才。漸瑤池瀲灩，粉翹徘徊。   <br />   面旋不禁風力，背人飛去還來。最清虛好處，遙度幽香，不掩寒梅。   <br />   歲華多幸呈瑞，泛寒光，一樣仙子樓臺。雖喜朱顏可照，時更相催。   <br />   細認沙汀鷺下，靜看煙渚潮回。遣青蛾趁拍，鬥獻輕盈，且更傳杯。  </p>  <p align=\"center\">   <span class=\"style2\">霜葉飛‧冬日閑宴</span>   <br />   誰艱留得年華住。韶華今在何處。萬林飛盡，但驚天篆，半空無數。   <br />   望消息、霜催雁過，佳人愁起雲垂暮。就繡幕、紅爐去。   <br />   金鴨時飄異香，柳腰人舞。休道行且分飛，共樂還一歲，見景長是歡聚。   <br />   大來芳意，既與名園，是花為主。翠娥說、樽前笑語。   <br />   來年管取人如故。向寂寞，中先喜，俄頃飛瓊，化成寰宇。  </p>  <p align=\"center\">   <span class=\"style2\">水龍吟‧方外述懷</span>   <br />   五城中鎖奇書，世間睡裡無人喚。家家自有，月中丹桂，朱衣仙子。   <br />   能駐光陰，解留顏鬢，引君霄漢。便西歸、休夢華胥國●，約無限、煙霞伴。   <br />   誰是采真高士，幻中尋取元非幻。時人不為，玉峰三秀，塵緣難斷。   <br />   莫說英雄，萬端愁緒，夕陽孤館。到流年過盡，韶華去了，起浮生歎。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花‧牡丹</span>   <br />   每到花開春已暮。況是人生，難得長歡聚。一日一遊能幾度。看看背我堂堂去。   <br />   蝶亂蜂忙紅粉妒。醉眼吟情，且與花為主。雪怨雲愁無問處。芳心待向誰分付。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花</span>   <br />   興到濃時春不住。昨夜雕欄，放了花無數。談笑急邀吟醉侶。青娥也合隨軒去。   <br />   媚恐情生嬌恐妒。今日開樽，多幸無風雨。休唱宴瓊林一句。來年花共人何處。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花‧東湖</span>   <br />   南北兩山驕欲鬥。中有漣漪，莫道壺山小。落落情懷臨漂渺。駕言來處鈴齋悄。   <br />   行到桃溪花解笑。人面相逢，競好窺寒照。醉步欹斜西日少。歡聲猶唱多情調。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花</span>   <br />   高下亭台山水境。兩畔清輝，中有垂楊徑。鷺點前汀供雪景。花乘流水傳春信。   <br />   不醉無歸先說定。醉待言歸，又被風吹醒。月下壺天遊未盡。廣寒宮是波中影。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花</span>   <br />   杳杳晴虛寒漫漫。放下塵勞，相共遊銀漢。便入醉鄉休浩歎。神仙只在雲門館。   <br />   飲興偏宜流水畔。時有紅蕖，落在黃金盞。鷺未忘機移別岸。畫船更上前汀看。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花</span>   <br />   水鑒中看尤未老。乘興拿舟，更向湘江過。俯仰太虛都一個。九春風思誰吟到。   <br />   閑上釣台雲外坐。待得金鱗，始放芳樽倒。醉後言歸猶更早。素纖有數君須道。  </p>  <p align=\"center\">   <span class=\"style2\">喜遷鶯‧表海亭冬日閑宴</span>   <br />   雕欄閑倚，瑞雪霽、浣出人間金碧。下想名園，芳心多少，欲佔九州顏色。   <br />   洞開路入丹漢，自是神仙真宅。寒吟外，看歌雲舞雪，光陰難得。   <br />   誰共懷古意，東海一老，居易頭垂白。自此英雄，功名相繼，空有寂寥遺跡。   <br />   聖賢電拂休笑，離合許多賓客。使君樂與人同，且對雲門斜日。  </p>  <p align=\"center\">   <span class=\"style2\">宴瓊林‧木香</span>   <br />   紅紫趁春闌，獨萬簇瓊英，尤未開罷。問誰共、綠幄宴群真，皓雪肌膚相亞。   <br />   華堂路，小橋邊，向晴陰一架。為香清、把作寒梅看，喜風來偏惹。   <br />   莫笑因緣，見景跨春空，榮稱亭榭。助巧笑、曉妝如畫，有花鈿堪借。   <br />   新醅泛、寒冰幾點，拚今日、醉尤飛斝。翠羅幃中，臥蟾光碎，何須待還舍。  </p>  <p align=\"center\">   <span class=\"style2\">宴春台‧初夏宴芙蓉堂</span>   <br />   夏景舒長，麥天清潤，高低萬木成陰。曉意寒輕，一聲未放蟬吟。   <br />   但聞鶯友同音。燕華堂、綠水中心。芙蓉都沒，紅妝信息，終待重尋。   <br />   清冷相照，邂逅俱歡，翠娥擁我，芳醞強斟。笙歌引步，登臨更向瑤岑。   <br />   臥影沈沈。自風來、與客披襟。縱更深。歸來洞府，紅燭如林。  </p>  <p align=\"center\">   <span class=\"style2\">雨霖鈴‧送客還浙東</span>   <br />   天南遊客。甚而今、卻送君南國。薰風萬里無限，吟蟬暗續，離情如織。   <br />   秣馬脂車，去即去、多少人惜。為惠愛、煙慘雲山，送兩城愁作行色。   <br />   飛帆過、浙西封城。到秋深、且艤荷花澤。就船買得鱸鱖，新穀破、雪堆香粒。   <br />   此興誰同，須記東秦，有客相憶。願聽了、一闋歌聲，醉倒拚今日。  </p>  <p align=\"center\">   <span class=\"style2\">桂枝香‧重陽</span>   <br />   醱醅初熟。競看九日、西風弄寒菊。姝子新妝，向曉淡黃千簇。   <br />   清香鬧處君須住，摻盈頭、醉鄉相逐。馬台歡笑，龍山縱逸，佳話重緒。   <br />   共盡日、登臨未足。更休問明年，浮世榮辱。難得良辰，鬢髮見秋尤綠。   <br />   且邀月照金樽上，近人寒、如對飛瀑。宴歸還趁人來，茱萸佩垂紅玉。  </p>  <p align=\"center\">   <span class=\"style2\">喜遷鶯‧端午泛湖</span>   <br />   梅霖初歇。乍絳蕊海榴，爭開時節。角黍包金，香蒲切玉，是處玳筵羅列。   <br />   鬥巧盡輸年少，玉腕彩絲雙結。艤彩舫，看龍舟兩兩，波心齊發。   <br />   奇絕。難畫處，激起浪花，飛作湖間雪。畫鼓喧雷，紅旗閃電，奪罷錦標方徹。   <br />   望中水天日暮，猶見朱簾高揭。歸棹晚，載荷花十里，一鉤新月。  </p>  <p align=\"center\">   <span class=\"style2\">洞仙歌‧暑中</span>   <br />   亂蟬何事，冒暑吟如訴。斷續聲中為誰苦。   <br />   陣雲行碧落，舒捲光陰，秋意爽，俄作晴空驟雨。   <br />   明珠無限數。都在荷花，疑是星河對庭戶。   <br />   莫負晝如年，況有清樽，披襟坐、水風來處。   <br />   信美景良辰、自古難並，既不遇多才，豈能歡聚。  </p>  <p align=\"center\">   <span class=\"style2\">洞仙歌</span>   <br />   杳無風色，腸斷蓮花信。水鑒雲垂數峰影。   <br />   向勞生辛苦，寒暑煎人，爭不老，空想秋堂夜靜。   <br />   玉姬揮皓月，時送微涼，莫吝金卮為伊盡。   <br />   柳下夕陽收，傍水重遊，花茵上、雪回襟冷。   <br />   問避暑天機、自有奇人，但且對湖光，世間誰醒。  </p>  <p align=\"center\">   <span class=\"style2\">洞仙歌‧七夕</span>   <br />   世間言笑，天上誰歡聚。河漢涵秋靜無暑。   <br />   望丹霄杳杳，雲幄俄開，緣會遠，空引時情萬縷。   <br />   彩樓人送目，今夕無變，巧在靈絲暗相許。   <br />   爽氣御西風，眾樂難尋，乘槎看、鵲橋初度。   <br />   過幾刻良時、早已分飛，向月下何辭，十分芳醑。  </p>  <p align=\"center\">   <span class=\"style2\">八聲甘州‧初秋</span>   <br />   化工多事了，卻收天巧，都與西風。數峰雲如掃，閑垂六幕，初見秋容。   <br />   昨夜煩襟頓釋，一雨洗遙空。偏有銀蟾好，千里人同。   <br />   引起遊人多感，為靜中景色，悲思無窮。傍雕欄懷古，誰問紫元翁。   <br />   也難逢、金華時候，又豈知、幽會水精宮。塵緣滿，指煙霞去，多在江東。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳‧詠浮橋</span>   <br />   瓊館煙輕，銀河風細，玉橋雲鎖方開。曉千虹丈，宛轉下天來。   <br />   人在水精宮裡，行樂處、錦繡成堆。仍相問，人間天上，何處有蓬萊。   <br />   徘徊。追往事，征南巧架，傳野懷才。謾石驅東海，沙合龍台。   <br />   好是樂成初宴，紅牙碎、聲隱晴雷。江天晚，遊人未散，莫放隼旟回。  </p>  <p align=\"center\">   <span class=\"style2\">宴瓊林‧上元</span>   <br />   霜月和銀燈，乍送目樓臺，星漢高下。愛東風、已暖綺羅香，競走去來車馬。   <br />   紅蓮萬斛，開盡處、長安一夜。少年郎、兩兩桃花面，有餘光相借。   <br />   因甚靈山在此，是何人、能運神化。對景便作神仙會，恐雲軒且駕。   <br />   思曾待、龍樓俯覽，笑聲遠、洞天飛斝。向東來、尤幸時如故，群芳未開謝。  </p>  <p align=\"center\">   <span class=\"style2\">宴瓊林‧東湖春日</span>   <br />   遽暖間俄寒，妙用向園林，難問春意。萬般聲與色，自聞雷、便作浮華人世。   <br />   紅嬌翠軟，誰頓悟、天機此理。似韶容、可駐無人會，且忘言閑醉。   <br />   當度仙家長日，向人間、閑看佳麗。念遠處有東風在，夢悠悠往事。   <br />   桃溪近、幽香遠遠，謾凝望、落花流水。桂華中、珠佩隨軒去，還從賣花市。  </p>  <p align=\"center\">   <span class=\"style2\">宴瓊林‧牡丹</span>   <br />   已覺遍韶容，最後有花王，芳信來報。魏妃天與色，擁姚黃、去賞十洲仙島。   <br />   東君到此，緣費盡、天機亦老。為嬌多，只恐能言笑。惹風流煩忙。   <br />   莫道兩都迥出，倩多才、吟看誰好。為我慘有如花面，說良辰欲過。   <br />   須勤向、雕欄秉燭，更休管、夕陽芳草。算來年、花共人何處，金樽為花倒。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧東湖觀蓮</span>   <br />   綠蓋紛紛，多少個、雲霄仙子。應是有，瑤池盛會，靚妝臨水。   <br />   無奈輕盈風信急，瑞香亂翟紅相倚。誰共吟、此景竹林人，桃溪士。   <br />   時雨過，明珠細。朝霧染，香腮膩。輕舟破幽徑，煩襟都洗。   <br />   每一朵須尋華池景，壽觴邊偶得龜千歲。乘興瀉、雲液落新荷，休辭醉。  </p>  <p align=\"center\">   <span class=\"style2\">減字木蘭花‧競渡</span>   <br />   紅旗高舉。飛出深深楊柳渚。鼓擊春雷。直破煙波遠遠回。   <br />   歡聲震地。驚退萬人爭戰氣。金碧樓西。銜得錦標第一歸。  </p>  <p align=\"center\">   <span class=\"style2\">瑤池月‧雲山行</span>   <br />   <span class=\"style5\">紫元翁一日公餘，危坐寂寥。幽懷逸思，偶往雲山煙波之間，想見其為樂也    <br />    ，因作雲山、煙波二行，歌之以瑤池月。精嚴禪老請刻之石，乃書以遺之。   </span>   <br />   微塵濯盡，棲真處、群山排在雲漢。青盤翠躍，掩映平林寒澗。   <br />   流水急、數片桃花逝，自有留春仙館。秦漁問，前朝換。   <br />   盧郎待，今生滿。誰伴。元翁笑語，相從未晚。更安得、世味堪玩。   <br />   道未立、身尤是幻。浮生一梭過，夢回人散。   <br />   臥松庵、當會靈源，現萬象、無中須看。乾坤鼎，陰陽炭。   <br />   瓊枝秀，金圓爛。何患。朝元事往，孤雲難管。  </p>  <p align=\"center\">   <span class=\"style2\">瑤池月‧煙波行</span>   <br />   扁舟寓興，江湖上、無人知道名姓。忘機對景，咫尺群鷗相認。   <br />   煙雨急、一片篷聲碎，醉眼看山還醒。晴雲斷，狂風信。   <br />   寒蟾倒，遠山影。誰聽。橫琴數曲，瑤池夜冷。這些子、名利休問。   <br />   況是物、都歸幻境。須臾百年夢，去來無定。   <br />   向嬋娟、留住青春，笑世上、風流多病。蒹葭渚，芙蓉徑。   <br />   放侯印，趁漁艇。爭甚。須知九鼎，金砂如聖。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花‧月詞</span>   <br />   <span class=\"style5\">伏以合歡開宴，奉樂國之賓朋；對景攄懷，待良時之風月。此者偶屈三益，幸逢    <br />    四並。六幕星稀，萬欞風細。天發金精之含蓄，地揚銀色之光華。遠近萬情，若    <br />    知而莫詰；滿虛一色，可攬以●將。是故無累而玩之者，喜樂之心生；不足而對    <br />    之者，悲傷之態作。感群動以無意，涵長空而不流。對坐北堂，方入陸生之牖；    <br />    共離南館，便登韓子之台。顧歌三五之清輝，誓倒十千之芳醞。   </span>   <br />   忽破黃昏還太素。寒浸樓臺，縹緲非煙霧。江上分明星漢路。金銀閃閃神仙府。   <br />   影臥清光隨我舞。邂逅三人，只願長相聚。今月亭亭曾照古。古人問月今何處。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花</span>   <br />   滿到十分人望盡。仙桂無根，到處留光景。聽我樽前歡未竟。金卮已弄寒蟾影。   <br />   銀色界中風色定。散了浮雲，寶匣初開鏡。歸去不須紅燭影。天邊自與人相趁。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花</span>   <br />   古往今來忙裡過。今古清光，靜照人行道。難似素娥長見好。見頻只是催人老。   <br />   欲駐征輪無計那。世上多情，卻被無情惱。夜夜鳥飛誰識破。滿頭空恨霜華早。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花</span>   <br />   俄落盞中如有戀。盞未乾時，還見霜娥現。說向翠鬟斟莫淺。殷勤此意應相勸。   <br />   光景尤宜年少面。千里同看，不與人同怨。席上笑歌身更健。良時只願長相見。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花</span>   <br />   千二百回圓未半。人世悲歡，此景長相伴。行到身邊瓊步款。金船載酒銀河畔。   <br />   誰為別來音信斷。那更蟾光，一點窺孤館。靜送忘言愁一段。會須莫放笙歌散。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花</span>   <br />   人逐金烏忙到夜。不見金烏，方見人閒暇。天漢似來尊畔瀉。須知閒暇歡無價。   <br />   銀色滿身誰可畫。兩腋風生，爽氣駸駸馬。待入蟾宮偷造化。姮娥已許仙方借。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花‧勸酒致語</span>   <br />   <span class=\"style5\">適來已陳十二短章，輒歌三五盛景。累累清韻，尚漸梁上之飛塵；抑抑佳賓，    <br />    須作鄉中之醉客。同樂當勤於今夕，相從或繫於他年。更賦幽情，再聲佳詠。   </span>   <br />   萬籟無聲天地靜。清抱朱弦，不愧丹霄鏡。照到林梢風有信。抬頭疑是梅花領。   <br />   萬感只應閑對景。獨倚危欄，擾擾人初定。吟不盡中愁不盡。溪山千古沈沈影。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花</span>   <br />   誰悟月中真火冷。能引塵緣，遂出輪回境。爭奈多情都未醒。九回腸斷花間影。   <br />   萬古興亡閒事定。物是人非，杳杳無音信。問月可知誰可問。不如且醉樽前景。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花</span>   <br />   忽送林光禽有語。飛入遙空，失素歸洲鷺。照處無私清望富。餘輝不惜人人與。   <br />   玉繩欲到中天路。且待飛觴，緩緩移瓊步。花下影圓良夜午。東南樓上還相顧。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花</span>   <br />   一望瑤華初委地。更約幽人，共賞岩邊翠。試把方諸聊與試。無情爭得無中淚。   <br />   飛瀑恐從星漢至。漸向賓筵，但覺寒如水。自愛一輪方得意。輕隨箕畢還成累。  </p>  <p align=\"center\">   <span class=\"style2\">青門引‧社日遊雲門</span>   <br />   鴻落寒濱，燕辭幽館，西成萬室，顰眉人少。自古雲階，洞門何處，南望數峰秋曉。   <br />   千騎旌麾遠，去尋直、忙中心了。佩聲盤入，煙霞絕頂，誰聞歡笑。   <br />   當候青童相報。因待訪仙人，長生微妙。置俎爭來，四鄉宴社，且看翠圍紅繞。   <br />   似可捫青漢，到北扉、兩城斜照。醉翁回首，丹台夢覺，鈞天聲杳。  </p>  <p align=\"center\">   <span class=\"style2\">滿路花‧和秋風吹渭水</span>   <br />   乾坤生古意，草木起秋聲。移人名利境，夢中驚。便尋靈寶，鳳髓與龜精。   <br />   密報黃芽就，紫府門開，道情有個鶯鶯。   <br />   問歸含楚山青。臥影水天明。松庵誰笑話，見還嬰。鶴歸日落，聚散兩忘情。   <br />   好笑人癡處，白頭青塚，世間猶說醒醒。  </p> "}