{"id":"7-588","content":"   <div align=\"center\">   <span class=\"style1\">黃機</span>  </div>  <p align=\"center\">字幾仲（一作幾叔），號竹齋。南宋婺州東陽（今屬浙江）人。曾仕州郡。   <br />   著有《竹齋詩餘》、《霜天曉角‧儀真江上夜泊》等。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧奉柬章史君再遊西園</span>   <br />   問訊西園，一春幾何，君今再遊。記流觴亭北，偷拈酒戲，淩雲臺上，暗度詩鬮。   <br />   略略花痕，差差柳意，十日不來紅綠稠。須重醉，便功名了後，白髮爭休。   <br />   定誰騎鶴揚州。任書放床頭盞甕頭。況殷勤鶯燕，能歌更舞，輕狂蜂蝶，欲去還留。   <br />   歲月易忘，姓名須載，筆勢翩翩回萬牛。歸來晚，有燭明金剪，香暖珠篝。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧壽</span>   <br />   六月雲初，人爭議公，公無阻傷。記傳飛急羽，舟還海道，彌漫白水，路入沙場。   <br />   萬姓三軍，倚公為命，法有逗遛公自當。君還信，似崔嵬砥柱，屹立瞿塘。   <br />   此行陰德難量。到論定才知滋味長。看魚肥蟹健，妻孥共樂，酒火餘稻熟，翁媼相將。   <br />   何以報公，祝公千歲，多少人家燒夜香。淩煙上，更聲名凜凜，冠劍堂堂。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧壽</span>   <br />   問訊梅梢，小春近也，花應漸開。記華堂此日，紅牙絲竹，歡聲昨夜，翠玉樽罍。   <br />   霧節童童，金旓曳曳，人自閬風玄圃來。嬉遊處，任滄波變陸，劫火成灰。   <br />   行天看取龍媒。笑衛霍當年如此哉。有筆頭文字，何妨揮灑，胸中兵甲，解洗氛埃。   <br />   見說君王，防秋才了，便著芝泥封詔催。功名事，付孱顏燕石，突兀雲台。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧次嶽總幹韻</span>   <br />   日過西窗，客枕夢回，庭空放衙。記海棠洞裡，泥金寶斝，酴醾架下，油壁鈿車。   <br />   醉墨題詩，薔薇露重，滿壁飛鴉行整斜。爭知道，向如今漂泊，望斷天涯。   <br />   小桃一半蒸霞。更兩岸垂楊渾未花。便解貂貰酒，消磨春恨，量珠買笑、酬答年華。   <br />   對面青山，招之不至，說與浮雲休苦遮。山深處，見炊煙又起，知有人家。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧廖總幹席上</span>   <br />   暑風清微，梅腮漸紅，麥鬚未黃。恨牡丹多病，醫治費巧，酴醾易老，點綴無方。   <br />   客里光陰，愁中意緒，想美人兮山水長。銷凝處，有龍絲墜簡，來喚持觴。   <br />   華堂。剩貯春光。粲一行珠璣時樣妝。更燕留輕態，詞翻古調，鶯嬌欲囀，曲度新腔。   <br />   玉漏聲沈，銀潢影瀉，殢酒猶燒心字香。歸來也，判明虯永日，瑞錦鴛鴦。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧為潘郴州壽</span>   <br />   問訊仙翁，殷勤為底，來萬山中。想橘邊丹井，鶴尋舊約，松間碧洞，鹿養新茸。   <br />   霧節亭亭，星旓曳曳，導以浮丘雙玉童。嬉遊處，盡祥煙瑞雨，霽月光風。   <br />   歡聲已與天通。更日夜郴江流向東。定催歸有謂，泥香芝檢，留行無計，路熟花驄。   <br />   入侍嚴凝，密陪清燕，吳水歡然相會逢。年年裡，對春如酒好，酒似春濃。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧送徐孟堅秩滿還朝</span>   <br />   人物眇然，落落曉星，如君幾何。有飄搖長袖，工持月斧，寂寥遺韻，妙鼓雲和。   <br />   政事文章，特其餘事，英氣橫空時浩歌。還堪笑，似龍文古鼎，誰復摩挲。   <br />   青絲繫馬庭柯。為小駐壽君金叵羅。說一時偉望，齊高嶽麓，二年遺愛，拍滿湘波。   <br />   世事多端，細憑商略，痛處不須言語多。從今去，好經從烏府，躐上鑾坡。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧送趙運使之江西</span>   <br />   有美一人，昔在何居，今方見之。儼瓊纓翠弁，氣清芬只，珠幢絳節，光陸離兮。   <br />   吾道非耶，世情復爾，天驥昂藏不受羈。還知否，定曲高寡和，才大難施。   <br />   行吟湘水之湄。看雲捲雲舒無定姿。想粲然長笑，物皆有用，時哉易失，我亦奚為。   <br />   袖手旁觀，何如小試，欲脫囊中失利錐。君休歎，正梅花將發，塵滿征衣。  </p>  <p align=\"center\">   <span class=\"style2\">八聲甘州‧為遁齊壽</span>   <br />   問仙翁、底事到人間，人間足嬉遊。向文邊書意，時邊著語，●滿南州。   <br />   逸韻高情總似，野水蕩孤舟。所未能忘者，藥鼎茶甌。   <br />   政恐功名相慁，便扶搖直上，龍尾螭頭。想塵緣終薄，歸去老菟裘。   <br />   有當年、東鄰西舍，辦雞豚、相與燕春秋。階庭裡，兒孫袞袞，飛度驊騮。  </p>  <p align=\"center\">   <span class=\"style2\">乳燕飛‧次嶽總幹韻</span>   <br />   擊碎珊瑚樹。為留春、怕春欲去，駛如風雨。春不留兮君休問，付與流鶯自語。   <br />   但莫賦、綠波南浦。世上功名花梢露。政何如、一笑翻金縷。繫白日，莫教暮。   <br />   蒼頭引馬城西路。趁池亭、荻芽尚短，梅心未苦。小雨欲晴晴不定，漠漠雲飛輕絮。   <br />   算行樂、春來幾度。鞭影不搖鞍小據。過橫塘、試把前山數。雙白鷺，忽飛去。  </p>  <p align=\"center\">   <span class=\"style2\">乳燕飛‧次徐斯遠韻寄稼軒</span>   <br />   興潑元同宇。喚君來、浮君大白，為君起舞。滿袖斑斑功名淚，百歲風吹急雨。   <br />   愁與恨、憑誰分付。醉裡狂歌空漫觸，且休歌、只倩琵琶訴。人不語，弦自語。   <br />   詩成更將君自賦。渺樓頭、煙迷碧草，雲連芳樹。草樹那能知人意，悵望關河夢阻。   <br />   有心事、箋天天許。繡帽輕裘真男子，政何須、紙上分今古。未辦得，賦歸去。  </p>  <p align=\"center\">   <span class=\"style2\">乳燕飛</span>   <br />   秋意今如許。怪征鞍、底事匆匆，翩然難駐。斗賬屏圍山六曲，怕見瑣窗欲暮。   <br />   倩誰伴、梧桐疏雨。路入衡陽天一角，更山環、水繞無重數。容易●，便難阻。   <br />   相思才信相思苦。省疏狂、迷歌殢酒，把人輕誤。問取歸期何日是，指點庭前幽樹。   <br />   定冷蕊、疏花將吐。此去西風吹雁過，家身心、別後安平否。聊慰我，至誠處。  </p>  <p align=\"center\">   <span class=\"style2\">摸魚兒</span>   <br />   惜春歸、送春惟有，亂紅撲蔌如雨。亂紅也怨春狼藉，搵得淚痕無數，腸斷處。   <br />   更喚起、瓊鵲催發長亭路。征鞍難駐。但脈脈含顰，嗔人底事，剛愛逐春去。   <br />   欄杆憑，芳草斜陽凝佇。愁連滿眼煙樹。鬆不理金釵溜，鸞鏡一奩香霧。花誰主。   <br />   悵●●、玉容寂寞春知否。單衣懶御。任門外東風，流鶯聲裡，盡日攪飛絮。  </p>  <p align=\"center\">   <span class=\"style2\">水龍吟</span>   <br />   晴江袞袞東流，為誰流得新愁去。新愁都在，長亭望際，扁舟行處。   <br />   歌罷翻香，夢回呵酒，別來無據。恨荼蘼吹盡，櫻桃過了，便只恁、成孤負。   <br />   須信情鍾易感，數良辰、佳期應誤。才高自歎，彩雲空詠，淩波謾賦。   <br />   團扇塵生，吟箋淚漬，一觴慵舉。但丁甯雙燕，明年還解，寄平安否。  </p>  <p align=\"center\">   <span class=\"style2\">喜遷鶯‧香風亭上</span>   <br />   平湖百畝。種滿湖蓮葉，繞堤楊柳。冉冉波光，輝輝煙影，空翠濕沾襟袖。   <br />   靜愜鄰雞啼午，暖逼沙鷗眠晝。西園路，更紅塵不斷，蝶酣蜂瘦。   <br />   知否。堪畫處，野薺蕪菁，罥地鋪茵繡。桃李陰邊，桑麻叢裡，斜矗酒簾誇酒。   <br />   竹寺小依山趾，茅店平窺津口。春又晚，正香風有客，倚欄搔首。  </p>  <p align=\"center\">   <span class=\"style2\">木蘭花慢‧次嶽總幹韻</span>   <br />   歎鏡中白髮，元不向、酒邊栽。奈詩習未除，客愁易感，剩要安排。   <br />   浮名任他有命，怕青山、頗怪不歸來。出屋長松招鶴，繞渠流水行杯。   <br />   浪驅羸馬踏江淮。幽夢苦相催。甚狹路嶔崎，雄心突兀，誰忍徘徊。   <br />   此事正煩公等，笑曹劉、只合作輿台。我自人間屈曲，青雲有眼休回。  </p>  <p align=\"center\">   <span class=\"style2\">木蘭花慢‧壽</span>   <br />   政胡塵滿野，問誰與、作堅城。有老子行年，平頭六十，無限聲名。   <br />   向來試陳大略，便群兒、啁哳耳邊鳴。爭識規模先定，破羌終屬營平。   <br />   吾心惟有忠誠。羞媚嫵，做逢迎。謂干戈鋒鏑，動關民命，此不宜輕。   <br />   聽渠自分勇怯，奈何他、天理若持衡。只把從前不殺，也應換得長生。  </p>  <p align=\"center\">   <span class=\"style2\">木蘭花慢‧次嶽總幹韻</span>   <br />   問功名何處，算只合、付悠悠。怕僮僕揶揄，長年為客，楚尾吳頭。   <br />   春來故園漸好，似不應、不醉把春休。剩買蔞蒿荻筍，河豚已上漁舟。   <br />   人間太半足閒愁。蓑笠夢汀洲。向桃杏花邊，招邀同社，秉燭來遊。   <br />   連台聽渠拗倒，更麴生、元不厭誅求。世事翻雲覆雨，滿懷何止離憂。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅</span>   <br />   呀鼓聲中，又妝點、千紅萬綠。春試手，銀花影粲，雪梅香馥。   <br />   歸夢不知家近遠，飛帆正掛天西北。記年時、歌舞綺羅叢，憑誰續。   <br />   煙水迥，雲山簇。勞悵望，傷追逐。把蛛絲鵲喜，意●占卜。   <br />   月正圓時羞獨照，夜偏長處憐孤宿。悔從前、輕被利名牽，征塵撲。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅</span>   <br />   萬灶貔貅，便直欲、掃清關洛。長淮路、夜亭警燧，曉營吹角。   <br />   綠鬢將軍思飲馬，黃頭奴子驚聞鶴。想中原、父老已心知，今非昨。   <br />   狂鯢剪，於菟縛。單于命，春冰薄。政人人自勇，翹關還槊。   <br />   旗幟倚風飛電影，戈鋌射月明霜鍔。且莫令、榆柳塞門秋，悲搖落。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅</span>   <br />   雲暗山昏，西風撼、一天悲雨。隱君問、短牆修竹，故園何處。   <br />   九月江南無雁到，素書封了誰傳與。待從頭、拼卻把心寬，還如故。   <br />   吳姬唱，燕姬舞。持玉斝，溫瓊醑。悵人生歡會，一年幾許。   <br />   莫上小樓高處望，樓前詰曲來時路。便直須、匹馬兩蒼頭，東歸去。  </p>  <p align=\"center\">   <span class=\"style2\">酹江月</span>   <br />   春愁幾許，似春雲藹藹，連空無數。隱約眉尖偏易得，沒個因由分付。   <br />   楊柳煙濃，海棠花暗，綠漲牆頭路。小樓應是，有人和淚凝佇。   <br />   長記寶軸妝成，鴛鴦繡懶，輕笑歌金縷。香雪精神依舊否，風月誰憐虛度。   <br />   帶減衣寬，十分憔悴，兩下平分取。黃昏可更，子規聲碎煙塢。  </p>  <p align=\"center\">   <span class=\"style2\">酹江月</span>   <br />   東籬成趣，有西風解事，催開叢菊。碎摺黃金誰試手，一一清香堪掬。   <br />   露濕涼輕，霞凝寒重，秀髮如新沐。宮妝勻就，豈知紅紫粗俗。   <br />   因念昔日淵明，微官不受，歸伴花幽獨。彈壓秋光三徑裡，濁酒床頭初熟。   <br />   飲劇腸寬，醉深吻燥，更把綸巾漉。此翁無恙，喚渠同醉船玉。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧為施少儀作</span>   <br />   此日足可惜，心事正崔嵬。江淮踏遍，經歲相識定誰來。   <br />   每向酒邊長歎，更向花邊長笑，意慮叵能猜。邂逅忽相遇，有客在塵埃。   <br />   脫儒冠，著武弁，太多才。筆墨爭似，鉤戟容易到雲台。   <br />   餘子何須轉手，便把平生胸臆，勇去莫徘徊。事業上金石，人世自歡哀。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧次下洞流杯亭作</span>   <br />   金篆鎖岩穴，玉斧鑿山湫。飛泉濺沫無數，六月自生秋。   <br />   天矯長松千歲，上有冷然天籟，清響眇難收。亭屋創新觀，客鞅棹還留。   <br />   推名利，付飄瓦，寄虛舟。蒸羔釀秫，醅甕戢戢蟻花浮。   <br />   喚取能歌能舞，乘興攜將高處，杯酌薦昆球。徑醉雙股直，白眼視庸流。  </p>  <p align=\"center\">   <span class=\"style2\">六州歌頭‧嶽總幹概括上吳荊州啟，以此腔歌之，因次韻</span>   <br />   百年忠憤，無淚灑江濆。曹劉事，埋露草，鎖煙榛。哭英魂。   <br />   此恨誰知者，時把劍，頻看鏡，徒自苦，拳破裂，眼眵昏。   <br />   從古時哉去速，鄹人子、反袂傷麟。望家山何在，袞袞已鞶纓。欲剷還生。猛堪驚。   <br />   膏肓危病，寧有藥，針匕具，獻無門。荊州啟，條舊書，漢將軍。   <br />   已不存。便合囊封去，倉庾地，尚間關。此不用，心溫有，恐無干。   <br />   人世歡哀數耳，天或者、又假人言。又一番春盡，高柳暗如雲。夢斷重閽。  </p>  <p align=\"center\">   <span class=\"style2\">六州歌頭‧次嶽總幹韻</span>   <br />   將軍何日，去築受降城。三萬騎，貔貅虎，戮鯢鯨。洗滄溟。   <br />   試上金山望，中原路，平於掌，百年事，心未語，淚先傾。   <br />   若若累累印綬，偏安久、大義誰明。倚危欄欲遍，江水亦吞聲。目斷蘋汀。海門青。   <br />   停杯與問，焉用此，手雖子，積如京。波神怒，風浩浩，勃然興。   <br />   捲龍腥。似把渠忠憤，伸懇請，翠華巡。呼壯士，挽河漢，蕩欃槍。   <br />   長算直須先定，如細故、休苦營營。正清愁滿抱，鷗鷺卻多情。飛過郵亭。  </p>  <p align=\"center\">   <span class=\"style2\">永遇樂‧章史君席上</span>   <br />   別院春深，華堂晝永，嘉宴初啟。翠玉樽罍，紅牙絲管，睡鴨沈煙裡。   <br />   弄晴雲態，行空絮影，漠漠似飛如墜。最多情，紫綿團就，錯落亂星流地。   <br />   史君自有，元龍豪氣，喚客且休辭醉。蝶困蜂酣，燕嬌鶯奼，歡意濃如此。   <br />   侃其笑語，止乎禮義，衣佩細紉蘭芷。遙歸去，殘更欲盡，曉鴉又起。  </p>  <p align=\"center\">   <span class=\"style2\">傳言玉女‧次嶽總幹韻</span>   <br />   日薄風柔，池面欲平還皺。紋楸玉子，磔磔敲春晝。   <br />   衾繡半捲，花氣濃薰香獸。小團初試，轆轤銀甃。   <br />   夢斷陽臺，甚情懷、似病酒。鳳奩羞對，比年時更瘦。   <br />   雙燕乍歸，寄與綠箋紅豆。那堪又是、牡丹時候。  </p>  <p align=\"center\">   <span class=\"style2\">清平樂</span>   <br />   西園啼鳥。留得春多少。客里情懷無日好。愁損連天芳草。   <br />   博山灰冷香殘。微風吹滿銀箋。卓午花陰不動，一雙蝴蝶團圞。  </p>  <p align=\"center\">   <span class=\"style2\">清平樂‧柬邢宰</span>   <br />   曉窗晴日。一點黃金橘。萬事如毛隨日出。多少人間頭白。   <br />   未春長恨春遲。春來生怕春歸。辦取揭天簫鼓，莫教孤負荼蘼。  </p>  <p align=\"center\">   <span class=\"style2\">清平樂‧為繆推官壽清容，繆之亭名也</span>   <br />   煙融雨膩。春去三之二。了卻蘭亭修禊事。判與仙翁一醉。   <br />   方壺日月偏長。清容花草吹香。辨取此身強健功，功名飽看諸郎。  </p>  <p align=\"center\">   <span class=\"style2\">眼兒媚</span>   <br />   粉牆朱閣映垂楊。晴綠小池塘。東風揚暖，單衣初試，晝日偏長。   <br />   逢松兩鬢飛雲影，鈿合未梳妝。欄杆側畔，閑拋荔子，驚散鴛鴦。  </p>  <p align=\"center\">   <span class=\"style2\">眼兒媚</span>   <br />   東風挾雨苦無端。惻惻送輕寒。那堪更向，湘灣六六，淺處留船。   <br />   詩鬮酒戲成孤負，春事已闌珊。離愁都在，落花枝上，杜宇聲邊。  </p>  <p align=\"center\">   <span class=\"style2\">眼兒媚</span>   <br />   莫嗔日日話思歸。歸也卻便宜。東鄰招茗，西鄰喚酒，一笑開眉。   <br />   人生萬事無緣足，待足是何時。妻能紡績，兒能耕獲，未必寒饑。  </p>  <p align=\"center\">   <span class=\"style2\">謁金門</span>   <br />   風又雨。牆外落紅無數。人不歸來春不住。佳期還已誤。   <br />   細細一團愁緒。薄幸疏狂何處。化作去聲青鸞飛得去。問天天亦許。  </p>  <p align=\"center\">   <span class=\"style2\">謁金門</span>   <br />   風雨後。枝上綠肥紅瘦。樂事參差團不就。一春如病酒。   <br />   樓外暖煙楊柳。憶得年時攜手。燕子雙雙來未久。頗知人意否。  </p>  <p align=\"center\">   <span class=\"style2\">謁金門</span>   <br />   愁萬疊。春在雨條煙葉。翠袖倚風寒霎霎。傍欄看乳鴨。   <br />   何處一聲啼鷢。架上荼蘼欲雪。繡被薰香香未歇。可憐音信絕。  </p>  <p align=\"center\">   <span class=\"style2\">謁金門‧壽何令</span>   <br />   冬十月。記取生申時節。梅傍小春融絳雪。淺寒猶未卻。   <br />   且醉笙歌蕉葉。富貴不須頻說。國太夫人頭半白。看君金印燁。  </p>  <p align=\"center\">   <span class=\"style2\">霜天曉角‧梅花</span>   <br />   玉粲冰寒。月痕侵畫欄。客里安愁無地，為徒倚、到更殘。   <br />   問花花不言。嗅香香欲闌。消得個溫存處，山六曲、翠屏間。  </p>  <p align=\"center\">   <span class=\"style2\">霜天曉角‧儀真江上夜泊</span>   <br />   寒江夜宿。長嘯江之曲。水底魚龍驚動，風捲地、浪翻屋。   <br />   詩情吟未足。酒興斷還續。草草興亡休問，功名淚、欲盈掬。  </p>  <p align=\"center\">   <span class=\"style2\">霜天曉角‧金山吞海亭</span>   <br />   長江千里。中有英雄淚。卻笑英雄自苦，興亡事、類如此。   <br />   浪高風又起。歌悲聲未止。但願諸公強健，吞海上、醉而已。  </p>  <p align=\"center\">   <span class=\"style2\">霜天曉角‧夜舟過娥眉山</span>   <br />   江涵落日。風轉飛帆急。問訊蛾眉好在，無一語、送行客。   <br />   閒情眠未得。倚窗消酒力。卻怕魚龍驚動，且莫要、夜吹笛。  </p>  <p align=\"center\">   <span class=\"style2\">夜行船‧京口南園</span>   <br />   紅濺羅裙三月二。露桃開、柳眠又起。   <br />   百尺遊絲，罥鶯留燕，判與南園一醉。   <br />   判與南園一醉。歷歷斜陽明野水。   <br />   倚危欄、暮雲千里。說似遊人，直須燒燭，早晚綠陰青。  </p>  <p align=\"center\">   <span class=\"style2\">長相思‧娥眉亭</span>   <br />   東梁山。西梁山。占斷長江相對閑。古今雙鬢斑。   <br />   天漫漫。水漫漫。人事如潮多往還。淺顰深恨間。  </p>  <p align=\"center\">   <span class=\"style2\">烏夜啼</span>   <br />   雲容曉色相涵。趣征驂。碎點遙山如豆、是淮南。   <br />   路漸遠。家漸遠。恨難堪。●見窗花葉底、鬢毿毿。  </p>  <p align=\"center\">   <span class=\"style2\">祝英台近</span>   <br />   試單衣，扶短策，沙路淨如洗。乍雨還晴，花柳自多麗。   <br />   爭知話別南樓，片帆天際，便孤了、同心連理。   <br />   鎮縈繫。謾有羅帶香囊，殷紅鬥輕翠。一紙濃愁，無處倩雙鯉。   <br />   可堪飛夢悠悠，春風無賴，時吹過、亂鶯聲裡。  </p>  <p align=\"center\">   <span class=\"style2\">鵲橋仙‧次韻湖上</span>   <br />   黃花似鈿，芙蓉如面，秋事淒然向晚。風流從古記登高，又處處、悲絲急管。   <br />   有愁萬斛，有才八斗，慷慨時驚俗眼。明年一笑復誰同，料天遠、爭如人遠。  </p>  <p align=\"center\">   <span class=\"style2\">西江月‧泛洞庭青草</span>   <br />   漠漠波浮雲影，遙遙天接山痕。一聲漁唱起蘋汀。名利緣渠喚醒。   <br />   短棹擬攜西子，長吟時弔湘靈。白鷗容我作同盟。佔取兩湖清影。  </p>  <p align=\"center\">   <span class=\"style2\">西江月‧垂絲海棠，一名醉美人</span>   <br />   撚翠低垂嫩萼，勻紅倒簇繁英。穠纖消得比佳人。酒入香肌成暈。   <br />   簾幕陰陰窗牖，欄杆曲曲池亭。枝頭不起夢春酲。莫遣流鶯喚醒。  </p>  <p align=\"center\">   <span class=\"style2\">憶秦娥</span>   <br />   秋蕭索。梧桐落盡西風惡。西風惡。數聲新雁，數聲殘角。   <br />   離愁不管人飄泊。年年孤負黃花約。黃花約。幾重庭院，幾重簾幕。  </p>  <p align=\"center\">   <span class=\"style2\">定風波</span>   <br />   短策飄飄勝著鞭。攜壺與客洗愁顏。興到為君拼劇飲。狂甚。論詩說劍口瀾翻。   <br />   畫燭燒殘花影褪。長鯨要使百川乾。醉處不知誰氏子。只記。開窗臨水便迎山。  </p>  <p align=\"center\">   <span class=\"style2\">踏莎行</span>   <br />   雲樹參差，煙蕪平遠。沙頭只欠飛來雁。西風方做一分秋，淒涼已覺難消遣。   <br />   窗底燈寒，悵前香暖。回腸偏學車輪轉。剩衾閑枕自無眠，譙門更著梅花怨。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花</span>   <br />   碧樹涼颸驚畫扇。窗戶齊開，秋意參差滿。先自離愁裁不斷。蛩螿更作聲聲怨。   <br />   山繞千重溪百轉。隔了溪山，夢也無由見。歸計憑誰占近遠。銀缸昨夜花如糝。  </p>  <p align=\"center\">   <span class=\"style2\">好事近</span>   <br />   鴻雁幾時來，目斷暮山凝碧。別後故園無恙，定芙蓉堪折。   <br />   休文多病廢吟詩，有酒怕浮白。不是孤他詩酒，更孤他風月。  </p>  <p align=\"center\">   <span class=\"style2\">小重山</span>   <br />   梧竹因依山盡頭，瀟瀟疏雨後，幾分秋。輕涼無數入西樓。憑欄久，滿眼動離愁。   <br />   飛鷺下汀洲，怕知鴻雁到，帶書否。詩鬮酒戲一齊休。人如削，身在水邊洲。  </p>  <p align=\"center\">   <span class=\"style2\">醜奴兒</span>   <br />   綠陰窗几明如拭，粉黛初勻。無限芳心。翻動牙籤卻殢人。   <br />   多嬌愛學秋來曲，微顫朱唇。別後銷魂。字底依稀記指痕。  </p>  <p align=\"center\">   <span class=\"style2\">更漏子</span>   <br />   秋點長、秋夢短。怕見黃錯庭院。風窸窣，雨蕭騷。倚窗魂欲銷。   <br />   候蛛絲，占鵲喜。依舊濃愁一紙。紅袖黦，翠鈿蔫。淚痕猶未乾。  </p>  <p align=\"center\">   <span class=\"style2\">減字木蘭花</span>   <br />   西風淅淅。滿眼芙蓉紅欲滴。無限相思。百疊青山百曲溪。   <br />   憑誰說與。衣帶別來寬幾許。好片心腸。不道秋來早晚涼。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙</span>   <br />   上巳清明都過了，客愁惟有心知。子規昨夜忽催歸。驛程那復記，魂夢已先飛。   <br />   回首故園花與柳，枝枝葉葉相思。歸來拼得典春衣。綠陰幽遠處，不管盡情啼。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙</span>   <br />   鳳翥鸞飛空燕子，寶香猶惹流蘇。舊歡淒斷數行書。終山方種玉，合浦忽還珠。   <br />   午枕夢圓春寂寂，依然刻雪肌膚。覺來煙雨滿平蕪。客情殊索莫，肯喚一樽無。  </p>  <p align=\"center\">   <span class=\"style2\">南鄉子</span>   <br />   簾幕閟深沈，燈暗香銷夜正深。花落畫簷鳴細雨，岑岑。滴破相思萬里心。   <br />   曉色未平分，翠被寒生不自禁。待得夢成翻惡況，堪顰。飛雁新來也誤人。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天</span>   <br />   細聽樓頭漏箭移，客床寒枕不勝敧。淒涼夜角偏多恨，吹到梅花第幾枝。   <br />   人間闊，雁參差，相思惟有夢相知。謝他窗外芭蕉雨，葉葉聲聲伴別離。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧元日呈王帥</span>   <br />   柳際梅邊臘雪乾，釵頭蝴蝶又成團。飄零萍梗江湖客，冷落笙簫燈火天。   <br />   澆濁酒，惜流年，牙旗夜市幾時穿。太平樂事終須在，老去心情恐不然。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天</span>   <br />   濟楚偏宜淡薄妝，冰涵清潤玉生香。只因夢峽成雲雨，便擬吹簫跨鳳皇。   <br />   新間阻，舊思量，多情翻不似垂楊。年年才到春三月，百計飛花入洞房。  </p>  <p align=\"center\">   <span class=\"style2\">菩薩蠻</span>   <br />   池落開遍蓮房老，秋聲已入梧桐表。葵扇與桃笙，尚宜相帶行。   <br />   危亭三百尺，爽氣真堪挹。淪茗且盤旋，翩翩吾欲仙。  </p>  <p align=\"center\">   <span class=\"style2\">菩薩蠻</span>   <br />   相思繞遍天涯路，相思不識行人處。多病怕逢春，那堪春正深。   <br />   日高梳洗懶，鸞鏡香塵掩。雙鬢綠蓬鬆，一簾花信風。  </p>  <p align=\"center\">   <span class=\"style2\">菩薩蠻‧次杜叔高韻</span>   <br />   惜山不厭山行遠，山中禽鳥頻驚見。小雨似憐春，霏霏容易晴。   <br />   青裙田舍婦，饁餉前村去。溪水想平腰，喚船依斷橋。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙</span>   <br />   綠鎖窗前雙鳳奩，調朱勻粉玉纖纖，妝成誰解盡情看。   <br />   柳轉光風絲嫋娜，花明晴日錦斕斑，一春心事在眉尖。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙‧送杜仲高</span>   <br />   綠綺空彈恨未平，可堪執手送行人，碧酒謾將珍重意，莫辭斟。   <br />   我定憶君吟渭北，君須思我賦停雲，未信高山流水曲，斷知音。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙</span>   <br />   流轉春光又一年，春愁盡日兩眉尖，草草幽歡能幾許，已天邊。   <br />   會得音書生羽翼，免教魂夢役關山，簾捲落花千萬點，雨如煙。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙</span>   <br />   日轉雕欄午漏分，井梧落盡小窗明，寶床絲索懶關心。   <br />   愁壓春山應脈脈，困凝秋水想沈沈，低頭時露一灣金。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙</span>   <br />   墨綠衫兒窄窄裁，翠荷斜嚲領雲堆，幾時蹤跡下陽臺。   <br />   歌罷櫻桃和露小，舞餘楊柳趁風回，喚人休訴十分杯。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙</span>   <br />   著破春衫走路塵，子規啼斷不禁聞，功名似我卻羞人。   <br />   象板且須歌皓齒，嫋蹄何苦惜黃金，樽前休負此生身。  </p>  <p align=\"center\">   <span class=\"style2\">卜算子‧柬趙僉</span>   <br />   憶自別郎時，數到郎歸日。及至郎歸郎又行，淚臉香紅濕。   <br />   殘夢怕尋思，罥繡慵收拾。夏簟青青白晝長，背倚欄杆立。  </p>  <p align=\"center\">   <span class=\"style2\">醉蓬萊‧壽史帥</span>   <br />   政槐雲濃翠，榴火殷紅，暑風涼細。紫府神仙，向人間遊戲。   <br />   瑞節珠幢，瓊纓寶佩，炯冰壺標緻。經濟規模，登庸衣缽，家傳如此。   <br />   禮樂醇儒，詩書元帥，盡洗凡蹤，平吞餘子。敬簡堂深，且從容一醉。   <br />   慶祉綿綿，功名袞袞，比衡山湘水。更把陽和，從頭付與，滿門桃李。  </p>  <p align=\"center\">   <span class=\"style2\">醉落魄</span>   <br />   初藕花發，薰風庭院涼成霎，碧紗金縷籠香雪。記得年時，心事憑欄說。   <br />   如今陡頓音書絕，夜窗羞見團團月，錦囊塵暗黃金玦。留取多情，歸趁好時節。  </p>  <p align=\"center\">   <span class=\"style2\">虞美人</span>   <br />   十年不作湖湘客。亭堠催行色。淺山荒草記當時。筱竹籬邊羸馬、向人嘶。   <br />   書生萬字平戎策。苦淚風前滴。莫辭衫袖障征塵。自古英雄之楚、又之秦。  </p>  <p align=\"center\">   <span class=\"style2\">虞美人</span>   <br />   雲情雨意才端的。津鼓催行色。因緣雖淺是因緣。猶勝當初無分、小留連。   <br />   劉郎雙鬢青堪照。君也方年少。樽前不用苦沾衣。未信桃源別後、路成迷。  </p>  <p align=\"center\">   <span class=\"style2\">清平樂‧壽林守</span>   <br />   釵頭蝴蝶。趁舞梅邊雪。酒瀉黃滕光奪月。歲歲年年蕉葉。   <br />   邊城鶯喚春歸。沙場馬到秋肥。●●熊韜虎略，換渠金甲牙旗。  </p>  <p align=\"center\">   <span class=\"style2\">清平樂</span>   <br />   風韶煙膩。春事三之二。說與人生行樂耳。富貴古來如此。   <br />   西園已有心期。姚黃魏紫開時。纖指金荷瀲灩，香唇銀竹參差。  </p>  <p align=\"center\">   <span class=\"style2\">江城子‧次洪如晦韻</span>   <br />   醉來玉樹倚風前。興吟鞭。指青簾。烏帽低昂，搖兀似乘船。   <br />   傍路誰家妝束巧，斜映日，半窺簾。   <br />   尋歡端合趁芳年。對昆鳥弦。且陶然。紙上從渠，劉蹶與嬴顛。   <br />   漠漠綠陰春復夏，多少事，總懸天。  </p>  <p align=\"center\">   <span class=\"style2\">鵲橋仙‧壽葛宰</span>   <br />   松梢擎雪，竹枝漙露，炯炯照人清韻。仙家譜系合長生，元不藉、藥爐丹井。   <br />   淩雲壯志，垂天健翮，九萬扶搖路穩。發聞政最有公車，定飛下、日邊音信。  </p>  <p align=\"center\">   <span class=\"style2\">鵲橋仙</span>   <br />   一番雨過，江頭綠漲，催喚扁舟解去。重來言語是相寬，怎得似、而今且住。   <br />   陽關聲斷，同心未綰，簌簌淚珠無數。秋鴻春燕往還時，莫忘了、錦箋分付。  </p>  <p align=\"center\">   <span class=\"style2\">鵲橋仙</span>   <br />   薄情也見，多情也見，不似這番著相。如何容易買歸舟，報南浦、桃花綠漲。   <br />   隨君無計，留君無計，贏得淚珠兩行。夕陽明處一回頭，有人在、高樓凝望。  </p>  <p align=\"center\">   <span class=\"style2\">訴衷情‧宿琴圻江上</span>   <br />   子規聲老又殘春。猶作未歸人。天意不能憐客，何事苦教貧。   <br />   歸去也，莫逡巡。好從今。秧田車水，麥隴腰鐮，總是關心。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙</span>   <br />   寒食清明都過了，客中無計留春。東風吹雨更愁人。繫船芳草岸，始信是官身。   <br />   悵望故園煙水闊，幾時匹馬駸駸。別腸何止似車輪。殢天天不管，轉作兩眉顰。  </p>  <p align=\"center\">   <span class=\"style2\">朝中措</span>   <br />   駁雲行雨苦無多，晴也快如梭。春思正難拘束，客愁誰為銷磨。   <br />   尋花覓讖，傳杯託意，種種蹉跎。消息不來雲錦，淚痕濕滿香羅。  </p>  <p align=\"center\">   <span class=\"style2\">朝中措</span>   <br />   逢逢船鼓綠楊津。彼此是行人。先自離愁無數，那堪病酒傷春。   <br />   岸花檣燕，低飛款語，滿面殷勤。後會不知何日，因風時惠嘉音。  </p>  <p align=\"center\">   <span class=\"style2\">柳梢青</span>   <br />   征路迢迢，征旗獵獵，征袖徘徊。撲簌珠淚，怕聞別語，慵舉離杯。   <br />   春風花柳齊開，只喚做、愁端恨媒。一片衷腸，十分好事，等待回來。  </p>  <p align=\"center\">   <span class=\"style2\">醜奴兒</span>   <br />   綺窗撥斷琵琶索，一一相思。一一相思。無限柔情說似誰。   <br />   銀鉤欲寫回文曲，淚滿烏絲。淚滿烏絲。薄倖知他知不知。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳‧次仁和韻，時欲之官永興</span>   <br />   二十年間，舊遊蹤跡，夢飛嶽麓湘灣。征衫再理，秋老菊花天。   <br />   為客問君何好，愛水光、山色爭妍。經行處，旗亭酤酒，曾記屋東偏。   <br />   噫其，吾甚矣，不斷蹇拙，欲鬥嬋娟。辦輕輿短艇，強載衰顏。   <br />   人道郴陽無雁，奈情鍾、藕斷絲聯。須相憶，新詩賦就，時復寄吳箋。  </p>  <p align=\"center\">   <span class=\"style2\">清平樂‧江上重九</span>   <br />   西風獵獵。又是登高節。一片情懷無處說。秋滿江頭紅葉。   <br />   誰憐鬢影淒涼。新來更點吳霜。孤負萸囊菊盞，年年客里重陽。  </p>  <p align=\"center\">   <span class=\"style2\">謁金門‧秋晚●蕙花為賦</span>   <br />   秋向晚，秋晚蕙根猶暖。碧染羅裙湘水淺，羞紅微到臉。   <br />   窣窣繡簾圍遍，月薄霜明庭院。妝罷寶奩慵不掩，無風香自滿。  </p>  <p align=\"center\">   <span class=\"style2\">木蘭花慢‧為同年趙必達壽</span>   <br />   亶文王前子，自不與、世人同。況地望既華，天資更偉，雲驥行空。   <br />   年少才名蜚動，泛星槎、曾到廣寒宮。桂子香濃秋月，桃花浪暖春風。   <br />   神仙之說朦朧。鉛與汞、亦何功。政磐石規模，維城事業，倚重周宗。   <br />   休要碧油紅旆，趁黑頭、時節做三公。堂上雙親未老，穩看金紫重重。  </p> "}