{"id":"7-595","content":"   <div align=\"center\">   <span class=\"style1\">黃公度</span>  </div>  <p align=\"center\">（1109～1156），字師憲，莆田（今屬福建）人。紹興八年進士，授簽書   <br />   平海軍節度判官司，升秘書省正字。因譏切時政，被秦檜排斥，官至尚書   <br />   考功員外郎。。累贈正奉大夫。著有《知稼翁詞》二卷。  </p>  <p align=\"center\">   <span class=\"style3\">點絳唇</span>   <br />   <span class=\"style2\">    <span class=\"style4\">汪藻彥章出守泉南，移知宣城，內不自得，乃賦詞云：「</span>    <strong>     <br />     新月娟娟，夜寒江淨山含斗。起來搔首。梅影橫窗瘦。     <br />     好個霜天，閑卻傳杯手。君知否。亂鴉啼後。歸思濃如酒。    </strong>    <br />    <span class=\"style4\">公時在泉南簽幕，依韻作此送之。又有送汪內翰移鎮宣城長篇，見集中。     <br />     比有《能改齋漫錄》載汪在翰苑，婁致言者，嘗作“點絳唇”云云。最末     <br />     句，“晚鴉啼後，歸夢濃如酒。或問曰：“歸夢濃如酒，何以在晚鴉啼後     <br />     ？”汪曰：“無奈這一隊畜生何。”不惟事失其實，而改竄二字，殊乖本義。    </span>   </span>   <br />   嫩綠嬌紅，砌成別恨千千斗。短亭回首。不是緣春瘦。   <br />   一曲陽關，杯送纖纖手。還知否。鳳池歸後。無路陪樽酒。  </p>  <p align=\"center\">   <span class=\"style3\">千秋歲‧賀莆守汪待舉懷忠生日，汪報政將歸，因以送之</span>   <br />   鬱蔥佳氣。天降麒麟瑞。回首處，江城外。   <br />   一麾遺愛在，萬口歡聲沸。人乍遠，危樓目斷天無際。   <br />   五馬徘徊地。春色隨歸旆。壽水綠，壺山翠。   <br />   風輕香篆直，日暖歌喉脆。椒觴舉，人人盡祝千秋歲。  </p>  <p align=\"center\">   <span class=\"style3\">菩薩蠻‧公時在泉幕，有懷汪彥章而作。以當路多忌，故托玉人以見意。</span>   <br />   高樓目斷南來翼。玉人依舊無消息。愁緒促眉端。不隨衣帶寬。   <br />   萋萋天外草。何處春歸早。無語憑欄杆。竹聲生暮寒。  </p>  <p align=\"center\">   <span class=\"style3\">青玉案</span>   <br />   <span class=\"style4\">及泉幕任滿，始以故事召赴行在，公雖知非當路意，而迫於君命，不敢俟駕，    <br />    故寓意此詞。道過分水嶺，復題詩云：“誰知不作多時別。”又題崇安驛詩云    <br />    ：“睡美生習曉色催。”皆此意也。既而罷歸，離臨安有詞云：“湖上送殘春    <br />    ，已負別時歸約。”則公之去就，蓋蚤定矣。   </span>   <br />   鄰雞不管離懷苦。又還是、催人去。回首高城音信阻。   <br />   霜橋月館，水村煙市，總是思君處。   <br />   裛殘別袖燕支雨。謾留得、愁千縷。欲倩歸鴻分付與。   <br />   鴻飛不住。倚欄無語。獨立長天暮。  </p>  <p align=\"center\">   <span class=\"style3\">卜算子‧公赴召命道過延平，郡宴有歌妓，追誦舊事，即席賦此。</span>   <br />   寒透小窗紗，漏斷人初醒。翡翠屏間拾落釵，背立殘釭影。   <br />   欲去更踟躕，離恨終難整。隴首流泉不忍聞，月落雙溪冷。  </p>  <p align=\"center\">   <span class=\"style3\">好事近</span>   <br />   <span class=\"style4\">公嘗貽書台官，欲著私史以謗時政。蓋公之在泉幕也，嘗有啟賀李侍御文會云：    <br />    “雖莫陪賓客後塵，為大廈之賀，固將續山林野史，記朝陽之鳴。”因是罷歸。    <br />    將離臨安，作此詞，所謂故園桃李，蓋指二侍兒也。   </span>   <br />   湖上送殘春，已負別時歸約。好在故園桃李，為誰開誰落。   <br />   還家應是荔枝天，浮蟻要人酌。莫把舞裙歌扇，便等閒拋卻。  </p>  <p align=\"center\">   <span class=\"style3\">菩薩蠻</span>   <br />   <span class=\"style4\">公家中有二侍兒，曰倩倩、曰盼盼，在五羊時，嘗出以侑觴。洪丞相適景伯為賦    <br />    “眼兒媚”詞云：“瀛仙好客過當時。錦幌出蛾眉。體輕飛燕，歌欺樊素，壓盡    <br />    芳菲。花前一盼嫣然媚。灩灩舉金卮。斷腸狂客，只愁徑醉，銀漏催歸。”倩倩    <br />    先公而卒，四印居士有悼侍兒倩倩詩，其一曰：“蘭質蕙心何所在，風魂雲魄去    <br />    難招。子規叫斷黃昏月，疑是佳人恨未消。”其二曰：“含怨銜辛情脈脈，家人    <br />    強遣試春衫。也知不作堅牢玉，只向人間三十三。”四印于公為兄行，名泳，字    <br />    宋永，徽廟時以童子召見，賜五經及第，官止郢州通守。   </span>   <br />   眉尖早識愁滋味。嬌羞未解論心事。試問憶人不。無言但點頭。   <br />   嗔人歸不早。故把金杯惱。醉看舞時腰。還如舊日嬌。  </p>  <p align=\"center\">   <span class=\"style3\">卜算子</span>   <br />   <span class=\"style4\">公之從弟童，士季其字也。以紹興戊午同榜 乙科及第。有和章云：“不忍更回頭    <br />    ，別淚多於雨。肺腑相看四十秋，奚止朝朝暮暮。何事值花時，又是匆匆去。過    <br />    了陽關更向西，總是思兄處。”   </span>   <br />   薄宦各東西，往事隨風雨。先自離歌不忍聞，又何況、春將暮。   <br />   愁共落花多，人逐征鴻去。君向瀟湘我向秦，後會知何處。  </p>  <p align=\"center\">   <span class=\"style3\">眼兒媚</span>   <br />   <span class=\"style4\">公時為高要倅，傅參議滂彥濟寓居五羊，嘗遺示梅詞。公依韻和之。初公被召命    <br />    而西過分水嶺，有詩云：“嗚咽泉流萬仞峰，斷腸從此各西東。誰知不作多時別    <br />    ，依舊相逢滄海中。”及公遭謗歸莆，趙丞相鼎先已謫居潮陽，讒者傅會其說，    <br />    謂公此詩指趙而言，將不久復偕還中都也。秦益公愈怒，至以嶺南荒惡之地處之    <br />    ，此詞蓋以自況也。   </span>   <br />   一枝雪裡冷光浮。空自許清流。如今憔悴，蠻煙瘴雨，誰肯尋搜。   <br />   昔年曾共孤芳醉，爭插玉釵頭。天涯幸有，惜花人在，杯酒相酬。  </p>  <p align=\"center\">   <span class=\"style3\">朝中措</span>   <br />   幽香冷豔綴疏枝。橫影臥霜溪。清楚渾如南郭，孤高勝似東籬。   <br />   歲寒風味，黃花盡處，密雪飛時。不比三春桃李，芳菲急在人知。  </p>  <p align=\"center\">   <span class=\"style3\">朝中措</span>   <br />   爾黃發，欲三壽之作朋；遺我綠琴，顧雙金之何報。”嘗邀公至五羊，特為開宴，   <br />   令洪丞相適代為樂語云：“雲外神仙，何拘弱水。海隅老稚，始識魁星。”又寄調   <br />   “臨江仙”以侑觴云：   <br />   <span class=\"style2\">    <strong>北斗南頭雲送喜，人間快睹魁星。向來平步到蓬瀛。     <br />     如何天上客，來佐海邊城。     <br />     方伯娛賓香作穗，風隨歌扇涼生。且須灩灩引瑤觥。     <br />     十年遲鳳沼，萬里寄鵬程。     <br />    </strong>   </span>及高要倅滿，權帥置酒，令洪內相景盧邁作樂語，有云：   <br />   <span class=\"style2\">    <strong>三山宮闕，早窺雲外之遊；五嶺煙花，行送日邊之去。     <br />     小駐南州之別業，肯臨東道之初筵。    </strong>   </span>   <br />   時二洪迭居帥幕下，又云：   <br />   <strong>欲遠方歆豔於大名，故高會勤渠於縟禮。    <br />   </strong>洪時攝帥司機宜。   <strong>    <br />    玄冥司柄，雪敷南畝之豐登；庚嶺生輝，梅報東君之消息。    <br />    當一陽之來復，慶維嶽之降神。某官節瑩冰霜，家傳清白。    <br />    遐荒草木之細，皆知威名；調和鼎鼐之功，終歸妙手。    <br />    願乘穀旦，即奉芝函。某望啟戟以趨風，適桑蓬之紀瑞。    <br />    自惟弱植，方沾雨露之深恩；強綴蕪辭，用祝椿松之遐算。    <br />    敢靳采覽，第切兢惶。   </strong>   <br />   屑瑤飄絮滿層空。人在廣寒宮。已覺樓臺改觀，漸看桃李春融。   <br />   一城和氣，賓筵不夜，舞態回風。正是為霖手段，南來先做年豐。  </p>  <p align=\"center\">   <span class=\"style3\">一翦梅</span>   <br />   冷豔幽香冰玉姿。佔斷孤高，壓盡芳菲。東君先暖向南枝。要使天涯，管領春歸。   <br />   不受人間鶯蝶知。長是年年，雪約霜期。嫣然一笑百花遲。調鼎行看，結子黃時。  </p>  <p align=\"center\">   <span class=\"style3\">滿庭芳</span>   <br />   <span class=\"style4\">倩倩先公而卒，四印居士有悼侍兒倩倩詩，其一曰，    <br />    <span class=\"style2\">     <strong>清樾才十畝，炎陬別一天。華堂依怪石，老木插飛煙。      <br />      長夏絕無暑，乘風幾欲仙。心閑境自勝，底處覓林泉。     </strong>    </span>    <br />    其二曰，    <br />    <span class=\"style2\">     <strong>意得壺觴外，心清杖屨間。簿書休吏早，花鳥向人閑。      <br />      舊隱在何許，倦遊殊未還。天涯賴有此，退食一開顏。     </strong>    </span>    <br />    和者甚多。   </span>   <br />   一徑叉分，三亭鼎峙，小園別是清幽。曲欄低檻，春色四時留。   <br />   怪石參差臥虎，長松偃蹇拏虯。攜筇晚，風來萬里，冷撼一天秋。   <br />   優遊。銷永晝，琴樽左右，賓主風流。且偷閒，不妨身在南州。   <br />   故國歸帆隱隱，西昆往事悠悠。都休問，金釵十二，滿酌聽輕謳。  </p>  <p align=\"center\">   <span class=\"style3\">浣溪沙‧時在西園偶成</span>   <br />   風送清香過短牆。煙籠晚色近修篁。夕陽樓外角聲長。   <br />   欲去還留無限思，輕勻淡抹不成妝。一樽相對月生涼。  </p>  <p align=\"center\">   <span class=\"style3\">滿庭芳</span>   <br />   <span class=\"style4\">章守三詠，所謂包公堂、清心堂、披雲樓，詩見集中。熊羆入夢，當重九之佳辰；    <br />    賢哲間生，符半千之休運。弧桑紀瑞，籬菊泛金。輒敢取草木之微，以上配君子之    <br />    德。雖詞無作者之妙，而意得詩人之遺。   </span>   <br />   式殫卑悰，仰祝遐壽。楓嶺搖丹，梧階飄冷，一天風露驚秋。   <br />   數叢籬下，滴滴曉香浮。不趁桃紅李白，堪匹配、梅淡蘭幽。   <br />   孤芳晚，狂蜂戲蝶，長負歲寒愁。年年，重九日，龍山高會，彭澤清流。   <br />   向樽前一笑，未覺淹留。況有甘滋玉鉉，佳名算、合在金甌。   <br />   功成後，夕英飽餌，相伴赤松遊。  </p> "}