{"id":"7-60","content":"   <div align=\"center\">   <span class=\"style1\">王詵</span>  </div>  <p align=\"center\">（1037～約1093，一作1048～1104）北宋畫家。字晉卿，太原（今屬山西）   <br />   人。自幼勤讀書，嗜書畫，好與文人墨客遊。官駙馬都尉，定州觀察使。水   <br />   墨不古不今，自成一家。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天</span>   <br />   才子陰風度遠關。清愁曾向畫圖看。山銜斗柄三星沒，雪共月明千里寒。   <br />   新路陌，舊江干。崎嶇誰歎客程難。臨風更聽昭華笛，簌簌梅花滿地殘。  </p>  <p align=\"center\">   <span class=\"style2\">花心動‧蠟梅</span>   <br />   春欲來時，看雪裡、新梅品流珍絕。氣韻楚江，顏色中央，數朵巧鎔香蠟。   <br />   嫩苞珠淚圓金燭，嬌腮潤、蜂房微缺。畫欄悄，佳人道妝，醉吟風月。   <br />   淡白輕紅謾說。算何事、東君用心偏別。賦與異姿，添與清香，堪向苦寒時節。   <br />   但教開後金樽滿，休惆悵、落時歌闋。斷腸也，繁枝為誰贈折。  </p>  <p align=\"center\">   <span class=\"style2\">落梅花</span>   <br />   壽陽妝晚，慵勻素臉，經宵醉痕堪惜。前村雪裡，幾枝初綻，正冰姿仙格。   <br />   忍被東風，亂飄滿地，殘英堆積。可堪江上起離愁，憑誰說寄，腸斷未歸客。   <br />   流恨聲傳羌笛。感行人、水亭山驛。越溪信阻，仙鄉路杳，但風流塵跡。   <br />   香豔濃時，東君吟賞，已成輕擲。願身長健，且憑欄，明年還放春消息。  </p>  <p align=\"center\">   <span class=\"style2\">黃鶯兒</span>   <br />   多情春意憶時節。北圃人來，傳道江梅，依稀芳姿，數枝新發。   <br />   誇嫩臉著胭脂，膩滑凝香雪。問伊還記年時，正好相看，因甚輕別。   <br />   情切。往事散浮雲，舊恨成華髮。算知空對，綺檻雕欄，孜孜望人攀折。   <br />   愁未見苦思量，待見重端疊。願與永仿高堂，雲雨芳菲月。  </p>  <p align=\"center\">   <span class=\"style2\">踏青遊</span>   <br />   金勒狨鞍，西城嫩寒春曉。路漸入、垂楊芳草。過平堤，穿綠逕，幾聲啼鳥。   <br />   是處裡，誰家杏花臨水，依約靚妝窺照。   <br />   極目高原，東風露桃煙島。望十里、紅圍綠遙。更相將、乘酒興，幽情多少。   <br />   待向晚、從頭記將歸去，說與鳳樓人道。  </p>  <p align=\"center\">   <span class=\"style2\">憶故人</span>   <br />   燭影搖紅向夜闌，乍酒醒、心情懶。樽前誰為唱陽關，離恨天涯遠。   <br />   無奈雲沈雨散。憑欄杆、東風淚眼。海棠開後，燕子來時，黃昏庭院。  </p>  <p align=\"center\">   <span class=\"style2\">行香子</span>   <br />   金井先秋，梧葉飄黃。幾回驚覺夢初長。雨微煙淡。   <br />   疏雨池塘。漸蓼花明，菱花冷，藕花涼。   <br />   幽人已慣，枕單衾冷，任商飆、催換年光。   <br />   問誰相伴，終日清狂。有竹間風，樽中酒，水邊床。   <br />   <br />   <span class=\"style2\">蝶戀花</span>   <br />   小雨初晴回晚照。金翠樓臺，倒影芙蓉沼。楊柳垂垂風嫋嫋。嫩荷無數青鈿小。   <br />   似此園林無限好。流落歸來，到了心情少。坐到黃昏人悄悄。更應添得朱顏老。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花</span>   <br />   鐘送黃昏雞報曉。昏曉相催，世事何時了。萬恨千愁人自老。春來依舊生芳草。   <br />   忙處人多閑處少。閑處光陰，幾個人知道。獨上高樓雲渺渺。天涯一點青山小。  </p>  <p align=\"center\">   <span class=\"style2\">玉樓春‧海棠</span>   <br />   錦城春色花無數。排比笙歌留客住。輕寒輕暖夾衣天，乍雨乍晴寒食路。   <br />   花雖不語鶯能語。莫放韶光容易去。海棠開後月明前，縱有千金無買處。  </p>  <p align=\"center\">   <span class=\"style2\">花發沁園春</span>   <br />   帝里春歸，早先妝點，皇家池館園林。雛鶯未遷，燕子乍歸，時節戲弄晴陰。   <br />   瓊樓珠閣，恰正在、柳曲花心。翠袖豔、衣憑欄杆，慣聞弦管新音。   <br />   此際相攜宴賞，縱行樂隨處，芳樹遙岑。桃腮杏臉，嫩英萬葉，千枝綠淺紅深。   <br />   輕風終日，泛暗香、長滿衣襟。洞戶醉，歸訪笙歌，晚來雲海沉沈沈。  </p>  <p align=\"center\">   <span class=\"style2\">人月圓‧元夜</span>   <br />   小桃枝上春來早，初試薄羅衣。年年此夜，華燈盛照，人月圓時。   <br />   禁街簫鼓，寒輕夜永，纖手同攜。更闌人靜。千門笑語，聲在簾幃。  </p>  <p align=\"center\">   <span class=\"style2\">換遍歌頭</span>   <br />   雪霽輕塵斂，好風初報柳。春寒淺、當三五。是處鼇山聳，金羈寶乘，遊賞遍蓬壺。   <br />   向黃昏時候。對雙龍闕門前，皓月華燈射，變清書。   <br />   彩鳳低銜天語。承宣詔傳呼。飛上層霄，共陪霞觴頻舉。更漸闌，正回路。   <br />   遙擁車佩珊珊，籠紗滿香衢。指鳳樓、相將醉歸去。  </p>  <p align=\"center\">   <span class=\"style2\">畫堂春令</span>   <br />   畫堂霜重曉寒消，南枝紅雪妝成。捲簾疑是弄妝人。粉面帶春醒。   <br />   最愛北江臨岸，含嬌淺淡精神。微風不動水紋平。倒影斗輕盈。  </p>  <p align=\"center\">   <span class=\"style2\">撼庭竹</span>   <br />   綽略青梅弄春色。真豔態堪惜。經年費盡東君力。   <br />   有情先到探春客。無語泣寒香，時暗度瑤席。   <br />   月下風前空悵望，思攜未同摘。畫欄倚遍無消息。   <br />   佳辰樂事再難得。還是夕陽天，空暮雲凝碧。  </p>  <p align=\"center\"> </p> "}