{"id":"7-623","content":"   <div align=\"center\">   <span class=\"style1\">程珌</span>  </div>  <p align=\"center\">（1164～1242）字懷古，號洺水遺民，休寧（今屬安徽）人。光宗紹熙四年（1193）   <br />   進士。授昌化主簿。寧宗嘉泰元年（1201）除建康府教授。嘉定二年（1209）改知富   <br />   陽縣。七年除主管官誥院，歷宗正寺主簿，樞密院編修官，兼權右司郎官，秘書丞。   <br />   十二年除浙西提舉常平。次年復除秘書丞，累遷守禮部侍郎兼直學士院、同修國史。   <br />   理宗寶慶元年（1225）除試禮部尚書。二年，除翰林學士知制誥兼修玉牒官。紹定元   <br />   年（1228），出知建寧府，尋除福建路招捕使節制軍馬。三年，提舉隆興府玉隆萬壽   <br />   宮。淳祐二年以端明殿學士致仕，尋卒。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧昏發烏江，朝至湖陰，月正午，舟中作</span>   <br />   玉女掃天淨，雍觀掠江寬。問君何事底急，夜半挾舟還。   <br />   三島眠龍驚覺，萬頃明瓊碾破，涼月照東南。碧氣正吞吐，滿挹漱膺肝。   <br />   煙篷上，乘雲象，皎天關。人間已夢，我獨危坐玩漫汗。   <br />   螭殿黃昏未鎖，鶴氅翩躚蜚下，共吸酒壺乾。興罷吹笙去，風露五更寒。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧於壁，一懷以歸</span>   <br />   電闕驅神駿，鐵棰起癡蛟。木鳴山裂盛夏，白晝野魖號。   <br />   急上瑤庭深處，為問龍君何怒，抉破古天河。日華開絢采，雨意屬詩豪。   <br />   與君來，蜚玉佩，斬觚瓢。纖流沉羽，借我萬斛沸銀濤。   <br />   醉拍滿缸香雪，寫竭一池濃墨，逸氣正飄搖。何事謫仙子，歸去續松醪。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭</span>   <br />   日轂金鉦赤，雪竇水晶寒。支機石下翻浪，噴薄出層關。   <br />   半夜雌龍驚走，明日靈蛇張甲，蜚上石盤桓。多謝山君護，未放醉翁閑。   <br />   安得醉，風泚泚，露珊珊。翠雲老子，邀我瑤佩駕紅鸞。   <br />   一勺流觴何有，萬石橫缸如注，虹氣飲溪乾。忽夢坐銀井，長嘯俯清湍。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧登甘露寺多景樓望淮有感</span>   <br />   天地本無際，南北竟誰分。樓前多景，中原一恨杳難論。   <br />   卻似長江萬里，忽有孤山兩點，點破水晶盆。為借鞭霆力，驅去附崑崙。   <br />   望淮陰，兵冶處，儼然存。看來天意，止欠士雅與劉琨。   <br />   三拊當時頑石，喚醒隆中一老，細與酌芳樽。孟夏正須雨，一洗北塵昏。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧戊戍自壽</span>   <br />   渤澥東南界，西北倚昆侖。當時推步，但知宇內有乾坤。   <br />   午夜風輪微轉，駕我浮空泛景，一息過天垠。俯視人間世，渺渺聚漚塵。   <br />   挽天吳，摩海若，吐還吞。甯用計年，八十陽九又三陰。   <br />   要自白榆星外，直至黑流沙底，山與澤俱平。不論初末度，一色界如銀。  </p>  <p align=\"center\">   <span class=\"style2\">六州歌頭‧送辛稼軒</span>   <br />   向來抵掌，未必總談空。難遍舉，質三事，試從公。   <br />   記當年，賦得一丘一壑，天鳶闊，淵魚靜，莫擊磬，但酌酒，盡從容。   <br />   一水西來他日，會從公、曳仗其中。問前回歸去，已笑白髮成蓬。不識如今，幾西風。   <br />   蒙莊多事，論虱豕，推羊蟻，未辭終。又驟說，魚得計，孰能通。   <br />   ●●●歎如雲罔罟，龍伯啖，眇難窮。凡三惑，誰使我，釋然融。   <br />   豈是匏瓜者，把行藏、悉付鴻濛。且從頭檢校，想見迎公。湖上千松。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧龔撫幹示閏中秋</span>   <br />   黃鶴樓前，江百尺、波橫光溢。問老子、當年高興，何人知得。   <br />   最愛洞庭天際水，分明表裡玻璃色。恐今宵、未必似前番，天應惜。   <br />   都莫問，鴻鐘勒。也休羨，壺天謫。憶故人霜下，亂灘橫笛。   <br />   便好騎鯨遊汗漫，古來蟾影何曾沒。更明年、重約再來時，乘槎客。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧登石頭城，歸已月生</span>   <br />   頗恨登臨，浪自作、騷人愁語。石城上、何須苦說，死袁生褚。   <br />   當日臥龍商略處，秦淮王氣真何許。與君來、蕭瑟北風寒，黃雲暮。   <br />   枕鐘阜，湖玄武。生此虎，真蹲踞。看四山環合，休臨江渚。   <br />   可笑唐人無意度，卻言此虎淩波去。君且住、明月為人來，潮生浦。  </p>  <p align=\"center\">   <span class=\"style2\">步虛詞‧壽張門司</span>   <br />   休怪頻年司鑰，仙官長守仙宮。東風未肯到凡紅。先舞雲韶彩鳳。   <br />   都是一團和氣，故教上苑春濃。群仙拍手過江東。高唱紫芝新頌。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧別陳總帥</span>   <br />   玉局仙人，輕帆萬里，送入三吳。怪一舟如葉，元無濁物，依然姑射，滿載冰壺。   <br />   昔日文君，千言成誦，不識如今記得無。新來也，喜都將分付，一顆驪珠。   <br />   向來田賦蠲輸。散多少、春風巴與渝。算公家粗了，蓴鱸而已，何妨西子，白髮江湖。   <br />   印鑄黃金，時來須佩，畢竟人生萬卷書。離情處，正秦淮歲晚，雪意模糊。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧壽王運使</span>   <br />   公有仙姿，蒼松野鶴，落落昂昂。論法主長生，仍須極貴，雲台絳闕，都許尚羊。   <br />   更憶當年，而今時候，一念功名下帝旁。天分付，使人間草木，盡有春香。   <br />   人知相法奇龐。又那識、陰功事更長。算毗陵荒政，江東風采，忠文典則，凜凜生光。   <br />   再歲秦淮，觚棱入夢，帷幄從來在廟堂。公歸去，好平心獻替，人望時康。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧壽李通判</span>   <br />   那用招秋，休言推暑，風自薰兮。問誰解當初，識公來處，月明碧落，旆捲青霓。   <br />   千丈長松，起人生意，凍芋寒瓜空滿畦。還堪怪，怪諸公袞袞，我尚憑泥。   <br />   須教一舉崔嵬。算人世、功名各有梯。更何須煉鼎，玄霜絳雪，只煩煮茗，水餅冰齏。   <br />   紫府多仙，招來滿座，公自長生角亢齊。何曾也，有玉麟行地，老鳳梧棲。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧謝劉小山頻寄所作</span>   <br />   君有新詞，何妨為我，時遣奚奴。看此山大小，風流晉宋，眼中餘子，苦自侏儒。   <br />   九曲清溪，千枝楊柳，還記新條更有無。春將好，欲從君商略，君意何如。   <br />   佳人玉佩瓊琚。更胸中、澆灌有詩書。把古人行處，從頭檢點，今人說底，卻不須渠。   <br />   更上石頭，重登鐘阜，畫作金陵考古圖。頻相見，怕薰風早晚，便隔天隅。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧庚午三月望日賦椿堂牡丹</span>   <br />   消得琱欄，也不枉教，車馬如狂。怪元和一事，韓公子者，歸來斫去，玉毀昆岡。   <br />   為解花嘲，朝來試看，采佩殷霞浥露香。君休怪，算只緣太豔，俗障難降。   <br />   詩人未易平章。向百卉、凋零獨後裝。看洪爐大器，從來成晚，只須這著，也做花王。   <br />   況是月坡，花圍一尺，壓盡紛紛瑣細芳。還堪笑，笑龍鍾老鳳，方入都堂。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧讀史記有感</span>   <br />   試課陽坡，春後添栽，多少杉松。正桃塢晝濃，雲溪風軟，從容延叩，太史丞公。   <br />   底事越人，見垣一壁，比過秦關遽失瞳。江神吏，靈能脫罟，不發衛平蒙。   <br />   休言唐舉無功。更休笑、丘軻自隘窮。算汩羅醒處，元來醉裡，真敖假孟，畢竟誰封。   <br />   太史亡言，床頭釀熟，人在晴嵐杳靄中。新堤路，喜樛枝鱗角，夭矯蒼龍。  </p>  <p align=\"center\">   <span class=\"style2\">錦堂春‧留春</span>   <br />   最是元來，苦無風雨。只恁匆匆歸去。   <br />   看遊絲、都不恨，恨秦淮新漲，向人東注。   <br />   醉裡仙人，惜春曾賦。卻不解、留春且住。   <br />   問何人、留得住。怕小山更有，碧蕪春句。  </p>  <p align=\"center\">   <span class=\"style2\">壺中天‧壽丘樞密</span>   <br />   日躔東井，正輪囷桂影，十分光潔。火令方中符國運，天與非常英傑。   <br />   犖犖平生，眼空宇宙，綠髮千尋雪。笑談一鎮，單于底事心懾。   <br />   晚歲佛地功深，人間富貴，五湖煙水闊。誰遣心期事左，須酬滿、麒麟勳業。   <br />   又也何妨，長生仙籙，已在黃金闕。中原恢拓，要公歸任調燮。  </p>  <p align=\"center\">   <span class=\"style2\">燭影搖紅‧元宵</span>   <br />   青旆搖風，朱簾漏月黃昏早。蓬山萬疊忽蜚來，上有千燈照。和氣祥煙繚繞。   <br />   映瓊樓、五雲縹緲。青裙縞袂，亂吹繁弦，九衢歡笑。   <br />   元是琴堂，十分管領春光到。手移星宿下人寰，招客來仙島。通道邦人見少。   <br />   彷佛似、皇都春好。明年只恐，鼇山扈從，隨班清曉。  </p>  <p align=\"center\">   <span class=\"style2\">謁金門‧用趙帳幹韻</span>   <br />   煙漠漠。醉裡看春都錯。過了清明遲一著。牡丹重約摸。   <br />   曉日漸明簷角。天與芳辰難卻。駐得韶華元有藥。桃源誰共約。  </p>  <p align=\"center\">   <span class=\"style2\">水龍吟‧壽李尚書</span>   <br />   道家弱水蓬萊，鯨波萬里誰知得。人間自有，南昌居士，仙風道骨。   <br />   詩似白星，貌如聃老，風塵挺出。向謫仙家裡，滕王閣畔，飄玉佩、下丹闕。   <br />   黃髮四朝元老，又誰知、重生綠髮。手提一筆，活人多少，三千功積。   <br />   已冠文昌，人人瞻望，玉樞躔逼。對新涼、酒頰微紅，宛是一星南極。  </p>  <p align=\"center\">   <span class=\"style2\">喜遷鶯‧別陳新恩</span>   <br />   少年意氣，腦燕兵胡革錄，虜王區脫。眼底朦朧，腹中空洞，不著曹劉元白。   <br />   聞道殊科八中，也要彩盧連擲。收拾盡，到如今但有，寸心如鐵。   <br />   天付，真奇特。口靜神充，雙眼胡僧碧。楚國離騷，唐朝詞學，未信芳塵●歇。   <br />   結取佳人香佩，截斷兒曹綺舌。歸去也，且斕斑戲彩，好春長日。  </p>  <p align=\"center\">   <span class=\"style2\">喜遷鶯‧壽李文昌</span>   <br />   評君誰似，似長松千丈，離奇多節。骨瘦棱棱，文高犖犖，今日●來仙闕。   <br />   走卒識公容貌，酋虜問公官閥。更史館，一編書多少，頻添勳業。   <br />   偉絕。今歲別。新綠名孫，又見枝生葉。底事七旬，雙瞳如水，畢竟桂花方發。   <br />   賜第彤墀秋早，又一瑤樞光潔。故人也，念相逢誰似，鳳池同列。  </p>  <p align=\"center\">   <span class=\"style2\">喜遷鶯‧壽薛尚書</span>   <br />   一天風露，喜初行彈壓，人間殘暑。金母此時，雲軿先降，又見樞星光吐。   <br />   人道鴻濛逢日，可是東方明處。更天上、走王人絡繹，儀鸞瓊醑。   <br />   聽語。更希舉。試把皇朝、盛事都來數。當日鼇頭，皇扉侍母，綠髮方瞳●●。   <br />   更有飛鳧王季，往往文星再聚。渾休問，但回班千歲，貂蟬成譜。  </p>  <p align=\"center\">   <span class=\"style2\">喜遷鶯‧壽薛樞密</span>   <br />   去年玉燕，記曾期今歲，瑤光入度。今日都人，從頭屈指，儘是黑頭公輔。   <br />   爭道一朝語合，誰信千齡際遇。更積雨。曉來晴，洗出琉璃秋宇。   <br />   笑語。知何許。旆捲青霓，來自鈞天所。道骨仙風，安排頓著，須是人間紫府。   <br />   要識雲台高絕，更有鳳池深處。從今數。看千秋萬歲，永承明主。  </p>  <p align=\"center\">   <span class=\"style2\">柳梢青‧壽薛尚書</span>   <br />   官已尚書，人猶寒素，仙有名言。謂是若人，法當至貴，仍主修年。   <br />   唐人四字鮮妍。堪照映、畫堂彩煙。更對新涼，一聲芝曲，萬斛金船。  </p>  <p align=\"center\">   <span class=\"style2\">柳梢青‧和齊仙留春</span>   <br />   嫩綠成堆。朝來紅紫，都在莓苔。方見春來，又聞春去，暗裡誰催。   <br />   人生易老何哉。春去矣、秋風又來。何似雲溪，長春日月，無去無歸。  </p>  <p align=\"center\">   <span class=\"style2\">酹江月‧丙子自壽</span>   <br />   平生有意，把六經膏澤，人人沾受。白被子明康節輩，浪說乘除先後。   <br />   遇合一時，英雄千古，誰是高強手。蹉跎歲晚，臨風浩然搔首。   <br />   今但入夢青山，雲溪深處，煙月生懷袖。宿有十年蕭散願，此段功緣須就。   <br />   因憶坡公，仇池有約，莫誤歸時候。今朝對酒，歌此與君為壽。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧壽李端明</span>   <br />   袖手雲溪畔。看人間、紛紛饑烏腐鼠，觸蠻交戰。便得金魚垂玉帶，多少雌黃點勘。   <br />   算此語、必非河漢。直自彈冠班八座，更青春、數到期頤算。一段玉，無纖玷。   <br />   公難學處尤堪羨。全似●、泠泠秋水，體清形健。袞處從來高一著，那肯隨人腳轉。   <br />   要須是、常見乾坤清晏。天意未教公猛去，要都俞、了卻從公便。歌壽斝，朱簾捲。  </p>  <p align=\"center\">   <span class=\"style2\">寶鼎現‧壽李端明</span>   <br />   綠楊欲舞，紅杏微笑，春工漸侈。試僂指、自從嘉定，數到寶慶●●裡。   <br />   無一歲、不書年大有，問元功誰燮理。●●●、於變雍熙，如此自當千歲。   <br />   況是端笏蓬萊陛。但看雍容、玉立山峙。煉五色、補天無跡，扶日天衢光四被。   <br />   安清祐、填群心聲色，恬然如談笑耳。更八荒、民生奠枕、此著又當千歲。   <br />   又況善述先猷，嚴武備、不能邊鄙。陰功遍南北，千歲未多疇祉。   <br />   且說總是三千歲。此際方岐嶷。聽今日、處處笙歌，何止南樓十二。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧憶先廬春山之勝</span>   <br />   歸來一笑，尚看看趁得，人間寒食。阿壽牽衣仍問我，雙鬢新來添白。   <br />   忍見庭前，去年芳草，依舊青青色。西湖雨後，綠波兩岸平拍。   <br />   天教斷送流年，三之一矣，又是成疏隔。燕子春寒渾未到，誰說江南消息。   <br />   玉樹熏香，冰桃翻浪，好個山間景物。這回歸去，松風深處橫笛。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧初見海棠花</span>   <br />   嫣然一笑，向燭花光下，經年才見。欲語遠羞如有恨，方得東君一盼。   <br />   天意無情，更教微雨，香淚流丹臉。今朝霽色，笙歌初沸庭院。   <br />   因是思入東屏，當年手植，遍桃源低岸。失腳東來春七度，辜負芳叢無限。   <br />   問訊園丁，甯如歸去，細與從頭看。東風獨立，白雲遮斷雙眼。  </p>  <p align=\"center\">   <span class=\"style2\">傾杯‧丁亥自壽</span>   <br />   鑾殿秋深，玉堂宵永，千門人靜。問天上、西風幾度，金盤光滿，露濃銀井。   <br />   碧雲下雙鸞影。迤邐笙歌近笑語，群仙隱隱。更前問訊。墮在紅塵今省。   <br />   漸曙色、曉風清迥。更積靄沈陰、都捲盡。向窗前、引鏡看來，尚喜精神炯炯。   <br />   便折簡、浮丘共酌，奈天也、未教酩酊。來歲卻笑群仙，月寒空冷。   <br />   餘家天都山，乃浮丘仙升之地。  </p>  <p align=\"center\">   <span class=\"style2\">醉蓬萊‧壽王司直</span>   <br />   算千葩百卉，誰伴東風，早春時候。唯有江梅，在人間長久。   <br />   雪後霜前，沖涉多少，尚精神如舊。歲歲年年，酴酥飲了，便為公壽。   <br />   更向樽前席上，細看人與梅花，棱棱爭瘦。桃李漫山，都落芳塵後。   <br />   和氣滿身，參調玉弦，表天然孤秀。來歲今朝，星闈霧閣，一卮春酒。  </p>  <p align=\"center\">   <span class=\"style2\">西江月‧壬辰自壽</span>   <br />   天上初秋桂子，庭前八月丹花。一年一度見仙槎，秋色分明如畫。   <br />   願把陰功一脈，燈燈相續無涯。降祥作善豈其差，永作漁樵嘉話。  </p>  <p align=\"center\">   <span class=\"style2\">西江月‧癸巳自壽</span>   <br />   底事中秋無月，元來留待今宵。群仙拍手度仙橋，驚起眠龍夭矯。   <br />   天上靈槎一度，人間八月江潮。西興渡口幾魂消，又見潮生月上。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳‧雪登前嶺。自己酉江右雪行彌月，四十七年無此樂也，今再見之</span>   <br />   未歲嘉平，初旬日四，雪中歸自崇唐。山林湖海，一氣接蒼茫。   <br />   踏盡玉龍千丈，更一望、龍尾天長。須臾上，高峰四顧，迤邐過前岡。   <br />   群山，如玉削，松林百萬，盡傅瓊霜。渾疑是天際，一鶴翱翔。   <br />   人道玉皇三六，欲一叩、風力方剛。明朝好，金烏銜燭，八表散祥光。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳‧戊戍上元喜霽，訪開桃洞</span>   <br />   去臘飛花，今春未已，迤邐將度元宵。俄然甲子，青帝下新條。   <br />   淨掃一天沈靄，紅輪滿、大地山河。從今好，便當聽取，萬國起歌謠。   <br />   有人，當此際，鋤雲深塢，翦月中阿。已佔斷春風，自種仙桃。   <br />   更扶疏桂影直，從岩底、上拂雲梢。仍為我，長摩蒼石，無負此清波。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳‧戊戍自壽</span>   <br />   人道蒼姬，燠多寒少，故教千歲綿綿。算來春夏，一氣本無偏。   <br />   底事今年玉曆，秋未朔、風露泠然。君知否，山深地僻，自是早霜天。   <br />   如今，當此去，十分親切，面問嬋娟。何須看仙槎，海上重還。   <br />   好在金英玉屑，●為我、滿泛金船。仍傳語，橫江秀石，●永鎖三川。  </p>  <p align=\"center\">   <span class=\"style2\">減字木蘭花</span>   <br />   不應雙睫。看盡人間花與雪。曾是當時。一朵紅雲擁日飛。   <br />   如今正好。萬綠千紅深處坐。也使春工。喚作天池五月風。  </p>  <p align=\"center\">   <span class=\"style2\">前筵勾曲</span>   <br />   百世基圖，光胙聖神之主；九天雨路，恩濃帝王之州。上奉台顏，後部獻曲。  </p>  <p align=\"center\">   <span class=\"style2\">醉蓬萊</span>   <br />   望皇都清曉，瑞日祥煙，洞開閶闔。一朵紅雲，映重瞳日月。   <br />   萬歲山高，九霞杯暖，正想宸遊洽。絕塞庭深，重闈天笑，年年仙闕。   <br />   韻鳳俳徊，蒲魚演漾，鎬酒恩濃，龍蟠建業。玉琢麟符，分付人中傑。   <br />   奠國安民，持將祝壽，樂作君臣悅。看取頭廳，押班稱賀，明年天節。  </p>  <p align=\"center\">   <span class=\"style2\">後筵勾曲</span>   <br />   天容不老，千齡已祝於堯年；地限無邊，四海均聞于舜樂。   <br />   至和一鼓，萬象皆春。上侑清歡，後部獻曲。  </p>  <p align=\"center\">   <span class=\"style2\">西江月‧茶詞</span>   <br />   歲貢來從玉壘，天恩拜賜金奩。春風一朵紫雲鮮。明月輕浮盞面。   <br />   想見清都絳闕，雍容多少神仙。歸來滿袖玉爐煙。願侍年年天宴。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧湯詞</span>   <br />   飲罷天廚碧玉觴。仙韶九奏少停章。何人採得扶桑椹，搗就藍橋碧紺霜。   <br />   凡骨變，驟清涼。何須仙露與瓊漿。君恩珍重渾如許，祝取天皇似玉皇。  </p> "}