{"id":"7-639","content":"   <div align=\"center\">   <span class=\"style1\">彭元遜</span>  </div>  <p align=\"center\">字巽吾，廬陵(今江西吉安)人。</p>  <p align=\"center\">   <span class=\"style2\">漢宮春‧元夕</span>   <br />   十日春風，又一番調弄，怕暖愁陰。夜來風雨，搖得楊柳黃深。   <br />   熏篝未斷，夢舊寒、淺醉同衾。便是聞燈見月，看花對酒驚心。   <br />   攜手滿身花影，香霧霏霏，露濕羅襟。笙歌行人歸去，回首沉沉。   <br />   人間此夜，誤春光、一刻千金。明日問、紅巾青鳥，蒼苔自拾遺簪。  </p>  <p align=\"center\">   <span class=\"style2\">平韻滿江紅‧牡丹</span>   <br />   翠袖餘寒，早添得、銖衣幾重。保須怪、妍華都謝，更為誰容。   <br />   銜盡吳花成鹿苑，人間不恨雨和風。便一枝、流落到人家，清淚紅。   <br />   山霧濕，倚薰籠。垂●葉，鬢酥融。恨宮雲一朵，飛過空同。   <br />   白日長閒青鳥在，楊家花落白蘋中。問故人、忍更負東風，樽酒空。  </p>  <p align=\"center\">   <span class=\"style2\">解佩環‧尋梅不見</span>   <br />   江空不渡，恨蘼蕪杜若，零落無數。還道荒寒，婉娩流年，望望美人遲暮。   <br />   風煙雨雪陰睛晚，更何須，春風千樹。盡城、落木蕭蕭，日夜江聲流去。   <br />   日晏山深聞笛，恐他年流落，與子同賦。   <br />   事闊心違，交淡媒勞，蔓草沾衣多露。汀洲窈窕餘醒寐，遺佩浮沉灃浦。   <br />   有白鷗淡月，微波寄語，逍遙容與。  </p>  <p align=\"center\">   <span class=\"style2\">征招‧和煥甫秋聲。君有遠遊之興，為首行路難以感之</span>   <br />   人間無欠秋風處，偏到霜痕月杪。風雨船篷，日夜風波未了。   <br />   忽潮生海立，又天闊、江清欲曉。孤迥幽深，激揚悲壯，浮沉浩渺。   <br />   行路古來難，貂裘敝、匹馬關山人老。錦字未成，寒到君邊書到否。   <br />   倚門回首，兒女燈前娭笑。早斟酌、萬里封侯，鏡遲霜照。  </p>  <p align=\"center\">   <span class=\"style2\">子夜歌‧和尚友</span>   <br />   視春衫、篋中半在，浥浥酒痕花露。恨桃李、如風過盡，夢裡故人成霧。   <br />   臨穎美人，秦川公子，晚共何人語。   <br />   對人家、花草池台，回首故園咫尺，未成歸去。   <br />   昨宵聽、危弦急管，酒醒不知何處。飄泊情多，衰遲感易，無限堪憐許。   <br />   似樽前眼底，紅顏消幾寒暑。   <br />   年少風流，未諳春事，追與東風賦。待他年、君老巴山，共君聽雨。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙</span>   <br />   紅袖烏絲失酒，金釵銀燭銷春。柳邊桃下復清晨。帽風回馬旋，扇雨拂花情。   <br />   白帝空驚舊曲，陽關只夢行人。碧雲何處認芳塵。紫荊花作莢，青杏核生仁。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙</span>   <br />   自結床頭塵尾，角巾坐枕孤松。片雲承日過山東。起聽荷葉雨，行受芷花風。   <br />   無客同羹蓴菜，有人為剝蓮蓬。東牆年少未從容。何因知我意，吹笛月明中。  </p>  <p align=\"center\">   <span class=\"style2\">瑞鷓鴣</span>   <br />   背人西去一鶯啼。拍手還驚百知飛。淺雨微寒春有思，宿妝殘酒欲忺時。   <br />   鵁鶄浪起蒲茸暖，翡翠風來柳絮低。故遣蒼頭尋杏子，憑肩小語只心知。  </p>  <p align=\"center\">   <span class=\"style2\">瑞鷓鴣</span>   <br />   東洲遊伴寄蘭苕。人日晴時不用招。微雨來看楊柳色，故人相遇浴龍橋。   <br />   愁如春水年年長，老共東風日日消。幾欲作箋無可寄，雙魚猶自等歸潮。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花</span>   <br />   微雨燒香餘潤氣，新綠愔愔，乳燕相依睡。無復捲簾知客意，楊花更欲因風起。   <br />   舊夢蒼茫雲海際。強作歡娛，不覺當年似。曾笑浮花並浪蕊。如今更惜棠梨子。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花</span>   <br />   日晚遊人酥粉涴。四雨亭前，面面看花坐。扇拂遊蜂青杏墮。新紅一路鞦韆過。   <br />   簾外清歌簾底和。自理琵琶，不用笙簧佐。八折香羅餘碧唾。露花點筆輕題破。  </p>  <p align=\"center\">   <span class=\"style2\">如夢令</span>   <br />   今夜故人獨宿。小雨梨花當屋。猶有未殘枝，輕脆不堪人觸。   <br />   休觸。體觸。憔悴怕驚郎目。  </p>  <p align=\"center\">   <span class=\"style2\">菩薩蠻</span>   <br />   玉蛇躑躅流光卷。連珠合遝簾波遠。花動見魚行。紅裳弦欲傾。   <br />   人來驚翡翠。小鴨驚還睡。兩岸綠陰生。修廊時聽鶯。  </p>  <p align=\"center\">   <span class=\"style2\">謁金門</span>   <br />   春一點。透得酥溫玉軟。唇暈睡花連袖染。嫣紅驚絕艷。   <br />   日暮飛紅撲臉。翠被夜寒波颭。夢斷錦茵成墮靨。宮廊微月轉。  </p>  <p align=\"center\">   <span class=\"style2\">月下笛</span>   <br />   江上行人，竹間茅屋，下臨深窈。春風嫋嫋，翠鬟窺樹猶小。   <br />   遙迎近倚，歸還顧、分付橫枝未了。扁舟卻去，中流回首，驚散飛鳥。   <br />   重踏新亭屐齒，耿山抱孤城，月來華表。雞聲人語，隔江相伴歌笑。   <br />   壯遊歷歷，同高李、未擬詩成草草。長橋外，有醒人吹笛，並在霜曉。  </p>  <p align=\"center\">   <span class=\"style2\">六醜‧楊花</span>   <br />   似東風老大，那復有、當時風氣。有情不收，江山身是寄。浩蕩何世。   <br />   但憶臨官道，暫來不住，便出門千里。癡心指望回風墜。   <br />   扇底相逢，釵頭微綴。他家萬條千縷，解遮亭障驛，不隔江水。   <br />   瓜洲曾艤，等行人歲歲。日下長秋，城烏夜起。帳廬好在春睡。   <br />   共飛歸湖上，草青無地。愔愔雨、春心如膩。欲待化、豐樂樓前，青門都廢。   <br />   何人念、流落無幾。點點摶作，雪綿松潤，為君裛淚。  </p>  <p align=\"center\">   <span class=\"style2\">隔浦蓮近</span>   <br />   夜寒晴早人起。見柳知新翠。撼樹試花意。兩蜂狂救墮蕊。   <br />   見著羞懶避。春都在，時節到愁地。   <br />   屏間字。香痕半掏，誤期一一曾記。朱弦謾鎖，不會近番慵脆。   <br />   強踏鞦韆似醉裡。扶下，眼花踮踮飛墜。  </p>  <p align=\"center\">   <span class=\"style2\">憶舊遊</span>   <br />   記新樓試酒，上客回車，初識能歌。幾許憐才意，覺援琴意動，授間情多。   <br />   青鸞畫下縹緲，煙霧隔輕羅。還自有人猜，素巾承汗，微影雙蛾。   <br />   西陂千樹雪，欲絕世乘風，下照滄波。怪倚憔悴，扁舟月上，草草相過。   <br />   少年翰墨相誤，幽恨愧星河。誰為語伶玄，秋風並冷雙燕窠。  </p>  <p align=\"center\">   <span class=\"style2\">生查子</span>   <br />   癡多故惱人，妝晚翻嫌趣。只為眼波長，嗔笑嬌難觸。   <br />   春心不肯深，春睡何曾足。莫待柳花飛，飛去無拘束。  </p>  <p align=\"center\">   <span class=\"style2\">玉女迎春慢‧柳</span>   <br />   淺入新年，逢人日、拂拂淡煙無雨。葉底妖禽自語。小啄幽香還吐。   <br />   東風辛苦，便怕有、踏青人誤。清明寒食，消得渡江，黃翠千縷。   <br />   看臨小帖宜春，填輕暈濕，碧花生霧。為說釵頭嫋嫋，繫著輕盈不住。   <br />   問郎留否。似昨夜、教成鸚鵡。走馬章台，憶得畫眉歸去。  </p> "}