{"id":"7-643","content":"   <div align=\"center\">   <span class=\"style1\">葛立方</span>  </div>  <p align=\"center\">（？～1165）字常之，自號懶真子。丹陽（今屬江蘇）人，後定居湖州吳興（今浙   <br />   江湖州）。南宋詩論家、詞人。其父葛勝仲也是填詞名家，父子齊名於世。葛立方   <br />   於紹興八年舉進士。曾任正字、校書郎及考功員外郎等職。後因忤秦檜而得罪，罷   <br />   吏部侍郎，出知袁州、宣州。二十六年歸休於吳興汛金溪上。隆興二年卒。博覽群   <br />   書，曾著有《韻語陽秋》、《西疇筆耕》、《方輿別志》。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳‧催梅</span>   <br />   霜葉停飛，冰魚初躍，梅花猶悶芳叢。剪酥裝玉，應為費天   <br />   爭奈江南驛使，征鞍待、一朵香濃。憑誰報，冰肌仙子，聞早駕飛龍。   <br />   溶溶。春意動，寒姿未展，終愧群紅。與斬新來上，開伴長松。   <br />   要看黃昏庭院，橫斜映、霜月朦朧。蘭堂畔，巡簷索笑，誰羨杜陵翁。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳‧和催梅</span>   <br />   未許蜂知，難交雀啅，芳叢猶是寒叢。東方解凍，春仗做春工。   <br />   何事仙葩未放，寒苞秘、冰麝香濃。應須是，驚聞羯鼓，誰敢噴髯龍。   <br />   梅花，君自看，丁香已白，桃臉將紅。結歲寒三友，久遲筠松。   <br />   要看含章簷下，閑妝靚、春睡朦朧。知音是，凍雲影底，鐵面葛仙翁。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳‧探梅</span>   <br />   狂吹鳴籬，祥霙剪水，分明欺壓寒梅。冰威初斂，曦影上池台。   <br />   應有一番和氣，南枝上、恐有春來。須勤探，呼吾筇杖，屐齒上蒼苔。   <br />   春風，渾未到，徘徊香徑，巡繞千回。見瓊英一點，小占條枚。   <br />   且看先鋒素豔，看看便、繁蕾齊開。香浮動，微薰詩夢，須更著詩催。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳‧賞梅</span>   <br />   臘雪方凝，春曦俄漏，畫堂小秩芳筵。玉台仙蕊，簾外冪瑤煙。   <br />   莫話青山萬樹，聊須對、一段孤妍。杯行處，香參鼻觀，百濯未為賢。   <br />   吾廬，何處好，繡香竹畔，偶桂溪邊。且為渠珍重，滿泛金船。   <br />   已拚春酲一枕，如今且、醉倒花前。花飛後，歡呼一笑，又是說明年。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳‧泛梅</span>   <br />   庾信何愁，休文何瘦，范叔一見何寒。梅花酷似，索笑畫簷看。   <br />   便肯嫣然一笑，疏籬上、玉臉冰顏。須勤賞，莫教青子，半著樹頭酸。   <br />   朱欄。聊掩映，昆侖頂上，琪樹團欒。命兒曹班坐，草草杯盤。   <br />   旋折溪邊●朵，璚蕤泛、蕉葉杯寬。從教●，樽前有客，拍手笑頹山。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳‧簪梅</span>   <br />   弄月黃昏，封霜清曉，數枝影墮溪濱。化工先手，幻出一番新。   <br />   片片雕酥碾玉，寒苞似、已泄香塵。聊相對，畸人投分，樽酒認荀陳。   <br />   吾年，今老矣，佳人薄相，笑插林巾。愧蒼顏白髮，回授烏雲。   <br />   玉鏡臺邊試看，相宜是、淺笑輕顰。君知否，壽陽額上，不似鬢邊春。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳‧評梅</span>   <br />   一陣清香，不知來處，元來梅已舒英。出籬含笑，芳意為人傾。   <br />   細看高標孤韻，誰家有、別得花人。應須是，魏徵嫵媚，夷甫太鮮明。   <br />   北枝，方半吐，水邊疏影，綽約娉婷。問橫空皎月，匝地寒霙。   <br />   何似此花清絕，憑君為、子細推評。幽奇處，素娥青女，著意為橫陳。  </p>  <p align=\"center\">   <span class=\"style2\">錦堂春‧正旦作</span>   <br />   氣應三陽，氛澄六幕，翔烏初上雲端。問朝來何事，喜動門欄。   <br />   田父占來好歲，星翁說道宜官。擬更憑高望遠，春在煙波，春在晴巒。   <br />   歌管雕堂宴喜，任重簾不捲，交護春寒。況金釵整整，玉樹團團。   <br />   柏葉輕浮重醑，梅枝巧綴新幡。共祝年年如願，壽過松椿，壽過彭聃。  </p>  <p align=\"center\">   <span class=\"style2\">水龍吟‧遊釣台作</span>   <br />   九州雄傑溪山，遂安自古稱佳處。雲迷半嶺，風號淺瀨，輕舟斜渡。   <br />   朱閣橫飛，漁磯無恙，鳥啼林塢。弔高人陳跡，空瞻遺像，知英烈、垂千古。   <br />   憶昔龍飛光武。悵當年、故人何許。羊裘自貴，龍章難換，不如歸去。   <br />   七里溪邊，鸕鷥源畔，一蓑煙雨。歎如今宕子，翻將釣手遮日，向西秦路。  </p>  <p align=\"center\">   <span class=\"style2\">菩薩蠻‧侍飲賞黃花</span>   <br />   井梧葉葉秋風晚。東籬點點金錢滿。開急為重陽。日烘深院香。   <br />   幽姿無眾草。莫恨生非早。嚼蕊傍池台。壽公桑落杯。  </p>  <p align=\"center\">   <span class=\"style2\">沙塞子‧詠梅</span>   <br />   天生玉骨冰肌。瘦損也、知他為誰。●寒底、傲霜淩雪。   <br />   不教春知。高樓橫笛試輕吹。要一片、花飛酒卮。拚沈醉、帽簾斜插，折取南枝。  </p>  <p align=\"center\">   <span class=\"style2\">風流子</span>   <br />   夜半春陽啟，東風峭、猶帶去年寒。歎榆塞戰塵，玉關煙燧，壯心耿耿，青鬢斑斑。   <br />   又還是，一年頭上到，日月信跳丸。看門帖繪雞，曆頒金鳳，酒浮柏葉，人頌椒盤。   <br />   幽園。春信近，簾櫳靜、小宴取次追歡。聊●水沈煙嫋，清唱聲閑。   <br />   況良辰漸有，梅舒瓊蕊，柳搖金縷，巧綴新幡。莫惜醉吟親側，衣曳荊蘭。  </p>  <p align=\"center\">   <span class=\"style2\">多麗‧賞梅</span>   <br />   冷雲收，小園一段瑤芳。乍春來、未回窮臘，幾枝開犯嚴霜。   <br />   傍黃昏、暗香浮動，照清淺、疏影低昂。卻月幽姿，含章媚態，姮娥姑射下仙鄉。   <br />   倚欄看、殷勤持酒，索笑也何妨。堪憐處，東君不管，獨自淒涼。   <br />   算何人、為伊銷斷，古今才子篇章。有西湖、賦詩處士，●東閣、年少台郎。   <br />   驛使來時，吳王醉處，幾番牽動廣平腸。   <br />   剩宴賞、微酸如豆，又是隔年長。高樓外，莫教羌管，吹墮寒香。  </p>  <p align=\"center\">   <span class=\"style2\">多麗‧七夕遊蓮蕩作</span>   <br />   破波光如鏡，三翼輕舟。對雨餘、重岩疊嶂，何妨影墮清流。   <br />   望芙蕖、渺然如海，張雲錦、掩映汀洲。出水奇姿，淩波豔態，眼看●葉弄新秋。   <br />   恍疑是、金沙池內，玉井認峰頭。花深處，田田葉底，魚戲龜遊。   <br />   正微涼、西風初度，一彎斜月如鉤。想天津、鵲橋將駕，看寶奩、蛛網初抽。   <br />   曬腹何堪，穿針無緒，不如溪上少淹留。   <br />   競笑語、追尋惟有，沈醉可忘憂。憑清唱，一聲檀板，驚起沙鷗。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳</span>   <br />   扉映琉璃，窗搖雲母，水堂新甃雲灣。際天波面，玉鏡寶奩寬。   <br />   欄外青山幾壘，瑤煙斂、影落千鬟。寒汀晚，蘆花飛雪，風定白鷗閑。   <br />   塵寰。何處有，方壺圓嶠，弱水波翻。問何如藜杖，此地躋攀。   <br />   種竹今逾萬個，風枝靜、日報平安。他年事，蒼雲屯處，千畝看棲鸞。  </p>  <p align=\"center\">   <span class=\"style2\">春光好‧立道生日作</span>   <br />   去年曾壽生朝。正黃菊、初舒翠翹。今歲雕堂重預宴，梨雪香飄。是時梨花盛開。   <br />   明年應傍丹霄。看寶胯、重重在腰。鵲尾吹香籠繡段，且醉金蕉。  </p>  <p align=\"center\">   <span class=\"style2\">西江月‧開爐</span>   <br />   風送丹楓捲地，霜乾枯葦鳴溪。獸爐重展向深閨。紅入麒麟方熾。   <br />   翠箔低垂銀蒜，羅幃小釘金泥。笙歌送我玉東西。誰管瑤花舞砌。  </p>  <p align=\"center\">   <span class=\"style2\">蝶蠻花‧冬至席上作</span>   <br />   緹室群陰清曉散。灰動葭莩，漸覺微陽扇。日永繡工才一線。挈壺已報添銀箭。   <br />   六幕無塵開碧漢。非霧非煙，仿佛登臺見。梅萼飄香縈小宴。霞漿莫放琉璃淺。  </p>  <p align=\"center\">   <span class=\"style2\">清平樂‧子直過省，生日候殿試，席間作</span>   <br />   文章驚世。半挹南宮第。蟾窟澄輝天似洗。折得窅窊丹桂。   <br />   當年蓬矢生賢。流霞滿祝長年。更願巨鼇連釣，楓宸第一臚傳。  </p>  <p align=\"center\">   <span class=\"style2\">減字木蘭花‧四侄過省候廷試席上作</span>   <br />   搖毫鑄藻。縱有微之應壓倒。萬里鵬程。南省今書淡墨名。   <br />   臚傳丹陛。月裡桂花先著袂。雁塔高題。玉季巍科尚覺低。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳‧五侄將赴當塗，自金壇來別</span>   <br />   栗里田園，烏衣門巷，別來幾換星霜。華陽仙窟，翠桁彩衣香。   <br />   夢墮當塗風月，披絳帳、欲指鱣堂。浮鷗外，來寧老子，特泛霅溪航。   <br />   相逢，春正好，梅舒香白，柳曳宮黃。且相將一笑，樂未渠央。   <br />   須念離多會少，難輕負、百榼霞漿。深深觀，舞回飛雪，樂奏小宮商。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭</span>   <br />   睡鴨凝香縷，白酒瀉無聲。郊墟不辦羊酪，照箸紫絲蓴。   <br />   此去青山深處，邀得白雲為伴，絕意請長纓。一舸背君去，幾幅布帆輕。   <br />   帝恩重，容祿隱，吏祠庭。膝間文度安親，得計是揚名。   <br />   珍重金蘭交契，共惜匆匆別去，送我幾煙林。異日懷君處，凝睇亂層岑。  </p>  <p align=\"center\">   <span class=\"style2\">風流子</span>   <br />   細草芳南苑，東風裡、贏得一身閑。見花朵繡田，柳絲絡岸，沼冰方泮，山雪初殘。   <br />   又還是，隴頭春信動，梅蕊入征鞍。月裡暗香，水邊疏影，淡妝宜瘦，玉骨禁寒。   <br />   泛金溪上好，開幽戶、聊面翠麓雲灣。知道醉吟堪老，名利難關。   <br />   算書幃意懶，宦塗遊倦，舊時習氣，惟有躋攀。擬待杖藜花底，直到春闌。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳‧胡汝明罷帥歸，坐間次韻作</span>   <br />   江國麾幢，邊城鼓角，溢川幾報嚴更。笑談油幕，英傑為時生。   <br />   腹貯六韜三略，新詩就、矛槊頻橫。功名事，他年未晚，一笴落欃槍。   <br />   歸來，何早計，白萍洲畔，危獲深耕。又何如，竹帛彝鼎垂名。   <br />   犀節征還伊邇，春風外、文鷁催行。岩廊上，談兵齒頰，讜論佐休明。  </p>  <p align=\"center\">   <span class=\"style2\">玉漏遲</span>   <br />   窗戶明環堵。山容黛染，水光綃舞。荷蓋擎煙，花映步波神女。   <br />   嫩臉鉛華掩素，無語向、薰風凝佇。晴又雨。征鞞隱隱，雲洲沙渚。   <br />   須臾風捲還晴，看香泄丹囊，乍飄沈炷。魚颭荷衣，珠顆亂傾無數。   <br />   休話金沙玉井，爭似我、神龜●處。觴為舉。何人解歌金縷。  </p>  <p align=\"center\">   <span class=\"style2\">行香子</span>   <br />   風透紗窗。葉落銀床。夾纈林、吹下嚴霜。   <br />   新篘浮蟻，班坐飛觴。有岩中秀，籬中豔，洛中香。   <br />   金鈿放蕊，玉粒爭芳。慣年年、來趁清商。   <br />   不應素節，還有花王。看正封詩，龜年調，太真狂。  </p>  <p align=\"center\">   <span class=\"style2\">玉樓春‧雪中擁爐聞琵琶作</span>   <br />   青女飛花濃剪水。寒氣霏微度窗紙。人間那得骨為簾，爐有麒麟樽有蟻。   <br />   笙簧凍澀閑纖指。香霧暖熏羅帳底。卻教試作忽雷聲，往往驚開桃與李。  </p>  <p align=\"center\">   <span class=\"style2\">瑞鷓鴣‧小孫周晬席上作</span>   <br />   榴花庭院戲氍毹。水剪雙眸畫不如。莫恨未能通瑟僩，只今先已辯之無。   <br />   虎睛淺綴新花帽，龍腦濃熏小繡襦。乃祖未須貽厥力，及時須讀五車書。  </p>  <p align=\"center\">   <span class=\"style2\">浪淘沙‧子直新第落成席上作</span>   <br />   休看輞川圖。未是幽居。何如雲水繞儲胥。新濕青紅開棟宇，霧拱風疏。   <br />   小圃秀郊墟。花破平蕪。五峰列影水準鋪。只欠五城樓十二，便是蓬壺。  </p>  <p align=\"center\">   <span class=\"style2\">卜算子‧賞荷以蓮葉勸酒作</span>   <br />   明鏡蓋紅蕖，軒戶臨煙渚。窣窣珠簾淡淡風，香裡開樽俎。   <br />   莫把碧筒彎，恐帶荷心苦。喚我溪邊太乙舟，瀲灩盛芳醑。  </p>  <p align=\"center\">   <span class=\"style2\">卜算子‧席間再作</span>   <br />   嫋嫋水芝紅，脈脈蒹葭浦。淅淅西風淡淡煙，幾點疏疏雨。   <br />   草草展杯觴，對此盈盈女。葉葉紅衣當酒船，細細流霞舉。  </p>  <p align=\"center\">   <span class=\"style2\">減字木蘭花‧章甥築地相望作</span>   <br />   張南周北。謾說清漳搖紺碧。何似幽棲。甥舅相望共一溪。   <br />   璿題沙版。不用買鄰糜百萬。餘戶增輝。庭列芝蘭戶戟枝。  </p>  <p align=\"center\">   <span class=\"style2\">夜行船‧章甥婚席間作</span>   <br />   百尺雕堂懸蜀繡。珠簾外、玉欄瓊甃。調鼎名家，吹簫賢胄，新卜鳳皇佳繇。   <br />   銀葉添香香滿袖。滿金杯、壽君芳酒。喜動蟾宮，祥生態帳，應在細君歸後。  </p>  <p align=\"center\">   <span class=\"style2\">雨中花‧睢陽途中小雨見桃李盛開作以下奉使途中作</span>   <br />   壯歲嬉遊，樂事幾經，青門紫陌芳春。未見廉纖，膏雨浥花塵。   <br />   濯錦寶絲增豔，洗妝玉頰尤新。向韶光濃處，點染芳菲，總是東君。   <br />   蘇州老子，經雨南園，為誰一掃花林。誰通道、佳聲著處，肌潤香勻。   <br />   曉試何郎湯餅，暮留巫女行雲。寄言遊子，也須留眄，小駐蹄輪。  </p>  <p align=\"center\">   <span class=\"style2\">雨中花‧和</span>   <br />   寄徑濉陽，陌上忽看，夭桃穠李爭春。又見楚宮，行雨洗芳塵。   <br />   紅豔霞光夕照，素華瓊樹朝新。為奇姿芳潤，擬倩遊絲，留住東君。   <br />   拾遣杜老，猶愛南塘，寄情蘿薜山林。爭似此、花如姝麗，獺髓輕勻。   <br />   不數江陵玉杖，休誇花島紅雲。少須澄霽一，一番清影，更待冰輪。  </p>  <p align=\"center\">   <span class=\"style2\">好事近‧歸有期作</span>   <br />   幾騎漢旌回，喜動滿川花木。遙睇清淮古岸，散離愁千斛。   <br />   煙籠沙嘴定連艘。鵲腳蘸波綠。歸話隔年心事，秉夜闌銀燭。  </p>  <p align=\"center\">   <span class=\"style2\">好事近‧和子直惜春</span>   <br />   歸日指清明，肯把話言輕食。已是飛花時候，賴東風無力。   <br />   青簾沽酒送春歸，莫惜萬金擲。屈指明年春事，有紅梅消息。  </p>  <p align=\"center\">   <span class=\"style2\">朝中措‧回至汴京喜而成長短句</span>   <br />   暫時莫蕩出燕然。冰柱凍層簷。時節馬蹄歸路，楊花亂撲征韉。   <br />   如今歸去，銀鐺宜見，七寶床邊。待得退朝花底，家人爭捲珠簾。  </p>  <p align=\"center\">   <span class=\"style2\">春光好‧寒食將過淮作</span>   <br />   禁煙卻釀春愁。正繫馬、清淮渡頭。後日清明催疊鼓，應在揚州。   <br />   歸時元已臨流。要綺陌、芳郊恣遊。三月羈懷當一洗，莫放觥籌。  </p> "}