{"id":"7-644","content":"   <div align=\"center\">   <span class=\"style1\">葛辰庚</span>  </div>  <p align=\"center\">   <span class=\"style2\">珍珠簾</span>   <br />   陰陽內感相交結。有鉛汞、分八卦羅列。金鼎煉黃芽，正一陽時節。   <br />   子後午前方進火，向玉爐、烹成白雪。通徹。這玄關、深奧難輕泄。   <br />   因師指訣幽微，把金丹大藥，將來分說。捉住虎龍精，自然日月。   <br />   造化天機人怎曉，換俗骨、永無魔折。超越。望仙都稽首，朝元金闕。   <br />   葛長庚  </p>  <p align=\"center\">   <span class=\"style2\">蘭陵王</span>   <br />   一溪碧。何處桃花流出。春光好，尋個●●，小小籃輿漫行適。蒼苔滿白石。   <br />   澗底陰風凜栗。疑無路，幽壑琮琤，峽轉山回入林僻。   <br />   千峰呈翠色。時亦有聲聲，樵唱漁笛。忽然一樹櫻桃白。   <br />   又回頭一顧，掀髯一笑，詩情酒思正豪逸。虎蹄過新跡。   <br />   冪冪。霧如織。見異草珍禽，問名不識。山靈勒駕雨來急。   <br />   欲遊觀未已，僕言日夕。看來看去，似那裡，似少室。  </p>  <p align=\"center\">   <span class=\"style2\">蘭陵王‧題筆架山</span>   <br />   三峰碧。縹渺煙光樹色。高寒處，上有猿啼，鶴唳天風夜蕭瑟。山形似筆格。   <br />   人道江南第一。遊紫觀，月殿星壇，積翠樓前吹鐵笛。   <br />   客來訪靈跡。聞王郭當年，曾此駐錫。二仙為謁浮丘伯。   <br />   從驂鸞去後，雲深難覓。丹爐灰冷杵聲寂。依然舊泉石。   <br />   泉石。最幽闃。更禽靜花閑，松茂竹密。清都絳闕無消息。   <br />   共羽衣揮塵，感今懷昔。堪嗟人世，似夢裡，駒過隙。  </p>  <p align=\"center\">   <span class=\"style2\">蘭陵王‧紫元席上作</span>   <br />   桃花瘦。寒食清明前後。新燕子，禁得餘寒，風雨把人苦僝僽。梅粒今如豆。   <br />   減卻春光多少。空自有，滿樹山茶，似語如愁臥晴晝。   <br />   幽人展襟袖。惜鶯花未老，江山如舊。杜鵑聲裡同攜手。   <br />   歎陌上芳草，堤邊垂柳。一春十病九因酒。愁來獨搔首。   <br />   豆蔻。枝頭小。應可惜年華，孤負時候。九十韶光那得久。   <br />   問芍藥覓醉，牡丹索笑。三萬六千，能幾度，君知否。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春</span>   <br />   嫩雨如塵，嬌雲似織，未肯便晴。見海棠花下，飛來雙燕，垂楊深處，啼斷孤鶯。   <br />   綠砌苔香，紅橋水暖，笑撚吟髭行復行。幽尋懶、就半窗殘睡，一枕初醒。   <br />   消凝。次第清明。渺南北東西草又青。念鏡中勳業，韶光冉冉，樽前今古，銀髮星星。   <br />   青鳥無憑，丹霄有約，獨倚東風無限情。誰知有，這春山萬點，杜宇千聲。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春</span>   <br />   暫聚如萍，忽散似雲，無可奈何。向天涯海角，兩行別淚，風前月下，一片離騷。   <br />   啼罷棲烏，望窮芳草，此恨與之誰較多。昏黃後，對青燈感慨，白酒悲歌。   <br />   夢中作夢知麼。憶往事落花流水呵。更憑高●遠，沈腰不瘦，悵今懷昔，潘鬢鬚皤。   <br />   去燕來鴻，尋梅問柳，寸念從他寒暑熬。消魂處，但煙光縹渺，山色周遭。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧送王侍郎帥三山</span>   <br />   錦繡文章，圭璋聞望，碧落侍郎。昨履聲漸近，星辰避次，竹符重剖，湖海生光。   <br />   委羽天空，石橋水冷，每為眾生時雨滂。君知否，是民心襦褲，吏膽冰霜。   <br />   少須召入鵷行。也不念無人荷紫囊。有本朝曾旦，移春手段，舊家羲獻，補月心腸。   <br />   此去三山，卻登八座，已准金甌姓氏香。還朝處，雙鳧作對，五馬成行。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春</span>   <br />   大丈夫兒，冰肝玉膽，礪山帶河。算此身此世，無過駒隙，一名一利，未值鴻毛。   <br />   相府如潭，侯門似海，那得煙霄爾許高。當初我，是乘雲御氣，幾百千遭。   <br />   此生勳業無多。也手種梅花三百窠。又底曾嗅著，廟堂鐘鼎，底曾拈得，帷幄弓刀。   <br />   玉帝遙知，金書何晚，時有鶴鳴於九皋。如今且，向風前浪舞，月下高歌。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧寄鶴林</span>   <br />   三徑就荒，松菊猶存，歸去來兮。歎折腰為米，棄家因酒，往之不諫，來者堪追。   <br />   形役奚悲，途迷未遠，今是還知悟昨非。舟輕揚，問征夫前路，晨色熹微。   <br />   歡迎童稚嘻嘻。羨出岫雲閑鳥倦飛。有南窗寄傲，東皋舒嘯，西疇春事，植杖耘耔。   <br />   矯首遐觀，壺觴自酌，尋壑臨流聊賦詩。琴書外，且樂天知命，復用何疑。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春</span>   <br />   乍雨還晴，似寒而暖，春事已深。是婦鳩乳燕，說教魚躍，豪蜂醉蝶，撩得鶯吟。   <br />   斗茗分香，脫禪衣夾，回首清明上已臨。芳菲處，在梨花金屋，楊柳瓊林。   <br />   如今。詩酒心襟。對好景良辰似有妊。念恨如芳草，知他多少，夢和飛絮，何處追尋。   <br />   病酒時光，困人天氣，早有秋秧吐嫩針。蘭亭路，漸流觴曲水，修禊山陰。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春</span>   <br />   吹面無寒，沾衣不濕，豈不快哉。正杏花雨嫩，紅飛香砌，柳枝風軟，綠映芳台。   <br />   燕似談禪，鶯如演史，猶有海棠連夜開。清明也，尚陰晴莫准，蜂蝶休猜。   <br />   朝來。應問蒼苔。甚幾日都成錦繡堆。念四方賓友，不堪渭樹，一年春事，已屬庭槐。   <br />   宿酒難醒，多情易老，爭奈傳杯不放杯。如何好，看秋千戲劇，蹴鞠恢諧。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧贊呂公</span>   <br />   渭水秋深，溢江春老，洞庭一湖。問城南古樹，如今在否，洛中狂客，還更來無。   <br />   獨上君山，渺觀岩石，八百里鯨波泛巨區。何曾錯，有茶中上灶，酒裡仙姑。   <br />   終須。度了肩吾。稽首終南鐘大夫。日太平寺裡，題詩去後，東林沈宅，大醉歸歟。   <br />   天上筵多，人間到少，更不向廬山索鱖魚。如何好，好借君黃鶴，上我清都。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧題羅浮山</span>   <br />   且說羅浮，自從石洞，水簾以還。是向時景泰，初來卓錫，舊家勾漏，曾此修丹。   <br />   藥院空存，鐵橋如故，上更有朱仙朝斗壇。飛雲頂，在石橋高處，杳靄之間。   <br />   山前。拾得清閒。也分我煙霞數畝寬。自竹橋人去，青蓮馥鬱，柴門閉了，綠柳回環。   <br />   白酒初篘，清風徐至，有桃李時新飣幾盤。仙家好，這許多快活，做甚時官。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧贈胡葆元</span>   <br />   要做神仙，煉丹工夫，亦有何難。向雷聲震處，一陽來復，玉爐火識，金鼎煙寒。   <br />   奼女乘龍，金公跨虎，片晌之間結大還。丹田裡，有白鴉一個，飛入泥丸。   <br />   河車運入昆山。全不動纖毫過玉關。把龜蛇烏兔，生擒活捉，霎時雲雨，一點成丹。   <br />   白雪漫天，黃芽滿地，服此刀圭永駐顏。常溫養，使脫胎換骨，身在雲端。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春</span>   <br />   歲去年來，思量人生，空自沈埋。既這回冬至，一陽來復，便須修煉，更莫疑猜。   <br />   好個鼎爐，見成鉛汞，片晌工夫結聖胎。人身裡，三千世界，十二樓臺。   <br />   周年造化安排。只在這些些真妙哉。要先擒日月，後攢星斗，黃庭中畔，化作瓊瑰。   <br />   誰會天機，分明說破，恰似江頭雪裡梅。丹成後，做些功行，歸去蓬萊。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧題桃源萬壽宮</span>   <br />   黃鶴樓前，吹笛之時，先生朗吟。想劍光飛過，朝遊南嶽，墨籃放下，夜醉東鄰。   <br />   鐺煮山川，粟藏世界，有明月清風知此音。呵呵笑，笑釀成白酒，散盡黃金。   <br />   知音。自有相尋。休踏破葫蘆折斷琴。唱白蘋紅蓼，廬山日暮，西風黃葉，渭水秋深。   <br />   三入岳陽，再遊湓浦，自一去優遊直至今。桃源路，盡不妨來往，時共登臨。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧題湖頭嶺庵</span>   <br />   客里家山，記踏來時，水曲山崖。被灘聲喧枕，雞聲破曉，匆匆驚覺，依舊天涯。   <br />   抖擻征衣，寒欺曉袂，回首銀河西未斜。塵埃債，歎有如此發，空為伊華。   <br />   古來客況堪嗟。盡貧也輸他●在家。料驛舍旁邊，月痕白處，暗香微度，應是梅花。   <br />   揀折一枝，路逢南雁，和兩字平安寄與他。教知道，有長亭短堠，五飯三茶。  </p>  <p align=\"center\">   <span class=\"style2\">水龍吟</span>   <br />   層巒疊巘浮空，斷崖直下分三井。蒼苔路古，鹿鳴芝澗，猿號松嶺。   <br />   露浥鳳簫，煙迷枸杞，綠深翠冷。笑攜筇一到，登高眺遠，是多少、仙家景。   <br />   長念青春易老，尚區區、枯蓬斷梗。人間天上，喟然俯仰，隻身孤影。   <br />   世事空花，春心泥絮，此回還省。向瓊台雙闕，結間茅屋，坐千峰頂。  </p>  <p align=\"center\">   <span class=\"style2\">水龍吟‧採藥徑</span>   <br />   雲屏漫鎖空山，寒猿啼斷松枝翠。芝英安在，術苗已老，徒勞屐齒。   <br />   應記洞中，鳳簫錦瑟，鎮常歌吹。悵蒼苔路杳，石門信斷，無人問、溪頭事。   <br />   回首暝煙無際，但紛紛、落花如淚。多情易老，青鸞何處，書成難寄。   <br />   欲問雙娥，翠蟬金鳳，向誰嬌媚。想分香舊恨，劉郎去後，一溪流水。  </p>  <p align=\"center\">   <span class=\"style2\">瑞鶴仙</span>   <br />   殘蟾明遠照。正一番霜訊，四山秋老。孤村帶清曉。有鳴鞭歸騎，亂林啼鳥。   <br />   青簾縹緲。懶行時，持杯自笑。甚年來、破帽凋裘，慣得淡煙荒草。   <br />   多少。客愁羈思，雨泊風餐，水邊雲杪。西窗正好。疏竹外，粉牆小。   <br />   念歸期相近，夢魂無奈，不為羅輕寒悄。怕無人、料理黃花，等閒過了。  </p>  <p align=\"center\">   <span class=\"style2\">瑞鶴仙</span>   <br />   賦情多懶率。每醉後疏狂，醒來飄忽。無心戀簪紱。溫才高子建，韻欺王勃。   <br />   胸中絕物。所容者、詩兵酒卒。一兩時，調發將來，掃盡悶妖愁孽。   <br />   莫說。殺人一萬，自損三千，到底臲但。懸河口訥。非夙世，無靈骨。   <br />   把湖山牌印，鶯花權柄，牒過清風朗月。且束之、高閣休休，這回更不。  </p>  <p align=\"center\">   <span class=\"style2\">祝英台近</span>   <br />   月如酥，天似玉，長嘯弄孤影。十二樓臺，昨夢暗尋省。   <br />   自憐露滿衣襟，風吹毛髮，渾無寐、寒宵漏永。   <br />   捧香鼎。翻起一片龍涎，梅花對人冷。庭戶冰清，何處鶴聲警。   <br />   少時燭暗梧窗，煙生苔砌，曉鐘動。忽然心醒。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧詠茶</span>   <br />   二月一番雨，昨夜一聲雷。槍旗爭展，建溪春色佔先魁。   <br />   採取枝頭雀舌，帶露和煙搗碎，煉作紫金堆。碾破香無限，飛起綠塵埃。   <br />   汲新泉，烹活火，試將來。放下兔毫甌子，滋味舌頭回。   <br />   喚醒青州從事，戰退睡魔百萬，夢不到陽臺。兩腋清風起，我欲上蓬萊。  </p>  <p align=\"center\">   <span class=\"style2\">菊花新</span>   <br />   渺渺煙霄風露冷，夜未艾、涼蟾似水。海山外、五雲散彩，三峰凝翠。   <br />   一鶴橫空何縹渺，見殿閣、笙歌擁羅綺。笑勞生，空如尺晏鳥，戀槿花籬。   <br />   於中青鸞唱美。丹鶴舞奇。有粉娥瓊女，齊捧芳卮。   <br />   天真皇人陳玳席，宴太姥、思之暗生悲。念如今，紅塵滿面，溫灑晚風淚。  </p>  <p align=\"center\">   <span class=\"style2\">菊花新</span>   <br />   十二樓臺，但前回舊跡。想琪花似雪，忘了還思。朝暮癡癡地。   <br />   只有老天知。卻自省，玉階金砌。錯拋離。   <br />   梧桐聲顫，窗外草蛩吟細。醉魂覺，又聽秋鴻悲嚦。   <br />   極目寒空，歎未有紫雲梯。絳闕消息子。也無一二、枉垂涕。  </p>  <p align=\"center\">   <span class=\"style2\">菊花新</span>   <br />   寶鴨溫香，訴絲誠寸意。記當年事，悶本愁基。   <br />   人間天上，只爭得那些兒。吃禁持。卻念九霄風味。   <br />   清晨雁字。一句句在天如在紙。只得向風前，默默自嗟惜。   <br />   業債俱消，還未了、甚時已。一日裡。滴了俺兒來淚。  </p>  <p align=\"center\">   <span class=\"style2\">菊花新</span>   <br />   念我東皇大帝兒。是操觚弄翰之職。飛落塵寰，似此度，算應希。   <br />   向這裡。安能便、策景御氣。   <br />   灰頭土面、千河水。把我如何洗。縱便有銖衣，已失眉峰翠。   <br />   看看皓首，瞞不過鏡臺兒。除是去、青松下、碧雲底。  </p>  <p align=\"center\">   <span class=\"style2\">菊花新</span>   <br />   弱水去蓬萊，四萬八千里。遠漠漠，俯仰天水青無際。   <br />   鳥飛不到船去難，渺無依。翦錦字。雲信待憑鸞翼。   <br />   青芝素瀑，草舍兒、隱隱煙霞裡。向閑處，批風切月烹天地，   <br />   三島十洲，去有日，幾何時。胎仙就，直待鶴書來至。  </p>  <p align=\"center\">   <span class=\"style2\">菊花新</span>   <br />   銅壺四水。寒生素被。夜迢迢，煙月熹微。池浸霜荷，檻竹響，井楓飛。   <br />   寶枕潭無夢，念忡忡地。   <br />   形留神往，鎮日價、忘食應忘寐。省得起、都是天上仙家事。   <br />   珠歌舞，酌玉液，飯雲子。怎得麟麟脯，更教知味。  </p>  <p align=\"center\">   <span class=\"style2\">菊花新</span>   <br />   有個悶甚處，一向如癡醉。獨倚住危欄，坐咬無名指。   <br />   金魚玉雁一從去，絕消息。念念懷天帝。密與冥契。   <br />   晴霞照水。歎細草新蒲寒萋萋。對夕照，樹色煙光相紫翠。   <br />   花落鶯啼。把往事似川逝。光陰速，何時是伊歸日。  </p>  <p align=\"center\">   <span class=\"style2\">菊花新</span>   <br />   雪牖風軒度歲。時聽芭蕉，雨聲淒惻。   <br />   情多易感，漸不覺鬢成絲。忽又成千古，誚如夢裡。   <br />   西山南浦盡秋意。一望蘆花飛。有一點沙鷗，點破松梢翠。   <br />   淒然念起。覺兩腋涼飆細。詩興渾飛在漁鄉橘里。  </p>  <p align=\"center\">   <span class=\"style2\">菊花新</span>   <br />   忽水遠天長，笑把玉龍嘶。一聲聲，吹斷寒雲滄波里。   <br />   幽愁暗恨，弄皓月，怨白日。問太虛不尚，則成休矣。   <br />   雲心鶴性，死也要衝霄，乘風去。分自有、終合仙飛。   <br />   感古懷今聊把筆。落葉寒蟬悲。使人增怨抑。  </p>  <p align=\"center\">   <span class=\"style2\">菩薩蠻‧送劉貴伯</span>   <br />   閣山雲冷風蕭瑟。野猿啼罷蟾光白。聽徹太清弦。斷腸雲水天。   <br />   金陵君此去。秋入蒹葭浦。興滿即回轅。明年二月春。  </p>  <p align=\"center\">   <span class=\"style2\">謁金門</span>   <br />   春又去。愁殺一聲杜宇。昨夜海棠無●●。曉來聞燕語。   <br />   縹渺佳人何處。鎮日愁腸萬縷。千里無家歸未得，春風知我苦。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧自述</span>   <br />   金液還丹訣，無中養就兒。別無他術，只要神水入華池。   <br />   採取天真鉛汞，片晌自然交媾，一點紫金脂。十月周天火，玉鼎產瓊芝。   <br />   你休癡，今說破，莫生疑。乾坤運用，大都不過坎和離。   <br />   石裡緣何懷玉，因甚珠藏蚌腹，借此顯天機。何況妙中妙，未易與君閣。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭</span>   <br />   吃了幾辛苦，學得這些兒。蓬頭赤腳，街頭巷尾打無為。   <br />   都沒蓑衣笠子，多少風煙雨雪，便是活阿鼻。一具骷髏骨，忍盡萬千饑。   <br />   頭不梳，面不洗，且憨癡。自家屋裡，黃金滿地有誰知。   <br />   這裡一聲慚愧，那裡一聲調數，滿面笑嘻嘻。白鶴青雲上，記取這般時。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭</span>   <br />   有一修行法，不用問師傳。教君只是，饑來吃飯困來眠。   <br />   何必移精運氣，也莫行功打坐，但去淨心田。終日無思慮，便是活神仙。   <br />   不憨癡，不狡詐，不風顛。隨緣飲啄，算來命也付之天。   <br />   萬事不由計較，造物主張得好，凡百任天然。世味只如此，拼做幾千年。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭</span>   <br />   一個清閒客，無事掛心頭。包巾紙襖，單瓢只笠自逍遙。   <br />   只把隨身風月，便做自家受用，此外復何求。倒指兩三載，行過百來州。   <br />   百來州，雲渺渺，水悠悠。水流雲散，於今幾度蓼花秋。   <br />   一任烏飛兔走，我亦不知寒暑，萬事總休休。問我金丹訣，石女跨泥牛。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭</span>   <br />   不用尋神水，也莫問華池。黃芽白雪，算來總是假名之。   <br />   只這坤牛乾馬，便是離龍坎虎，不必更猜疑。藥物無斤兩，火候不須時。   <br />   偃月爐，朱砂鼎，總皆非。真鉛真汞不煉，之煉要何為。   <br />   自己金公奼女，漸漸打成一塊，胎息象嬰兒。不信張平叔，你更問他誰。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭</span>   <br />   要做神仙去，工夫譬似閑。一陽初動，玉爐起火煉還丹。   <br />   捉住天魂地魄，不與龍騰虎躍，滿鼎汞花乾。一任河車運，徑路入泥丸。   <br />   飛金精，采木液，過三關。金木間隔，如何上得玉京山。   <br />   尋得曹溪路脈，便把華池神水，結就紫金團。免得饑寒了，天上即人間。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭</span>   <br />   草漲一湖綠，天贛四山青。這千年裡，幾多興廢不容聲。   <br />   無分貂金佩玉，不夢歌鐘食鼎，何處有車旌。便念旌陽劍，枉自染蛟腥。   <br />   生諸葛，少馬援，尚雲萍。醉鄉日月，飄然身世付劉伶。   <br />   知道東門黃犬，不似西山白鷺，風月了平生。起來忽清嘯，驚落夜潭星。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭</span>   <br />   杜宇傷春去，蝴蝶喜風清。一犁梅雨，前村布穀正催耕。   <br />   天際銀蟾映水，谷口錦雲橫野，柳外亂蟬鳴。人在斜陽裡，幾點晚鴉聲。   <br />   採楊梅，摘盧橘，飣朱櫻。奉陪諸友，今宵爛飲過三更。   <br />   同入醉中天地，松竹森森翠幄，酣睡綠苔茵。起舞弄明月，天籟奏簫笙。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭</span>   <br />   一個江湖客，萬里水雲身。鳥啼春去，煙光樹色正黃昏。   <br />   洞口寒泉漱石，嶺外孤猿嘯月，四顧寂無人。夢魂歸碧落，淚眼看紅塵。   <br />   煙濛濛，風慘慘，暗消魂。南中諸友，而今何處問浮萍。   <br />   青鳥不來松老，黃鶴何之石爛，歎世一傷神。回首南柯夢，靜對北山雲。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭</span>   <br />   昔在虛皇府，被謫下人間。笑騎白鶴，醉吹鐵笛落星灣。   <br />   十二玉樓無夢，三十六天夜靜，花雨灑琅玕。瑤台歸未得，忍聽洞中猿。   <br />   也休休，無情緒，煉金丹。從來天上，神仙宮府更嚴難。   <br />   翻憶三千神女，齊唱霓裳一曲，月裡舞青鸞。此恨憑誰訴，雲滿武夷山。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧和懶翁</span>   <br />   昔在虛皇府，嘯詠紫雲中。不知何事，誤蒙天謫與公同。   <br />   偶到金華洞口，忽見懶翁老子，挺挺眾中龍。握手歸仙隱，談笑起天風。   <br />   忽相逢，一轉瞬，酒杯空。幾時再會，唱賡詞翰倒金鍾。   <br />   只恐武夷山裡，千古猿啼鶴唳，未便躡飛虹。公欲歸仙去，我欲繼公蹤。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭</span>   <br />   誤觸紫清帝，謫下漢山川。既來塵世，奇奇怪怪被人嫌。   <br />   懶去蓬萊三島，且看江南風月，一住數千年。天風自霄漢，吹到劍峰前。   <br />   做些詩，吃些酒，放些顛。木精石怪，時時喚作地行仙。   <br />   朝隱四山猿鶴，夜枕一天星斗，紙被裡雲眠。夢為蝴蝶去，依約在三天。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧丙子中元後風雨有感</span>   <br />   一葉飛何處，天地起西風。夜來酒醒，月華千頃浸簾櫳。   <br />   塞外賓鴻來也，十里碧蓮香滿，澤國蓼花紅。萬象正蕭爽，秋雨滴梧桐。   <br />   釣台邊，人把釣，興何濃。吳江波上，煙寒水冷翦丹楓。   <br />   光景暗中催去，覽鏡朱顏猶在，回首鷲巢空。鐵笛一聲曉，喚起玉淵龍。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭</span>   <br />   江上春山遠，山下暮雲長。相留相送，時見雙燕語風檣。   <br />   滿目飛花萬點，回首故人千里，把酒沃愁腸。回雁峰前路，煙樹正蒼蒼。   <br />   漏聲殘，燈焰短，馬蹄香。浮雲飛絮，一身將影向瀟湘。   <br />   多少風前月下，迤邐天涯海角，魂夢亦淒涼。又是春將暮，無語對斜陽。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧石知院生辰</span>   <br />   兩鬢青絲髮，雙眼黑方瞳。人皆道是，昭慶一個老仙翁。   <br />   暫別蓬萊弱水，自把星冠月帔，玉佩舞薰風。醉入桃源路，歸去不知蹤。   <br />   舉雲璈，鳴鐵笛，撫絲桐。滿前劍弁森列，稽首捧金鍾。   <br />   挺挺松形鶴貌，任待桑田變海，寶鼎粒丹紅。玉帝下明詔，獨騎上瑤空。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧詠武夷</span>   <br />   憶昔秦時，中秋日、武夷九曲。煙寂寂、斜陽數尺，寒鴉枯木。   <br />   三十六峰凝曉翠，一溪流水生秋綠。正滿林、桂子散天香，飛金粟。   <br />   神仙客，金丹熟。玉詔下，雲生足。岩頭新換骨，尚黏紅肉。   <br />   夜半月華明似晝，玉皇降輦鋪淆餗。笑曾孫、回首幔亭前，空松竹。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧詠白蓮</span>   <br />   昨夜姮娥，遊洞府、醉歸天闕。緣底事、玉簪墜地，水神不說。   <br />   持向水晶宮裡去，曉來捧出將饒舌。被薰風、吹作滿天香，誰分別。   <br />   芳而潤，清且潔。白似玉，寒於雪。想玉皇后苑，應無此物。   <br />   只得賦詩空賞歎，教人不敢輕攀折。笑李粗、梅瘦不如他，真奇絕。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧聽陳元舉琴</span>   <br />   樹色冥濛，山煙暮、鳥歸日落。憑欄處、眼空宇宙，心遊碧落。   <br />   古往今來天地裡，人間那有揚州鶴。幸而今、天付與青山，甘寥寞。   <br />   好花木，多岩壑。得蕭散，耐淡泊。把他人比並，我還不錯。   <br />   一曲瑤琴知此意，從前心事都忘卻。況新秋、不飲更何時，何時樂。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧別鶴林</span>   <br />   明日如今，我已是、天涯行客。相別後、麻姑山上，齊雲亭側。   <br />   幾個黃昏勞悵想，幾宵皓月遙思憶。與二仙、不但此今生，皆疇昔。   <br />   頻到此，歡無極。今去也，來無的。念浪萍風絮，東西南北。   <br />   七八年中想契密，三千里外來將息。悵金丹、未就玉天遼，還淒惻。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅</span>   <br />   鈞天高處，元自有、瓊樓玉闕。又那更、九霞隱映，五雲斗絕。   <br />   八面玲瓏光不夜，四圍晃耀寒如月。有廣寒、宮殿隱姮娥，冰壺潔。   <br />   飄飄去，天風冽。星河外，花飛雪。見三千神女，樽前一闋。   <br />   來到人間渾似夢，未能歸去空悲咽。問仙都、此去幾由旬，歸心熱。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧贈豫章尼黃心大師嘗為官妓</span>   <br />   豆蔻丁香，待則甚、如今休也。爭知道、本來面目，風光灑灑。   <br />   底事到頭鸞鳳侶，不如躲脫鴛鴦社。好說與、幾個正迷人，休嗟訝。   <br />   紗窗外，梅花下。酒醒也，教人怕。把翠雲翦卻，緇衣披掛。   <br />   柳翠已參彌勒了，趙州要勘臺山話。想而今、心似白芙蕖，無人畫。  </p>  <p align=\"center\">   <span class=\"style2\">摸魚兒</span>   <br />   問蒼江、舊盟鷗鷺。年來景物誰主。悠悠客鬢知何似，吹滿西風塵土。   <br />   渾未悟。漫自許。功名談笑侯千戶。春衫戲舞。怕三徑都荒，一犁未把，猿鶴笑君誤。   <br />   君且住。未必心期盡負。江山秋事如許。月明風靜蘋花路。敧枕試聽鳴櫓。   <br />   還又去。道喚取。陶泓要草歸來賦。相思最苦。是野水連天，漁榔四處，蓑笠占煙雨。  </p>  <p align=\"center\">   <span class=\"style2\">摸魚兒‧壽覺非居士</span>   <br />   雨肥梅、亭台初夏。曇花開向前夜。純陽鶴會先三日，何處神仙降駕。   <br />   知得也。●●是、西山彭抗來胎化。平生性野。自倒指今年，七旬有六，使節半天下。   <br />   焚金獸，毋惜滿斟玉斝。兒孫況又瀟灑。公今骨相如松在，一掬精神堪畫。   <br />   於今且。●●煉、金丹成了為憑藉。歸心蓮社。便做得乃翁，年登八百，未是壽長者。  </p>  <p align=\"center\">   <span class=\"style2\">摸魚兒</span>   <br />   這身兒、從來業障。一生空自勞攘。生生死死皆如夢，更莫別生妄想。   <br />   沒伎倆。只管去、天臺雁蕩尋方廣。幾人不省。被妻子縈纏，生涯拘束，甘自歸黃壤。   <br />   世間事，一斤兩個八兩。問誰能去俯仰。道義重了輕富貴，卻笑輪回來往。   <br />   休勉強。老先生、從來恬淡無妝幌，一聲長嘯，把拄杖橫肩，草鞋貼腳，四海平如掌。  </p>  <p align=\"center\">   <span class=\"style2\">摸魚兒‧壽傅樞閣中李夫人</span>   <br />   跨飛鸞、醉吹瑤笛，蓬萊知在何處。薰風飄散荷花露。夢覺已非帝所，忘歸路。   <br />   誰知道、人間別有神仙侶。身遊樞府。奈詔入玉樓，猛騎箕尾，四海憶霖雨。   <br />   問王母。天上桃紅幾度。蕊宮今是誰主。明年甲子從頭數，春入鬟雲鬢霧。   <br />   如今去。是處裡、福田都著黃金布。庭前玉樹。看子早生孫，孫還生子，歲歲彩衣舞。  </p>  <p align=\"center\">   <span class=\"style2\">洞仙歌‧鶴林賦梅</span>   <br />   南枝漏泄，一點春光別。無蝶無蜂正霜雪。   <br />   向竹梢疏處，瘦影橫斜，真個是，瀟灑冰肌玉骨。   <br />   黃昏人靜，踏碎階前月。忍凍相看惜攀折。   <br />   巡簷空索笑，似笑無言，夜悄悄、香入寒風清冽。   <br />   更那堪、畫角惱幽人，又滿地落英，愁腸萬結。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳‧和陳隱芝韻</span>   <br />   百雉城邊，亂花深處，竹間一笑雙清。天公解事，為我弄陰晴。   <br />   雨過槐陰綠淨，女牆外、楊柳絲輕。堪嗟惜，詩尤酒殢，鏡裡失青春。   <br />   清和，如許在，鶯鶯燕燕，相與忘情。謫仙風度，命代萬人英。   <br />   遊戲琴棋書畫，人間世、別有方瀛。酕醄後，玄裳效舞，所欠董雙成。  </p>  <p align=\"center\">   <span class=\"style2\">瑤台月</span>   <br />   煙霄凝碧。問紫府清都，今夕何夕。桐陰下、幽情遠，與秋無極。   <br />   念陳跡、虎殿虯宮，記往事、龍簫鳳笛。露華冷，蟾光白。   <br />   雲影淨，天籟息。知得。是蓬萊不遠，身無羽翼。   <br />   廣寒宮、舞徹霓裳，白玉台、歌罷瑤席。爭不思下界，有人岑寂。   <br />   羨博望、兩泛仙槎，與曼倩、三偷蟠實。把丹鼎，暗融液。   <br />   乘雲氣，醉揮斥。嗟惜。但城南老樹，人誰我識。  </p>  <p align=\"center\">   <span class=\"style2\">永遇樂</span>   <br />   懶散家風，清虛活計，與君說破。淡酒三杯，濃茶一碗，靜處乾坤大。   <br />   倚藤臨水，步屧登山，白日只隨緣過。自歸來，曲肱隱几，但只恁和衣臥。   <br />   柴扉草戶，包巾紙襖，未必有人似我。我醉還歌，我歌且舞，一恁憨癡好。   <br />   綠水青山，清風明月，自有人間仙島。且偎隨、補破遮寒，燒榾柮火。  </p>  <p align=\"center\">   <span class=\"style2\">永遇樂‧寄鶴林靖</span>   <br />   銀月淒涼，綺霞明滅，秋色如此。露滿清襟，風生衰鬢，夜已三更矣。   <br />   尋思往事，千頭萬緒，回首誚如夢裡。指煙霄，不如歸去，不知今夕何夕。   <br />   鶉衣百結，膱脂垢膩，猶是小蠻針指。對酒逢詩，高吟大笑，四海今誰似。   <br />   荷亭竹閣，共風同月，此會今生能幾。君須記，去來聚散，只●底是。  </p>  <p align=\"center\">   <span class=\"style2\">好事近‧贈趙制機</span>   <br />   行到竹林頭，探得梅花消息。冷蕊疏英如許，更無人知得。   <br />   冰枯雪老歲年徂，俯仰自嗟惜。醉臥梅花影裡，有何人相識。  </p>  <p align=\"center\">   <span class=\"style2\">桂枝香</span>   <br />   樓前凝望。見水滿一溪，雲滿千嶂。將晚欲行無緒，欲眠無況。   <br />   岩花澗草春無極，倚東風、忽然惆悵。淡煙飛過，幽禽叫斷，遠鐘嘹亮。   <br />   為底事、沈吟一晌。念只影飄浮，寸心虛曠。無限遊絲落絮，此懷難狀。   <br />   江湖淮海行將遍，覺時腸、酒膽超暢。一丘一壑歸來，念我舊家天上。  </p>  <p align=\"center\">   <span class=\"style2\">南鄉子‧愛閣賦別二首</span>   <br />   夜月照千峰。影滿荷池靜嫋風。明日今宵還感慨，梧桐。葉葉隨雲揚碧空。   <br />   聚散與誰同。野鶴孤雲有底蹤。別處要知相憶處，無窮。總在青山夕照中。  </p>  <p align=\"center\">   <span class=\"style2\">南鄉子</span>   <br />   前度幾相逢。此日遊從樂不同。竹閣荷亭歡聚處，雍容。如在蓬萊第一宮。   <br />   夜半月朦朧。秉燭東園風露中。明日匆匆還入浙，忡忡。卻把音書寄遠鴻。  </p>  <p align=\"center\">   <span class=\"style2\">霜天曉角‧綠淨堂</span>   <br />   五羊安在。城市何曾改。十萬人家闤闠，東亦海、西亦海。   <br />   年年蒲澗會。地接蓬萊界。老樹知他一劍，千山外、萬山外。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎</span>   <br />   且盡杯中酒。問平生、湖海心期，更如君否。渭樹江雲多少恨，離合古今非偶。   <br />   更風雨、十常八九。長鋏歌彈明月墮，對蕭蕭、客鬢閑攜手。還怕折，渡頭柳。   <br />   小樓夜久微涼透。倚危欄、一池倒影，半空星斗。此會明年知何處，蘋末秋風未久。   <br />   漫輸與、鷺朋鷗友。已辦扁舟松江去，與鱸魚、蓴菜論交舊。因念此，重回首。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎</span>   <br />   夢繞荷花國。遍●●、橘州柳市，芙蓉巷陌。桂社蘭鄉白蘋裡，月冷波寒之夕。   <br />   有孤鶩、落霞知得。一鶴橫空雲漠漠，見梅梢、萬粒真珠滴。猶未把，寒香惜。   <br />   畫樓何處吹瑤笛。便●●、酥顰玉笑，露松霜瘠。姑射真人遊紫府，下戲三江七澤。   <br />   此莫是、冰魂雪魄。半逐風飛半隨水，半在枝、半落蒼苔白。酒醒後，曉窗碧。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧雪</span>   <br />   是雨還堪拾。道非花、又從簾外，受風吹入。撲落梅梢穿度竹，恐是鮫人訴泣。   <br />   積至暮、螢光熠熠。色映萬山迷遠近，滿空浮、似片應如粒。忘煉得，我雙睫。   <br />   吟肩聳處飛來急。故撩人、黏衣噀袖，嫩香堪浥。細聽疑無伊復有，貪看一行一立。   <br />   見僧舍、茶煙飄濕。天女不知維摩事，漫三千、世界繽紛集。是翦水，誰能及。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧詠牡丹</span>   <br />   曉霧須收霽。牡丹花、如人半醉，抬頭不起。雪煉作冰冰作水。十朵未開三四。   <br />   又加以、風禁雨制。●是東吳春色盛，盡移根、換葉分黃紫。所貴者，稱姚魏。   <br />   其間一種尤姝麗。似佳人、素羅裙在，碧羅衫底。中有一花邊兩蕊。恰似妝成小字。   <br />   看不足、如何可比。白玉杯將青玉綠，據晴香、暖豔還如此。微笑道，有些是。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧紫元席上作</span>   <br />   飛盡桃花片。倚東風、高吟大嘯，開懷消遣。芍藥牡丹開未遍。不道韶華如電。   <br />   無心向、小庭幽院。秉燭夜遊雖不倦，奈一番、風雨花容變。春去也，無人見。   <br />   何處鶯鶯啼不斷。探後園、紅稀翠減，青稠綠滿。蝶在花間猶死戀。早有行人搖扇。   <br />   故自要、與春為餞。笑指白雲歸去好，對夕陽、瀉酒憑誰薦。柳深處，有雙燕。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧肇慶府送談金華、張月窗</span>   <br />   謂是無情者。又如何、臨歧欲別，淚珠如灑。此去蘭舟雙槳急，兩岸秋山似畫。   <br />   況已是、芙蓉開也。小立西風楊柳岸，覺衣單、略說些些話。重把我，袖兒把。   <br />   小詞做了和愁寫。送將歸、要相思處，月明今夜。客里不堪仍送客，平昔交遊亦寡。   <br />   況慘慘、蒼梧之野。未可淒涼休哽咽，更明朝、後日才方罷。卻默默，斜陽下。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧再送前人</span>   <br />   風雨今如此。問行人、如何有得，許多兒淚。為探木犀開也未，只有芙蓉而已。   <br />   九十日、秋光能幾。千里送人須一別，卻思量、我了思量你。去則是，住則是。   <br />   歸歸我亦行行矣。便行行、不須回首，也休縈繫。一似天邊雙鳴雁，一個飛從東際。   <br />   那一個、又飛西際。畢竟人生都是夢，再相逢、除是青霄裡。卻共飲，卻共醉。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧檃括菊花新</span>   <br />   露白天如洗。淡煙輕、疏林映帶，遠山橫翠。對此情懷成甚也，雲斷小樓風細。   <br />   獨倚遍、畫欄十二。花館雲窗成憔悴。聽賓鴻、天外聲嘹唳。但不過，悶而已。   <br />   房櫳深靜難成寐。夜迢迢、銀台絳蠟，伴人垂淚。巴得暫時朦朧地。還又匆匆驚起。   <br />   漫自展、雲間錦字。往後各收千張紙。念夢勞魂役空凝睇。終不負，驂鸞志。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧羅浮作</span>   <br />   醉見千山面。晚晴初、蟬聲未了，鳥聲尤遠。知道仙人丹灶在，尚有陳灰猶暖。   <br />   但只恐、松枯石爛。笑問年華應不換，又如何、洞裡笙簫斷。還念我，去歸晚。   <br />   千岩萬壑猿啼遍。一思量、一回懊恨，一回淚眼。豈是自家無仙骨，尚被紅塵牽絆。   <br />   要分此、煙霞一半。當日朱仙和葛老，更老黃、亦合同蕭散。上帝近，永容懶。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧賀大卿生日</span>   <br />   仙鵲樑銀漢。見青原、白鷺一點，秋光猶嫩。青鳥密傳雲外信，王母夜臨香案。   <br />   與河鼓、天孫為伴。太素真人乘此景，到薌城、即嗣胡忠簡。南極上，星璀璨。   <br />   松溪居士多詞翰。是神仙風骨，元自無心仕宦。人道月卿臨總餉，便合機廷揆館。   <br />   還又愛、山林蕭散。玉女金鐘縈暖響，指靈椿、仙鶴祈遐算。公自有，青精飯。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧送趙師之江州</span>   <br />   倏又西風起。這一年光景，早過三分之二。燕去鴻來何日了，多少世間心事。   <br />   待則甚、功成名遂。楓葉荻花動涼思，又尋思、江上琵琶淚。還感慨，勞夢寐。   <br />   愁來長是朝朝醉。剷地成、宋玉傷感，三閭憔悴。況是淒涼寸心碎。目斷水蒼山翠。   <br />   更送客、長亭分袂。閣皂山前梧桐雨，起風檣、露舶無窮意。君此去，趁秋霽。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎</span>   <br />   一別蓬萊館。看桑田成海，又見松枯石爛。目斷虛皇無極處，安得殿頭宣喚。   <br />   指歸路、鈞天早晚。此去罡風三萬里，但九霞、渺渺青雲遠。望不極，空淚眼。   <br />   瑤池昔會群仙宴。此秋來、荻花楓葉，令人淒惋。滿面朱塵那忍見，酒病花愁何限。   <br />   知幾度、春鶯秋雁。從此飛神騰碧落，向清都、來往應無間。丹漸熟，骨將換。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎</span>   <br />   遙想陽明洞。夜深時、猿啼鶴唳，露寒煙重。家在神霄歸未得，十二玉樓無夢。   <br />   夢裡聽、瑤琴三弄。醉臥長安人不識，晚秋天、此意西風共。黃金印，吾何用。   <br />   雲衢高策青鸞革空。把天書玉篆，留與世人崇奉。垂手入廛長是醉，醉則從教懵懂。   <br />   那些子、凝然不動。一劍行空神鬼懼，金粟兒、日向丹田種。把得穩，任放縱。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧西湖作呈章判鎮、留知縣</span>   <br />   萬頃湖光綠。是處裡、芙蓉金盞，木犀金粟。鷁御飄飄行水縠，正是蟹香橙熟。   <br />   山色似、風梳雨沐。攜取阿嬌命豪傑，過北山、畽處南山曲。寒煙淡，晴鴉浴。   <br />   巨觥數引蒼髭矗。便論詩說劍，人各有懷西北。兩見西風客京國，多在紅樓金屋。   <br />   凝情處、落霞孤鶩。蒲柳淒涼今如許，問功名、志在何時足。更簪取，一枝菊。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧贈紫元</span>   <br />   極目神霄路。斗柄南、丹華翠景，紅霞紫霧。手折琪花今似夢，十二樓臺何處。   <br />   猶記得、當時伴侶。東府西台知誰主，憶當時、自瀉金瓶雨。人間事，等風絮。   <br />   上皇赫赫雷霆主。我何緣、清都絳闕，遽成千古。白鶴青烏消息斷，夢想鸞歌鳳舞。   <br />   應未得、翻身歸去。業債須教還淨盡，這一回、嘗遍紅塵苦。歸舉似，西王母。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧別鶴林</span>   <br />   昔在神霄府。是上皇嬌惜，便自酣歌醉舞。來此人間不知歲，仍是酒龍詩虎。   <br />   做弄得、襟情如許。俯仰紅塵幾今古。算風燈、泡沫無憑處。即有這，煙霄路。   <br />   淮山浙岸瀟湘浦。一尋思、柳亭楓驛，淚珠濺俎。此去何時又相會，離恨縈人如縷。   <br />   更天也、愁人風雨。語燕啼鶯莫相管，請各家、占取閑亭塢。人事盡，天上去。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧遊西湖</span>   <br />   倚劍西湖道。望彌漫、蒼葭綠葦，翠蕪青草。華表淒涼市朝古，極目暗傷懷抱。   <br />   秋色與、芰荷俱老。桂棹蘭舟聊遣興，仗金風、吹使芙蓉破。柳陰裡，堪少坐。   <br />   衷腸底事君知那。要繁弦急管，又且沈酣則個。煙水冥茫黃葉斷，嘹唳數聲雁過。   <br />   醉歸去、山寒雲暮。整日消閒鎮來往，問城南、老樹知渠麼。黃鶴氅，青紗帽。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧賦西峰</span>   <br />   風送寒蟾影。望銀河、一輪皎潔，宛如金餅。料得故人千里共，使我寸心耿耿。   <br />   渾無奈、天長夜永。萬樹蕭森猿嘯罷，覺水邊、林下非人境。睡不著，酒方醒。   <br />   芙蓉池館梧桐井。悄不知、今夕何夕，寒光萬頃。年少風流多感慨，況此良辰美景。   <br />   須對此、大拼酩酊。滿目新寒舞黃落，嗟此身、何事如萍梗。桂花下，露華冷。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧詠雪二首</span>   <br />   俯仰天黏水。盡●●、山河大地，光涵表裡。一夜春風搜萬象，簷外雨聲不已。   <br />   到曉來、六花靡靡。瑤樹琪林寒徹骨，知誰家、嬌女慵梳洗。且捏個，小獅子。   <br />   瓊樓架就東皇喜。●●使、玉龍戰罷，柳綿飛起。千古佳人詩句在，一任如鹽似米。   <br />   君試看、岩頭溪底。剎剎塵塵銀世界，記當年、曾赴瑤池會。玉清境，還如此。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎</span>   <br />   銀漢千絲雨。被東風作惡，吹落滿空柳絮。恰自江南消息斷，才此六花飛舞。   <br />   最好是、鵝毛鶴羽。萬頃平田三尺玉，月明中、不見沙頭鷺。蒼煙裡，一漁父。   <br />   鵲橋半夜寒雲妒。到曉來、千岩萬壑，了無認處。極目四方銀世界，五鳳樓前如許。   <br />   應自感、傷心凝佇。人在神霄玉清府，小獅兒、捏就無佳句。騎汗漫，好歸去。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧贈林紫元</span>   <br />   月插青螺髻。柳梢頭、夕陽荏苒，西風搖曳。數粒蒼山黏遠漢，樹色煙光紫翠。   <br />   飛騎氣、半醒半醉。劍跨秋空磨星斗，指瓊童、不得鳴金轡。恐驚動，紫清帝。   <br />   浮雲飛度蓬萊水。憶山中、松寒露冷，猿啼鶴唳。家在武夷岩谷裡，一畝煙霞活計。   <br />   歎撚指、人生百歲。蘭畹芝田幾今古，洞門前、小鹿銜花戲。不知有，人間世。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧賦白芍藥號為玉盤盂</span>   <br />   靜看春容瘦。未清明、荼蘼避席，薔薇出晝。花裡流鶯罵桃李，似與東風管句。   <br />   怕虛度、蘭亭時候。我也別來天上夕，向年時、感歎湖山舊。舊日事，君知否。   <br />   玉皇駕出清都曉。就御前、三千神女，指麾八九。化作花神下人世，如把粉團搦就。   <br />   又一似、玉盤在手。莫是蕊珠親付屬，教小心、勸我杯兒酒。也只得，為陪笑。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧懷仙樓</span>   <br />   極目飆塵表。醉酣時、樓中起舞，樓前舒嘯。坐見四山煙霧散，是處落花啼鳥。   <br />   忽驚下、九天星斗。雙鶴飛來風露爽，一聲聲、清唳蒼松杪。奈對景，不釃酒。   <br />   舊家三點蓬萊小。有瓊台雙闕，長是香花繚繞。鐵笛夜吹金劍吼，恨此瀛洲路杳。   <br />   知幾度、琪林春老。閑倚朱欄思昨夢，對江山、感慨無人曉。但千里，月華皎。  </p>  <p align=\"center\">   <span class=\"style2\">柳梢青‧海棠</span>   <br />   一夜清寒，千紅曉粲，春不曾知。細看如何，醉時西子，睡底楊妃。   <br />   盡皆蜀種垂絲。晴日暖、薰成錦圍。說與東風，也須愛惜，且莫吹飛。  </p>  <p align=\"center\">   <span class=\"style2\">柳梢青‧寄鶴林</span>   <br />   鶴使南翔。詞珍翰綺，誼暖情香。如在瓊台，夢回初飲，月液雲漿。   <br />   風吹蘆葉冥茫。夕照外、山高水長。遙想東樓，琪花玉樹，梅影昏黃。  </p>  <p align=\"center\">   <span class=\"style2\">柳梢青‧送溫守王侍郎帥三山</span>   <br />   五馬風流，銷金帳暖，藥玉船寬。放下荷囊，攜來銅虎，又舉熊幡。   <br />   棠陰已接三山。此列郡、彼食大藩。柳雪縈旗，東風攔馬，父老爭看。  </p>  <p align=\"center\">   <span class=\"style2\">一翦梅‧贈紫雲友</span>   <br />   劍倚青天笛倚樓。雲影悠悠。鶴影悠悠。好同攜手上瀛洲。身在閻浮。業在閻浮。   <br />   一段紅雲綠樹愁。今也休休。古也休休。夕陽西去水東流。富又何求。貴又何求。  </p>  <p align=\"center\">   <span class=\"style2\">虞美人</span>   <br />   蘋花零亂秋亭暮。籬落江村路。棹歌搖曳釣船歸。攪碎清風千頃、碧琉璃。   <br />   山銜初月明疏柳。平野垂星斗。莫辭沈醉伴孤吟。他日江南江北、兩關心。  </p>  <p align=\"center\">   <span class=\"style2\">阮郎歸‧舟行即事</span>   <br />   淡煙凝翠鎖寒蕪。斜陽掛碧梧。沙頭三兩雁相呼。蕭蕭風捲蘆。   <br />   何處笛，一聲孤。岸邊人釣魚。快帆一夜泊桐廬。問人沽酒無。  </p>  <p align=\"center\">   <span class=\"style2\">酹江月</span>   <br />   思量世事，幾千般翻覆，是非多少。隨分隨緣天地裡，心與江山不老。   <br />   道在天先，神遊物外，自有長生寶。洞門無鎖，悄無一個人到。   <br />   一條柱杖橫肩，芒鞋緊峭，正風清月好。驚賞百年渾似夢，空被利名縈繞。   <br />   野鶴縱橫，孤雲自在，對落花芳草。來朝拂袖，誰來南嶽尋我。  </p>  <p align=\"center\">   <span class=\"style2\">酹江月‧詠梅</span>   <br />   孤村籬落，玉亭亭、為問何其清瘦。欲語還愁誰索笑，臨水嫣然自照。   <br />   甘受淒涼，不求識覺，風致何高妙。松挨竹拶，更堪霜雪僝僽。   <br />   爭奈終是冰肌，也過了幾個，晴昏雨曉。冷豔寒香空自惜，後夜山高月小。   <br />   滿地蒼苔，一聲哀角，疏影歸幽渺。世無和靖，三花兩蕊不少。  </p>  <p align=\"center\">   <span class=\"style2\">酹江月</span>   <br />   當初誤觸，紫微君、謫下神霄玉府。醉後騎龍吹鐵笛，酒醒不知何處。   <br />   絳闕寥寥，紅塵擾擾，老淚滂如雨。人間天上，桑田滄海如許。   <br />   遙想十二樓前，琪花開已遍。鸞歌鶴舞。夢到三天還又落，愁聽空中簫鼓。   <br />   獨倚欄杆，笑拈花片，細寫思歸字。東風還會，為伊吹上天去。  </p>  <p align=\"center\">   <span class=\"style2\">酹江月‧次韻東坡賦別</span>   <br />   寄言天上，石麒麟、化作人間英物。醉擁詩兵驅筆陣，百萬詞鋒退壁。   <br />   世事空花，賞心泥絮，一點紅爐雪。識時務者，當今惟有俊傑。   <br />   我本浩氣天成，才逢知己，便又清狂發。富貴於我如浮雲，且看雲生雲滅。   <br />   羊石論交，鵝湖惜別，別恨多於髮。共君千里，登樓何患無月。  </p>  <p align=\"center\">   <span class=\"style2\">酹江月‧羅浮賦別</span>   <br />   羅浮山下，正秋高氣爽，淒涼風物。瘦落丹楓飛紫翠，峭拔青山石壁。   <br />   客鬢蕭疏，詩腸清苦，病骨如冰雪。怒髯鐵立，有懷不下三傑。   <br />   袖裡寶劍生寒，中宵起舞，引酒清歌發。襟曲屢興猿鶴夢，坐看月痕生滅。   <br />   露沁桃花，雲籠芝草，任長莓苔發。如今話別，橙黃橘綠時月。  </p>  <p align=\"center\">   <span class=\"style2\">酹江月</span>   <br />   舊家宋玉，是何人、偏到秋來淒慘。細雨疏風天氣冷，離別令人銷黯。   <br />   檣燕飛歸，岸花吹送，自是生懷感。挑燈酌酒，平生明目張膽。   <br />   二十年在江湖，楓亭柳驛，往事都曾覽。胸次可吞雲夢九，也沒塵埃一糝。   <br />   木落山高，雲寒雁斷，水瘦溪痕減。不知把菊，又在何處軒檻。  </p>  <p align=\"center\">   <span class=\"style2\">酹江月</span>   <br />   海天秋老，夜淒清、坐對香溫金鴨。聽得寒蟬聲斷續，一似離歌相答。   <br />   鴻雁初來，驊騮欲去，永夜燒紅蠟。不須別酒，有時亦呷一呷。   <br />   丈夫南北東西，何天不可，鳴劍雄開匣。豈特東湖徐孺子，下得陳蕃之榻。   <br />   黃葉聲乾，碧蓮香減，枕上涼蕭颯。出門一笑，四方風起雲合。  </p>  <p align=\"center\">   <span class=\"style2\">酹江月‧送周舜美</span>   <br />   道人于世，已忘情、尚更區區餞別。棲碧先生辭蕙帳，夜夜猿聲淒切。   <br />   劍上星寒，琴中風慘，眉宇飛黃色。一杯判袂，出門煙水空闊。   <br />   我今流落江南，朝朝還暮暮，千愁萬結。那更荻花楓葉景，又見長亭短驛。   <br />   世事空花，人情風絮，山外雲千疊。君還到闕，為言蹤跡風雪。  </p>  <p align=\"center\">   <span class=\"style2\">酹江月‧春日</span>   <br />   桃花開盡，正溪南溪北，春風春雨。寒食清明都過了，愁殺一聲杜宇。   <br />   醉跨蹇驢，踏翻芳草，滿滿斟鸚鵡。遊仙夢覺，不知身在何處。   <br />   因甚青鳥不來，一年春事，撚指都如許。人在白雲流水外，多少鶯啼燕語。   <br />   遣興成詩，烹茶解酒，日落薔薇塢。玉龍嘶斷，亂鴉驚起無數。  </p>  <p align=\"center\">   <span class=\"style2\">酹江月‧武昌懷古</span>   <br />   漢江北瀉，下長淮、洗盡胸中今古。樓櫓橫波征雁遠，誰見魚龍夜舞。   <br />   鸚鵡洲雲，鳳凰池月，付與沙頭鷺。功名何處，年年惟見春絮。   <br />   非不豪似周瑜，壯如黃祖，亦隨秋風度。野草閑花無限數，渺在西山南浦。   <br />   黃鶴樓人，赤烏年事，江漢亭前路。浮萍無據，水天幾度朝暮。  </p>  <p align=\"center\">   <span class=\"style2\">酹江月‧西湖</span>   <br />   綠荷十里吐秋香，湖水掌平如鏡。日落雲收天似洗，況又月明風靜。   <br />   露逼葭蒲，煙迷菱芡，縮盡寒鴉頸。兩枝畫槳，柳陰濃處乘興。   <br />   遙想和靖東坡，當年曾勝賞，一觴一詠。是則湖山常不老，前輩風流去盡。   <br />   我興還詩，我歡則酒，醉則還草聖。明朝卻去，冷泉天竺雙徑。  </p>  <p align=\"center\">   <span class=\"style2\">促拍滿路花‧和純陽韻</span>   <br />   多才誇李白，美貌說潘安。一朝成萬古，又徒閑。   <br />   如何猛省，心地種仙蟠。堪歎人間事，泡沫風燈，阿誰肯做飛仙。   <br />   莫思量、駿馬與高軒。快樂任天然。最堅似松柏、更凋殘。   <br />   有何憑據，誰易復誰難。長嘯青雲外，自嗟自笑，了無恨海愁山。  </p>  <p align=\"center\">   <span class=\"style2\">行香子‧題羅浮</span>   <br />   滿洞苔錢。買斷風煙。笑桃花流落晴川。   <br />   石樓高處，夜夜啼猿。看二更雲，三更月，四更天。   <br />   細草如氈。獨枕空拳。與山麋、野鹿同眠。   <br />   殘霞未散，淡霧沈綿。是晉時人，唐時洞，漢時仙。   <br />   <span class=\"style5\">洞府自唐堯時始開，至東晉葛稚川方來。及偽劉稱漢，此時方顯，遂興觀。</span>  </p>  <p align=\"center\">   <span class=\"style2\">八六子‧戲改秦少遊詞</span>   <br />   倚危亭。恨如芳草，萋萋剷盡還生。念柳外青鸞去後，洞中白鶴歸來，恍然暗驚。   <br />   吾家渺在瑤京。夜月一簾花影，春風十里松鳴。   <br />   奈昨夢、前塵漸隨流水，鳳簫歌杳，水長天遠，那堪片片飛霞弄晚，絲絲細雨籠晴。   <br />   正消凝，子規又啼數聲。  </p>  <p align=\"center\">   <span class=\"style2\">漢宮春‧次韻李漢老詠梅</span>   <br />   瀟灑江梅，似玉妝珠綴，密蕊疏枝。霜風應是，不許蝶近蜂欺。   <br />   嫣然自笑，與山礬、共水仙期。還亦有，青松翠竹，同今凜冽年時。   <br />   何事向人如恨，帶蒼苔，半倚臨水荒籬。孤山嫩寒放曉，尚憶前詩。   <br />   黃昏顧影，說橫斜、清淺今誰。他自是，移春手段，微雲淡月應知。  </p>  <p align=\"center\">   <span class=\"style2\">卜算子‧景泰山次韻東坡三首</span>   <br />   雲散雨初晴，蟬噪林逾靜。古寺敲鐘暮掩門，燈映琉璃影。   <br />   浩氣鎮長存，昨夢還重省。獨倚欄杆嘯一聲，毛髮蕭蕭冷。  </p>  <p align=\"center\">   <span class=\"style2\">卜算子</span>   <br />   古寺枕空山，樓上昏鐘靜。饑鼠偷燈尾蘸油，悄悄無人影。   <br />   長劍匣中鳴，今古深思省。此夕行藏獨倚樓，風雨淒淒冷。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天</span>   <br />   雨過山花向晚香。煙絲空翠柳微茫。舊家丹灶何人葛，今日簾泉阿姥黃。   <br />   犀角枕，象牙床。椰心織簟晝生涼。杯行無算何曾醉，不覺羅浮日月長。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天</span>   <br />   西畔雙松百尺長。當時親自見劉王。山前今日蓮花水，往者將軍洗馬塘。   <br />   南粵路，漢宮牆。晚風歷歷說興亡。摩挲東晉蒼苔灶，細說仙翁煉藥方。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧燈夕天谷席上作</span>   <br />   翠幄張天見未曾。駝峰鵝掌出庖烹。醉酣渾是迷天地，但見樽前萬點星。   <br />   人似玉，酒如餳。果盤簇飣不知名。東風吹我三山下，如在神霄上帝庭。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花‧題愛閣</span>   <br />   冷雨疏風涼漠漠。雲去雲來，萬里秋陰薄。笑倚玉欄呼白鶴。煙籠素月青天角。   <br />   竹影松聲渾似昨。醉膽如天，誰道詞源涸。滿地蒼苔霜葉落。今宵不飲何時樂。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花</span>   <br />   綠暗紅稀春已幕。燕子銜泥，飛入誰家去。柳絮欲停風不住。杜鵑聲裡山無數。   <br />   白馬青衫無定據。好底林泉，信腳隨緣寓。拼卻此生心已許。一川風月聊為主。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花</span>   <br />   樓上風光都佔斷。樓下風光，還許詩人管。管領風光誰是伴。一堤楊柳開青眼。   <br />   波面琉璃花影亂。玉筍持杯，畫舸歌聲顫。醉裡尋春春不見。夕陽芳草連天遠。  </p>  <p align=\"center\">   <span class=\"style2\">楊柳枝</span>   <br />   挼碎梅花一斷腸。送斜陽。風煙縹渺月微茫。又昏黃。   <br />   平野寒蕪何處斷，接天長。短籬淺水橘青黃。度清香。   <br />   要做神仙，煉丹工夫，譬之似閑。但奼女乘龍，金公御虎，玉爐火熾，土釜灰寒。   <br />   鉛裡藏銀，砂中取汞，神水華池上下間。山田內，有一條徑路，直透泥丸。   <br />   一聲雷震昆山。真橐龠、飛沖夾脊關。見白雪漫天，黃芽滿地，龜蛇繚繞，烏兔掀翻。   <br />   自古乾坤，這些離坎，九轉烹煎結大還。靈丹就，未飛升上闕，且在人寰。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭</span>   <br />   土釜溫溫火，橐龠動春雷。三田升降，一條徑路屬靈台。   <br />   自有真龍真虎，和合天然鉛汞，亦子結真胎。水裡捉明月，心地覺花開。   <br />   一轉功，三十日，九旬來。抽添氣候，煉成白血換骷骸。   <br />   四象五形聚會，只在一方凝結，方寸絕纖埃。人在泥丸上，歸路入蓬萊。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭</span>   <br />   一個奇男子，萬象落心胸。學書學劍，兩般都沒個成功。   <br />   要去披緇學佛，首下一拳輕快，打破太虛空。末後生華髮，再拜玉清翁。   <br />   二十年，空挫過，只飄蓬。這回歸去，武夷山下第三峰。   <br />   住我舊時庵子，碗水把柴升米，活火煮教濃。笑指歸時路，弱水海之東。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧自述</span>   <br />   苦苦誰知苦，難難也是難。尋思訪道，不知行過幾重山。   <br />   吃盡風僝雨僽，那見霜凝雪凍，饑了又添寒。滿眼無人問，何處扣玄關。   <br />   好因緣，傳口訣，煉金丹。街頭巷尾，無言暗地自生歡。   <br />   雖是蓬頭垢面，今已九旬來地，尚且是童顏。未下飛升詔，且受這清閒。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭</span>   <br />   天下雲遊客，氣味偶相投。暫時相聚，忽然雲散水空流。   <br />   飽飫閩中風月，又愛浙間山水，杖屨且逍遙。太上包中下，只得個無憂。   <br />   是和非，名與利，一時休。自家醒了，不成得恁地埋頭。   <br />   任是南州北郡，不問大張小李，過此便相留。且吃隨緣飯，莫作俗人愁。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭</span>   <br />   未遇明師者，日夜苦憂驚。及乎遇了，得些口訣又忘情。   <br />   可惜蹉跎過了，不念精衰氣竭，碌碌度平生。何不回頭看，下手採來烹。   <br />   天下人，知得者，不能行。可憐埋沒，如何恁地不惺惺。   <br />   只見口頭說著，方寸都無些子，只管看丹經。地獄門開了，急急辦前程。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭</span>   <br />   堪笑廛中客，都總是迷流。冤家纏縛，算來不是你風流。   <br />   不解去尋活路，只是擔枷負鎖，不肯放教休。三萬六千日，受盡百年憂。   <br />   得人身，休蹉過，急須修。烏飛兔走剎那，又是死臨頭。   <br />   只這眼前快樂，難免無常兩字，何似出塵囚。煉就金丹去，萬劫自逍遙。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧詠雪</span>   <br />   廣寒宮裡，散天花、點點空中柳絮。是處樓臺皆似玉，半夜風聲不住。   <br />   萬里鹽城，千家珠瓦，無認蓬萊處。但呼童、且去探梅花、攀那樹。   <br />   垂簾未敢掀開，獅兒初捏就，佳人偷覷。溪畔漁翁蓑又重，幾點沙鷗無語。   <br />   竹折庭前，松僵路畔，滿目都如許。問要晴，更待積痕消，須無雨。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳</span>   <br />   鼎用乾坤，藥須烏兔，恁時方煉金丹。水中虎吼，火裡赤龍蟠。   <br />   兌是況鉛震汞，自元穀、上至泥丸。些兒事，坎離復垢，返老作童顏。   <br />   五行，全四象，不調停火候，間斷如閑。六天罡所指，玉出昆山。   <br />   不動纖毫雲雨，頃刻處、直透三關。黃庭內，一陽來復，丹就片時間。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳</span>   <br />   兩種汞鉛，黃婆感合，如如真虎真龍。周年造化，蹙在片時中。   <br />   爐裡溫溫種子，玄珠象、氣透三宮。金木處，煉成赤水，白血自流通。   <br />   無中。胎已兆，見龜蛇烏兔，恍惚相逢。但坎離既濟，復垢交融。   <br />   了得真空命脈，天地裡、萬物春風。陰陽外，天然夫婦，一點便成功。  </p>  <p align=\"center\">   <span class=\"style2\">酹江月‧冬至與胡胎仙</span>   <br />   因看斗柄，運周天、頓悟神仙妙訣。一點真陽生坎位，點卻離宮之缺。   <br />   造物無聲，水中起火，妙在虛危穴。今年冬至，梅花依舊凝雪。   <br />   先聖此日閉關，不通來往，皆為群生設。物物●含生育意，正在子初亥末。   <br />   自古乾坤，這些離坎，日日無休歇。如今識破，金烏飛入蟾窟。   <br />  </p> "}