{"id":"7-673","content":"   <div align=\"center\">   <span class=\"style1\">馮取洽</span>  </div>  <p align=\"center\">（約1241年前後在世）字熙之，號雙溪翁，延平人。工詞，常與黃升唱和。</p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧壽張宜軒</span>   <br />   九日明朝是。問宜軒何事，今朝眾賓交至。長記每年八月八，曾慶飲仙出世。   <br />   直推到、於今何意。要待千崖秋氣爽，向東籬、試探花開未。撾急鼓，舞長袂。   <br />   主人臭味花相似。笑爭春、紅紫低昂，轉頭掃地。獨佔西風搖落候，旋屑黃金點綴。   <br />   做得個、秋花元帥。舊說東陽流菊水，飲之者、壽過百餘歲。泛此酒，勸公醉。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧黃玉林為風月樓作，次韻以謝</span>   <br />   自顧卑棲翼。似滄洲、白鳥悠悠，靜依拳石。聊寄一梯雲木表，俯視霽虹千尺。   <br />   樂江上、山間聲色。鏡樣清流環樣繞，笑賜湖、一曲誇唐敕。塵外趣，有誰識。   <br />   飛來妙墨痕猶濕。走盤珠流出，不火食人胸膈。三歎陽春知和寡，但覺光生虛室。   <br />   何處覓、倚歌簫客。他日玉林來得否，待平分、風月供吟筆。添一友，共閒逸。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧次韻江定軒詠菊</span>   <br />   句裡思黃九。笑王郎、不奈寒芳，腰圍如柳。得似江郎饒雅趣，時攬黃花誑口。   <br />   吐妙語、與之爭秀。閑繞珍叢吟不盡，盡風前、露下欒欒瘦。香自足，豈勞嗅。   <br />   一樽問我能同否。歎雙溪、冷落籬邊，傲霜猶有。浩唱雲箋金縷調，興發小槽珠酒。   <br />   待喚醒、早春梅友。獨恨愛花人易老，漫一年、好景還依舊。東望處，立良久。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧送別定軒</span>   <br />   夢折營門柳。送君歸、暫戲斑衣，又攏征袖。到得皇州風景異，只有湖山似舊。   <br />   把感慨、寓之杯酒。雨抹晴妝西子樣，且平章、剩賦詩千首。富與貴，本來有。   <br />   青油幕底籌攻守。擁貔貅、朝氣淩雲，夜鋒沖斗。蜀祲淮氛猶在眼，一掃正須健帚。   <br />   又何惜、驅馳奔走。快展韜鈐資世用，看歸來、金印懸雙肘。傾玉斝，為親壽。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧次玉林見壽韻</span>   <br />   那得身無事。問雙溪老子，而今萬緣空否。正使塵勞償未了，畢竟難昏靈府。   <br />   已笑唾、功名如土。五十九年風雨過，算非非、是是何須數。垂老也，信緣度。   <br />   綠陰朱夏回清暑。歎病來、觴怯流霞，扇閑白羽。方念生初增感慨，誰寄樂章新語。   <br />   知是我、花庵庵主。一別三年惟夢見，定何時、相對傾瓊醑。驚世路，有豺虎。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧次玉林感時韻</span>   <br />   知彼須知此。問籌邊、攻守規模，云何則是。景色愔愔猶日暮，壯士無由吐氣。   <br />   又安得、將如廉李。燕坐江沱甘自蹙，笑腐儒、枉楦朝家紫。用與捨，徒為耳。   <br />   黃蘆白葦迷千里。歎長淮、籬落空疏，僅餘殘壘。讀父兵書甯足恃，擊楫誰盟江水。   <br />   有識者、知其庸矣。多少英雄沈草野，豈堂堂、吾國無君子。起諸葛，總戎事。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧知維摩燕坐次，可授散花女，俾歌之。    <br />    以侑茗飲否？艾子，汝為老人書以寄之   </span>   <br />   問訊花庵主。這一宗、拍板門槌，是誰親付。逢翰墨場聊作戲，那個是真實語。   <br />   算惟有、青山堪住。玉立林幽真脫灑，又何妨、白石和泉煮。底用判，雲遊據。   <br />   朝三暮四從渠賦。且隨緣、家養園收，自然成趣。此外盤蝸餘一室，人我兩俱無負。   <br />   要參到、道心微處。盡做逃禪逃得密，也難遮、撥草來尋路。應為撥，懶殘芋。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧追次玉林所賦溪樓燕集韻</span>   <br />   二老交相訪。正不妨、勃窣媻姍，捨車而杖。憶在蓉村新雨過，門外春流浩蕩。   <br />   中有個、列仙臞相。把酒論詩饒勝韻，更柳邊、花底同心賞。臨別句，幾回唱。   <br />   忽傳風馭來溪上。遣兒曹、策馬郊迎，老懷欣暢。爭訝金華佳父子，飛下蓬萊昆閬。   <br />   有四士、追隨仙仗。我愛君如何次道，便令人、直欲傾家釀。歌妙曲，鄭聲放。   <br />   <span class=\"style4\">何充為劉惔所貴，每言見次道飲，令人欲傾家釀。言其能溫克也。</span>  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧用前韻自壽</span>   <br />   往事休尋訪。幸老來、筋力差強，未須扶杖。收腳八風波外立，一片虛空蕩蕩。   <br />   悟壽者、本來無相。今日不知何日也，便戊申、重見何須賞。大夢曲，此時唱。   <br />   團欒兒女溪堂上。且一觴、一詠陶然，此情堪暢。漫說神仙華屋好，縹緲嶠壺蓬閬。   <br />   這浮幻、也難憑仗。何似薰風來歲歲，藹一家、和氣如春釀。婚嫁了，盡閑放。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧次韻四友吳會卿次子西上</span>   <br />   我愛●君，結屋並山，友松竹梅。有倦遊孤劍，暫懸素壁，醉吟行履，時印蒼苔。   <br />   得失不驚，知恬交養，浩浩胸中何壯哉。須知道，似驊騮萬里，道路方開。   <br />   相期湖上舒懷。莫放過花枝與酒杯。況上天已辦，河東新賦，圜橋樂得，海內英才。   <br />   矍鑠溪翁，據鞍一笑，畫餅功名賦儻來。長堤上，正柳花荷氣，盡可追陪。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧因誦雅詞“從此一春須一到”之句，竟墮渺茫，為之黯然。    <br />    輒用惠示元日沁園春韻，寫此懷思，一酹桃花也   </span>   <br />   人事好乖，雲散風流，暗思去年。記竹輿伊軋，報臨村里，筇枝顛倒，忙返溪邊。   <br />   翦韭新炊，尋桃小酌，取次歡謠俱可編。難忘處，是陽春一曲，群唱樽前。   <br />   新晴又放花天。況家釀堪攜不用錢。想有人如玉，已過南市，無人伴我，重醉西阡。   <br />   舊約難憑，新詞堪賦，樂事賞心那得全。歸來也，命兒將此意，寫以朱弦。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧用定軒雨餘有感韻寫山中之趣</span>   <br />   一雨霈然，六合全清，空無點埃。喜秋容新沐，為誰媚嫵，涼蟾留照，正爾徘徊。   <br />   蠟屐清遊，漁蓑淡話，富貴于予何有哉。雙溪上，總舊盟鷗鷺，來往無猜。   <br />   煙霞竹石鬆梅。更無數幽花陸續開。漸黃雞啄黍，肥堪一著，浮蛆拍甕，美可三杯。   <br />   兒解應門，翁方索句，俗客來時莫放來。青山好，盡從今日日，闥不妨排。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧用前韻謝魏菊莊</span>   <br />   舉世紛紛，風靡波流，名氛利埃。有幽人嘉遁，長年修潔，寒花作伴，竟日徘徊。   <br />   餐薦夕英，杯迎朝露，世味何如此味哉。揚揚蝶，盡弄芳來往，我又奚猜。   <br />   雙溪約玉林梅。擬真到莊門一扣開。奈衢山風急，勒教回駕，橫塘水弱，未許浮杯。   <br />   恨結停雲，神馳落月，白雪風前忽墮來。教兒唱，侑衰翁一醉，無悶堪排。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧和答呂柳希</span>   <br />   問訊柳溪，溪上柳容，胡為帶埃。歎陽春陡變，孰為披拂，賞音難遇，誰與徘徊。   <br />   好在湖山，吾容不辱，寄徑垂條豈偶哉。休搖盪，且深根寧極，免俗人猜。   <br />   何妨傍竹依梅。待青眼春回一笑開。盡攀絲弄葉，效顰施黛，籠韉拂帽，藉蔭傳杯。   <br />   未礙飛綿，一高千丈，風力微時穩下來。天難問，便陶門漢苑，一任安排。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧二月二日壽玉林</span>   <br />   稟氣之中，具聖之和，生逢令辰。逄三春仲月，方才破二，百年大齊，恰則平分。   <br />   立玉林深，散花庵小，中有倏然自在身。詩何似，似蘇州閑遠，庾府清新。   <br />   青鞋布襪烏巾。試勇往蓉溪一問津。有心香一瓣，心聲一闋，更攜阿艾，同壽靈椿。   <br />   劫劫長存，生生不息，寧極深根秋又春。聊添我，作風流二老，歲歲尋盟。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧贈錦江歌者何琮</span>   <br />   有孤竹君，音節拂雲，諡曰洞簫。縱柳郎填就，周郎顧罷，欠伊品藻，律也難調。   <br />   慚愧何郎。嗚嗚嫋嫋，翻入齶唇齒舌喉。誰知道，是郭郎親授，共貫同條。   <br />   後來一輩枵枵。甚聲響都如鸚鵡嬌。歎秦青已往，嘉榮何在，念奴骨朽，李八魂消。   <br />   試向樽前，聽君一曲，前輩風流未覺凋。馮郎老，但點頭咽唾，拼解金貂。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧四月四日自壽，用玉林韻，兼效其體</span>   <br />   林葉潤而密，鶯語老猶嬌。懶翁那記生日，兀兀度昏朝。   <br />   勘破富貧貴賤，參透死生壽夭，至竟本同條。胸次絕疑礙，物外自超遙。   <br />   又何嘗，貪七貴，慕三喬。溪山吾所自有，宜釣更堪樵。   <br />   竊笑傍門小法，休覓駐顏大藥，揠長只傷苗。造化大爐耳，愚智一齊銷。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧可之有，因賦是詞付何琮，俾歌之以侑一醉。</span>   <br />   雪霽春已半，露重午方暄。一筇掛上高絕，便覺眼前寬。   <br />   指點數家樓閣，檢校一村花柳，綠水接青煙。巒岫競圍繞，風日更清妍。   <br />   鬧媒蜂，紛使蝶，菜花繁。少年正爾行樂，誰復顧華顛。   <br />   自有此丘此阪，那得遊人簫鼓，暖響出中天。歸步不妨晚，恰則月初弦。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧次韻玉林寄示</span>   <br />   高堂素壁，漫生綃十幅，圖張消暑。不奈火雲燒六合，逃也略無逃處。   <br />   小派秋聲，巨篩涼點，吸欻來何許。故人詞翰，此時飛落蓬戶。   <br />   何幸一笑掀髯，停杯浩唱，三歎遺音古。雪碗冰甌無表裡，更貯三危鮮露。   <br />   咀咽生香，清寒入夢，輾轉忘宵曙。對床誤喜，與君同聽風雨。  </p>  <p align=\"center\">   <span class=\"style2\">金菊對芙蓉‧渚荷花，醉中走筆用篁栗韻庚寅</span>   <br />   寶鏡緣空，玉簪點水，蕩搖千頃寒光。正江妃月姊，鬥理明妝。   <br />   扶欄一笑開詩眼，少容我、吟諷其旁。一川風露，滿懷冰雪，雲海彌茫。   <br />   不妨倚醉乘狂。問天公覓取，幾曲漁鄉。聽小樓哀管，偷弄初涼。   <br />   夜深歡極忘歸去，錦江釀透碧筒香。對花無語，花應笑我，不似張郎。  </p>  <p align=\"center\">   <span class=\"style2\">木蘭花慢‧次韻奉酬玉林病中見示</span>   <br />   歎年光婉晚，蒲柳質、易驚秋。況念遠懷人，停雲冪冪，時雨颼颼。   <br />   西風墮來雁信，似知予、竟日倚溪樓。報導歸調湯劑，不知誰護衣篝。   <br />   悠然富貴不須求。安樂萬緣休。但飽飯煎茶，婆娑永日，也勝閒愁。   <br />   寒花自便寂寞，怕紛紛、蝶引與蜂勾。莫問障從何起，只憑心有天遊。  </p>  <p align=\"center\">   <span class=\"style2\">摸魚兒‧玉林君為遺蛻山中桃花賦也。花與主人，何幸如之，用韻和謝</span>   <br />   歎劉郎、那回輕別，霏霏三落紅雨。玄都觀裡應遺恨，一抹斷煙殘縷。   <br />   愁望處。想霧暗雲深，忘卻來時路。新花舊主。記刻羽流商，裁紅翦翠，山徑日將暮。   <br />   空枝上，時有幽禽對語。聲聲如問來否。人生行樂須聞健，衰老念誰免此。   <br />   吾所與。在溪上深深，錦繡千花塢。何時定去。但對酒思君，呼兒為我，頻唱小桃句。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花‧和玉林韻</span>   <br />   秋到雙溪溪上樹。葉葉涼聲，未省來何許。盡拓溪樓窗與戶。倚欄清夜窺河鼓。   <br />   那得吟朋同此住。獨對秋芳，欲寄花無處。杖履相從曾有語。未來先自愁君去。  </p>  <p align=\"center\">   <span class=\"style2\">西江月‧太歲日作</span>   <br />   老子齊頭六十，新年第一今朝。放開懷抱不須焦。萬事付之一笑。   <br />   煙柳效顰翠斂，露桃獻笑紅妖。已拚行樂到元宵。尚可追隨年少。  </p> "}