{"id":"7-698","content":"   <div align=\"center\">   <span class=\"style1\">楊炎正</span>  </div>  <p align=\"center\">（1145～？）字濟翁，廬陵（今江西吉安）人，楊萬里之族弟。慶元二年（1196）年   <br />   五十二始登第，受知於京鏜，為寧縣簿。六年，除架閣指揮，尋罷官。嘉定三年（12   <br />   10）於大理司直任上以臣僚論劾，詔與在外差遣，知藤州。嘉定七年又被論罷，改知   <br />   瓊州，官至安撫使。楊炎正與辛棄疾交誼甚厚，多有酬唱。其多數詞作風致清爽；有   <br />   感傷時事之作，沉鬱蒼涼，風格與辛棄疾較為接近。有詞集《西樵語業》。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧登多景樓</span>   <br />   寒眼亂空闊，客意不勝秋。強呼斗酒，發興特上最高樓。   <br />   舒捲江山圖畫，應答龍魚悲嘯，不暇願詩愁。風露巧欺客，分冷入衣裘。   <br />   忽醒然，成感慨，望神州。可憐報國無路，空白一分頭。   <br />   都把平生意氣，只做如今憔悴，歲晚若為謀。此意仗江月，分付與沙鷗。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧呈辛隆興</span>   <br />   杖履覓春色，行遍大江西。訪花問柳，都自無語欲成蹊。   <br />   不道七州三壘，今歲五風十雨，全是太平時。征轡晚乘月，漁釣夜垂絲。   <br />   詩書帥，坐圍玉，塵揮犀。興方不淺，領袖風月過花期。   <br />   只恐梅梢青子，已露調羹消息，金鼎侍公歸。回首滕王閣，空對落霞飛。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧送張史君</span>   <br />   父老一杯酒，爭勸史君留。可憐桃李千樹，無語送歸舟。   <br />   聽得拈笙玉指，都把萬家遺愛，吹作許離愁。倚醉袖紅濕，生怕夕陽流。   <br />   問君侯，今幾日，還東州。還家時候，次第梅已暗香浮。   <br />   只恐道間驛使，先寄調羹消息，歸去總無由。鼎鉉功名了，徐赴赤松遊。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧呈趙總領</span>   <br />   買得一航月，醉臥出長安。平堤千里過盡，楊柳綠陰間。   <br />   依約曉鶯啼處，認得南徐風物，客夢恍驚殘。重到舊遊所，如把畫圖看。   <br />   英雄事，千古意，一憑欄。惜今老矣，無復健筆寫江山。   <br />   天上人間知己，賴有使星郎宿，照映比塵寰。准擬五湖去，為乞釣魚竿。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭</span>   <br />   把酒對斜日，無語問西風。胭脂何事，都做顏色染芙蓉。   <br />   放眼暮江千頃，中有離愁萬斛，無處落征鴻。天在欄杆角，人倚醉醒中。   <br />   千萬里，江南北，浙西東。吾生如寄，尚想三徑菊花叢。   <br />   誰是中州豪傑，借我五湖舟楫，去作釣魚翁。故國且回首，此意莫匆匆。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭</span>   <br />   一笛起城角，吹破小梅愁。東風猶未，誰遣春信到吾州。   <br />   聞得東來千騎，鼓舞兒童竹馬，和氣與空浮。桃李未陰處，准擬種千頭。   <br />   今太守，宋人物，晉風流。政成談笑，不妨高興在南樓。   <br />   只恐蓬萊仙伯，合侍玉皇香案，難作寇恂留，約住紫泥詔，憑軾且優遊。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭</span>   <br />   踏碎九街月，乘醉出京華。半生湖海，誰念今日老還家。   <br />   獨把瓦盆盛酒，自與漁樵分席，說伊政聲佳。竹馬望塵去，倦客亦隨車。   <br />   聽熏風，清曉角，韻梅花。人家十萬，說盡炎熱與咨嗟。   <br />   只恐棠陰未滿，已有楓宸趣召，歸路不容遮。回首江邊柳，空著舊棲鴉。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅</span>   <br />   春入台門，又見梁、柳絲新綠。對此景、一年為壽，一番添福。   <br />   莫怪鳳池頒詔晚，要教淮水恩波足。聽邊民、千歲頌聲中，重重祝。   <br />   堂萱茂，庭芝馥。歌倚扇，杯持玉。共勸君一醉，滿斟醽醁。   <br />   今夜東風吹酒醒，明朝萬里騎黃鵠。向九霞、光裹望宸輝，看除目。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅</span>   <br />   筆染相思，暗題盡、朱門白壁。動離思、春生遠岸，煙銷殘日。   <br />   楊柳結成羅帶恨，海棠染就胭脂色。想深情、幽怨繡屏間，雙鶒鸂。   <br />   春水綠，春山碧。花有恨，酒無力。對一奩愁思，九分孤寂。   <br />   寸寸錦腸渾欲斷，盈盈一淚應偷滴。倩東風、吹雁過江南，傳消息。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧壽稼軒</span>   <br />   壽酒如澠，拚一醉、勸君休惜。君不記、濟河津畔，當年今夕。   <br />   萬丈文章光焰裡，一星飛墮從南極。便御風、乘興入京華，班卿棘。   <br />   君不是，長庚白。又不是，嚴陵客。只應是，明主夢中良弼。   <br />   好把袖間經濟手，如今去補天西北。等瑤池、侍宴夜歸時，騎箕翼。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅</span>   <br />   典盡春衣，也應是、京華倦客。都不記、麴塵香霧，西湖南陌。   <br />   兒女別時和淚拜，牽衣曾問歸時節。到歸來、稚子已成陰，空頭白。   <br />   功名事，雲霄隔。英雄伴，東南拆。對雞豚社酒，依然鄉國。   <br />   三徑不成陶令隱，一區未有揚雄宅。問漁樵、學作老生涯，從今日。  </p>  <p align=\"center\">   <span class=\"style2\">瑞鶴仙‧元夕為王史君賦</span>   <br />   風光開舊眼。正梅雪初消，柳絲新染。樓臺競裝點。照金荷十里，珠簾齊捲。   <br />   湘弦楚管。動香風、旌旗影轉。望雲間，一點台星飛下，洞天清晚。   <br />   爭看。袖紅圍坐，舞翠回春，笑歌生暖。歡聲正遠。嬉遊意，未容懶。   <br />   恐絲綸趣召，清都仙伯，歸去朝天夜半。倩邦人、挽取遨頭，醉扶玉腕。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎</span>   <br />   十日狂風雨。掃園林、紅香萬點，送春歸去。獨有荼蘼開未到，留得一分春住。   <br />   早楊柳、趁晴飛絮。可奈暖埃欺晝永，試薄羅衫子輕如霧。驚舊恨，到眉宇。   <br />   東風台榭知何處。問燕鶯如今，尚有春光幾許。可歎一年遊賞倦，放得無情露醑。   <br />   為喚取、扇歌裙舞。乞得風光還兩眼，待為君、滿把金杯舉。扶醉玉，伴揮塵。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧寄辛潭州</span>   <br />   夢裡驂鸞馭。望蓬萊不遠，翩然被風吹去。吹到楚樓煙月上，不記人間何處。   <br />   但疑是、蓬壺別所。縹緲霓裳天女隊，奉一仙、滿把流霞舉。如喚我，醉中舞。   <br />   醉醒夢覺知何許。問瀟湘今日，誰與主盟樽俎。無限青春難老意，擬倩管弦寄與。   <br />   待新築沙堤隱步。萬里雲霄都歷遍，卻依前、流水桃源路。留此筆，為君賦。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌</span>   <br />   漢天雲靜，望一星飛過，湘南湘北。當是郴山猿鶴夢，喚起日邊消息。   <br />   羽扇綸巾，浩然乘興，此意無人識。扁舟千里，但聞清夜橫笛。   <br />   記得天上人間，去年今日。曾作稱觴客。明月風煙依舊似，只覺蓬萊懸隔。   <br />   更恐明朝，詔黃飛下，趣駕沖霄翼。袞衣劍履，望公長在南極。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌</span>   <br />   杏花楊柳，對東風染盡、一年春色。彈壓煙光三萬頃，誰識清都仙伯。   <br />   夜泛銀潢，手移星緯，飛墮從天闕。御風乘興，偶然身到鄉國。   <br />   二年人樂升平，舞臺歌榭，處處紅牙拍。壽酒千觴斟不盡，一醉何妨今夕。   <br />   更約明年，鳳皇池上，去作稱觴客。梅花折得，贈君調鼎消息。  </p>  <p align=\"center\">   <span class=\"style2\">洞仙歌</span>   <br />   芙蓉開了，春未江梅透。小小東風弄晴晝。   <br />   把萬家和氣，吹入笙歌，爐熏裡，都與慈闈做壽。   <br />   黃堂今日貴，自著萊衣，捧勸金船十分酒。   <br />   願從今，江海上，日日韶華桃李逕，總為人間種就。   <br />   但看取、天邊老人星，有一點台星，共光南斗。  </p>  <p align=\"center\">   <span class=\"style2\">洞仙歌‧壽稼軒</span>   <br />   帶湖佳處，仿佛真蓬島。曾對金樽伴芳草。   <br />   見桃花流水，別是春風，笙歌裡，誰信東君會老。   <br />   功名都莫問，總是神仙，買斷風光鎮長好。   <br />   但如今，經國手，袖裡偷閒，天不管、怎得關河事了。   <br />   待貌取、精神上淩煙，卻旋買扁舟，歸來聞早。  </p>  <p align=\"center\">   <span class=\"style2\">鵲橋仙</span>   <br />   思歸時節，乍寒天氣，總是離人愁緒。夜來無奈被西風，更吹做、一簾秋雨。   <br />   征衫拂淚，欄杆倚醉，羞對黃花無語。寄書除是雁來時，又只恐、書成雁去。  </p>  <p align=\"center\">   <span class=\"style2\">鵲橋仙‧壽稼軒</span>   <br />   築成台榭，種成花柳，更又教成歌舞。不知誰為帶湖仙，收拾盡、壺天風露。   <br />   閑中得味，酒中得趣，只恐天還也妒。青山縱買萬千重，遮不斷、詔書來路。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花‧別范南伯</span>   <br />   離恨做成春夜雨。添得春江，劃地東流去。弱柳繫船都不住。為君愁絕聽鳴櫓。   <br />   君到南徐芳草渡。想得尋春，依舊當年路。後夜獨憐回首處。亂山遮隔無重數。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花‧稼軒坐間作，首句用丘六書中語</span>   <br />   點檢笙歌多釀酒。不放東風，獨自迷楊柳。院院翠陰停永晝。曲欄隋處堪垂手。   <br />   昨日解酲今夕又。消得情懷，長被春僝僽。門外馬嘶從去後。亂紅不管花消瘦。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花</span>   <br />   萬點飛花愁似雨。峭殺輕寒，不會留春住。滿地亂紅風掃聚。只教燕子銜將去。   <br />   獨倚欄杆閑自覷。深院無人，行到無情處。簾外絲絲楊柳舞。又還裝點人情緒。  </p>  <p align=\"center\">   <span class=\"style2\">千秋歲‧代人為壽</span>   <br />   五雲縹緲。朝退金門曉。歸未穩，傳宣到。   <br />   龍樓陪夕宴，鳳沼吟春草。人間世，誰知自有蓬萊島。   <br />   一杯宜勸了。換得天顏笑。人不老，春長好。   <br />   從今千百歲，總是中書考。瑤池會，金盤剩薦安期棗。  </p>  <p align=\"center\">   <span class=\"style2\">玉人歌</span>   <br />   風西起。又老盡籬花，寒輕香細。漫題紅葉，句裡意誰會。   <br />   長天不恨江南遠，苦恨無書寄。最相思，盤橘千枚，膾鱸十尾。   <br />   鴻雁阻歸計。算愁滿離腸，十分豈止。倦倚欄杆，顧影在天際。   <br />   淩煙圖畫青山約，總是浮生事。判從今，買取朝醒夕醉。  </p>  <p align=\"center\">   <span class=\"style2\">點絳唇</span>   <br />   邂逅開樽，眼中有個人纖軟。袖羅輕轉。玉腕回春暖。   <br />   韻處無多，只惱人腸斷。詞將半。近前相勸。撲撲清香滿。  </p>  <p align=\"center\">   <span class=\"style2\">點絳唇‧送別洪才之</span>   <br />   水載離懷，暮帆吹月寒欺酒。楚梅春透。忍放持杯手。   <br />   莫唱陽關，免濕盈盈袖。君行後。那人消瘦。不惱詩腸否。  </p>  <p align=\"center\">   <span class=\"style2\">秦樓月</span>   <br />   東風寂。垂楊舞困春無力。春無力。落紅不管，杏花狼籍。   <br />   斷腸芳草萋萋碧。新來怪底相思極。相思極。冷煙池館，又將寒食。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙</span>   <br />   楊柳籠煙嫋嫩黃。桃花蘸水染紅香。薄羅衫子日初長。   <br />   飲盡東風三百盞，醉來愁斷幾回腸。教人獨自遣風光。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙</span>   <br />   三逕閒情傲落霞。五湖高興不浮家。自斟北斗浸丹砂。   <br />   閑把胸中千澗壑，撰成醉處一生涯。雪樓風月篆崗花。  </p>  <p align=\"center\">   <span class=\"style2\">桃源憶故人</span>   <br />   樽前未語眉先皺。只把橫波斜溜。此意問春知否。蝶困蜂兒瘦。   <br />   ●   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc11049.htm\">●</a>呷丁些來酒。越會把人僝僽。有個約伊時候。夢裡來相就。  </p>  <p align=\"center\">   <span class=\"style2\">踏莎行</span>   <br />   宿鷺棲身，飛鴻點淚，不堪更是重陽到。一襟無處著淒涼。倚欄看盡斜陽倒。   <br />   瘦減難豐，悲傷易老，淡觴消得黃花笑。畫眉人去玉篦存，濃愁如黛憑誰掃。  </p>  <p align=\"center\">   <span class=\"style2\">減字木蘭花</span>   <br />   月明如晝。占斷小樓供把酒。入眼人人。如月精神更有情。   <br />   大家休睡。留到天明和月醉。生怕醒來。月到波心憶酒媒。  </p>  <p align=\"center\">   <span class=\"style2\">生查子</span>   <br />   金蓮照夜紅，玉腕扶春碧。曲妙遏雲行，人好欺花色。   <br />   歡生酒面濃，笑染爐香濕。飲盡十玻璃，月墮東方白。  </p>  <p align=\"center\">   <span class=\"style2\">柳梢青</span>   <br />   生紫衫兒。影金領子，著得偏宜。步穩金蓮，香熏紈扇，舞轉花枝。   <br />   捧杯更著●   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc11049.htm\">●</a>。唱一個、新行耍詞。玉骨冰肌，好天良夜，怎不憐伊。  </p>  <p align=\"center\">   <span class=\"style2\">相見歡</span>   <br />   江湖萬里征鴻。再相逢。多少風煙摸在、笑談中。   <br />   歌裙醉。羅巾淚。別愁濃。瘦減腰圍不礙、帶金重。  </p>  <p align=\"center\">   <span class=\"style2\">訴衷情</span>   <br />   露珠點點欲圍霜。分冷與紗窗。錦書不到腸斷，煙水隔茫茫。   <br />   征燕盡，塞鴻翔。睇風檣。欄杆曲處，又是一番，倚盡斜陽。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧壽鄒給事</span>   <br />   豹尾班中，誰一似、神仙冠玉。認得是、當年唱第，斗間星宿。   <br />   萬卷平生都看了，如今劃地無書讀。向雲霄、去路有行堤，沙新築。   <br />   黃封酒，生朝祿。金縷唱，生朝曲。且通宵一醉，剩裁紅燭。   <br />   待做太平真宰相，黑頭坐對三槐綠。問憑時、猶有甚除書，長生籙。   <br />  </p> "}