{"id":"7-703","content":"   <div align=\"center\">   <span class=\"style1\">楊澤民</span>  </div>  <p align=\"center\">樂安人。南宋文人，有和清真詞。時人合周邦彥、方千里詞刻之，號《三英集》。</p>  <p align=\"center\">   <span class=\"style2\">瑞龍吟</span>   <br />   城南路。凝望映竹搖風，酒旗標樹。效原遊子停車，問山崦裡，人家甚處。   <br />   去還貯。徐見畫橋流水，小窗低戶。深沈綠滿垂楊，芳陰婭奼，嬌鶯解語。   <br />   多謝佳人情厚，捲簾羞得，庭花飄舞。可謂望風知心，傾蓋如故。   <br />   猶殢香玉，休賦斷腸句。堪憐處、生塵羅襪，淩波微步。   <br />   底事匆匆去。為他緊絆，離情萬緒。空有愁如縷。   <br />   憶桃李春風，梧桐秋雨。又還過卻，落花飄絮。  </p>  <p align=\"center\">   <span class=\"style2\">瑣窗寒</span>   <br />   倦拂鴛衾，羞臨鵲鑒，懶開窗戶。韶華暗度，又過妒花風雨。   <br />   掩熏爐、怕聞舊香，柳陰只有黃鶯語。似向人、欲說離愁，因念未歸行旅。   <br />   春暮。知何處。便不念芳年，正當三五。輕衫快馬，去逐狂朋怪侶。   <br />   便羅帷、香閣頓忘，枕邊要語曾記否。趁芳時、即早歸來，尚可殢清俎。  </p>  <p align=\"center\">   <span class=\"style2\">風流子‧詠錢塘</span>   <br />   佳勝古錢塘。帝居麗、金屋對昭陽。有風月九衢，鳳皇雙闕，萬年芳樹，千雉宮牆。   <br />   戶十萬，家家堆錦繡，處處鼓笙簧。三竺勝遊，兩峰奇觀，湧金仙舸，豐樂霞觴。   <br />   芙蓉城何似，樓臺簇中禁，簾捲東廂。盈盈虎貔分列，鴛鷺成行。   <br />   向玉宇夜深，時聞天樂，絳霄風軟，吹下爐香。惟恨小臣資淺，朝觀猶妨。  </p>  <p align=\"center\">   <span class=\"style2\">渡江雲</span>   <br />   漁鄉回落照，晚風勢急，鶩鷺集汀沙。解鞍將憩息，細徑疏籬，竹隱兩三家。   <br />   山肴野蔌，競素樣、都沒浮華。回望時，繞村流水，萬點舞寒鴉。   <br />   休嗟。明年秋暮，一葉扁舟，望平川北下。應免勞、塵巾烏帽，宵炬紅紗。   <br />   青蓑短棹長江碧，弄幾曲、羌管吹葭。人借問，鳴糧便入蘆花。  </p>  <p align=\"center\">   <span class=\"style2\">應天長</span>   <br />   夭桃弄粉，繁杏透香，依然舊日顏色。奈彼妒花風雨，邊陰過寒食。   <br />   金釵試尋妙客。正晝永、院深人寂。善歌更解舞，傳聞觸處聲藉。   <br />   當日後遊時，屢向平康，吟詠共題壁。自後縱經回曲，難尋阿姨宅。   <br />   芳華苑，羅綺陌。怎斷得、怪蹤狂跡。慣來往，柳外花間，鶯燕都識。  </p>  <p align=\"center\">   <span class=\"style2\">荔枝香</span>   <br />   瞰水自多佳處。春未去。繡桷斗起淩空，隱隱籠輕霧。   <br />   已飛畫楝朝雲，又捲西山雨。相與。共煮新茶取花乳。   <br />   開宴處。俯北榭、臨南浦。迄邐扁舟，雙槳棹歌齊舉。   <br />   座上嘉賓，妙句無非賦鸚鵡。莫惜高燒蠟炬。  </p>  <p align=\"center\">   <span class=\"style2\">荔枝香</span>   <br />   未論離亭話別，涕先泫。旋滌瑤觶，深挹芳醪，凝愁滿眼。   <br />   偎人大白鬚捲。歌遍。三勸、記得當時送遠。   <br />   素蟾屢明晦，彩雲易散。後約難知，又卻似、陽關宴。   <br />   烏絲寫恨，帕子分香為郎翦。願郎安信頻遣。  </p>  <p align=\"center\">   <span class=\"style2\">遠京樂</span>   <br />   春光至，欲訪清歌妙舞重為理。念鶯輕燕怯媚容，百斛明珠須費。   <br />   算枕前盟誓。深誠密約堪憑委。意正美，嬌眼又灑，梨花春淚。   <br />   記羅帷底。向鴛鴦、燈畔相偎，共把前回，詞語詠味。   <br />   無端浪跡萍蓬，奈區區、又催行李。忍重看、小岸柳梳風，江梅鑒水。   <br />   待學鶼鶼翼，從他名利榮悴。  </p>  <p align=\"center\">   <span class=\"style2\">掃花遊</span>   <br />   素秋漸老，正葉落吳江，雁橫南楚。暮霞散縷。聽寒蟬斷續，亂鴉鼓舞。   <br />   客舍淒清，那更西風送雨。又東去。過野杏小橋，都在元處。   <br />   心事天未許。似誤出桃源，再尋仙路。去年燕俎。記芳腮妒李，細腰束素。   <br />   事沒雙全，自古瓜甜蒂苦。欲停佇。奈江頭、早催行鼓。  </p>  <p align=\"center\">   <span class=\"style2\">解連環</span>   <br />   塞鴻難托。奈雲深霧闊，水遙山邈。感兩情、渾若連環，念恩愛厚深，利名浮薄。   <br />   便好歸來，怎禁得、許多蕭索。免懨懨瘦減，漫滯寐饘，枉費湯藥。伊心料應未若。   <br />   對香消獸吻，月轉樓角。恁便是、鐵石心腸，有當日盟言，怎忍辜卻。   <br />   冶葉倡條，尚自得、連枝雙萼。不成將、異葩豔卉，便教謝落。  </p>  <p align=\"center\">   <span class=\"style2\">玲瓏四犯</span>   <br />   韻勝江梅，笑杏俗桃粗，空眩妖豔。盡屏鉛華，天賦翠眉丹臉。   <br />   門閉晝永春長，看燕子、並飛撩亂。歡歲華若箭頻換。深院有誰能見。   <br />   夜來初得同相薦。便門欄、瑞煙蔥茜。天然素質真顏色，直是驚人眼。   <br />   曾向眾裡較量，似六個、骰兒六點。應自來恨悶，和想憶，都消散。  </p>  <p align=\"center\">   <span class=\"style2\">丹鳳吟</span>   <br />   荏苒秋光虛度，玩月池台，登高樓閣。   <br />   風傳霜信，遍送曉寒侵幕。   <br />   淒涼細雨，灑窗飄戶，漏永更長，枕單衾薄。夢裡驚鴻喚起，坐對寒缸，猶聽晨漏殘角。   <br />   先自宿酲似病，共愁造合滋味惡。   <br />   雖有丁寧語，怕旁人多口，還類金鑠。   <br />   如斯情緒，戚戚怎禁牢落。縱欲憑江魚寄往，漫霜毫頻握，幾時得見，諸事都記著。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅</span>   <br />   嫋娜身材，經行處、金蓮涉足。晨妝罷，黛眉新暈，素腰如束。   <br />   丹臉勻紅香在臂，秀肌膩滑涼生肉。記那回、同賭選花圖，贏全局。   <br />   相思病，休殢卜。辜負卻，楊枝曲。漫榴花堆火，翠陰籠屋。   <br />   菡萏方池間豔蕊，畫堂未許歸雲宿。任利名、蹤跡久塵埃，教誰撲。  </p>  <p align=\"center\">   <span class=\"style2\">瑞鶴仙‧憶舊居，呈超然，示兒子及女</span>   <br />   依山仍負郭。有松桂扶疏，煙霞渺漠。一年自成落。奈孤蹤遠緊，蠅頭蝸角。   <br />   休嗤句弱。賦郊居、何攘沈約。記鄉人過我，儺立阼階，酒行先酌。   <br />   遠映江山奇勝，下瞰重湖，上飛高閣。風簾絮幕。築新檻，種花藥。   <br />   幸瓜期已近，秋風歸去，免得賓士味惡。待開池、勝起林亭，共同宴樂。  </p>  <p align=\"center\">   <span class=\"style2\">西平樂</span>   <br />   圃韭畦蔬，嫩雞野臘，鄰醞稚子能賒。羅幕新裁，畫樓高聳，松梧柳竹交遮。   <br />   應便作歸休計去，高揖淵明，下視林逋，到此如何，又走風沙。   <br />   都為啼號累我，思量事、未遂即咨嗟。   <br />   邊年奔逐，旁州外邑，舟楫輕揚，鞭●傾斜。   <br />   仍冒觸、煙風遂險，風雪縱橫，每值初寒在路，炎暑登車，空向長途度歲華。   <br />   消減少年，英豪氣宇，瀟灑襟懷，似此施為，縱解封侯，寧如便早還家。  </p>  <p align=\"center\">   <span class=\"style2\">浪淘沙慢</span>   <br />   禁城外，青青細柳，翠拂高堞。征鼓催人驟發。長亭漸覺宴闋。   <br />   情緒似丁香千百結。忍重看、手簡親折。聽怨舉離歌寄深意，新聲更清絕。   <br />   心切。暮天塞草煙闊。正乍裛輕塵，新晴後，汨汨清渭咽。   <br />   聞西度陽闊，風致全別。玉杯屢竭。思故人千里，唯同明月。   <br />   扶上雕鞍遠三疊。那堪第四聲未歇。念蟾魄、能圓遠解缺。   <br />   況人事、莫苦悲傷悴豔色。歸來復見頭應雪。  </p>  <p align=\"center\">   <span class=\"style2\">憶舊遊</span>   <br />   念區區遠宦，帶月侵晨，燃燭中宵。有昔曾遊遍，過三湘下浙，二水通瀟。   <br />   小舟暫輟蘭棹，贏馬復鞭搖。但舊日雄圖，平生壯氣，往往潛消。   <br />   迢迢。向年事，記豔質平堤，曾共聽鑣。醉●遊沙市，被疏狂伴侶，期暮相招。   <br />   怎知後約難再，牛女隔星橋。待遠結雙成，他時去竊千歲桃。  </p>  <p align=\"center\">   <span class=\"style2\">驀山溪</span>   <br />   當年蘇小，家住苕溪尾。一棹採蓮歸、悄羞得、鴛鴦飛避。   <br />   蘋洲蓼岸，花臉兩難分，崖半倚。風乍起。蕩漾煙光裡。   <br />   平生強項，未肯輕魚水。溪上偶相逢，這一段、風情怎已。   <br />   紉蘭解佩，不負有情人，金樽側，羅帳底。占盡人間美。  </p>  <p align=\"center\">   <span class=\"style2\">少年遊</span>   <br />   金爐噴獸枕欹山。衾帳不知寒。數片飛花，初臨窗外，猶作墜梅看。   <br />   明年此際應東去，藤轎逐征鞍。山水屏中，鶯花堆裡，相與下臨安。  </p>  <p align=\"center\">   <span class=\"style2\">少年遊</span>   <br />   三分芳髻攏青絲。花下歲仙姿。殢雨情懷，沾風蹤跡，相見恨歡遲。   <br />   能言豔色如桃李，曾折最先枝。冶葉叢中，間花堆裡，那有者相知。  </p>  <p align=\"center\">   <span class=\"style2\">秋蕊香</span>   <br />   向曉銀瓶香暖。宿蕊猶殘嬌面。風塵一縷透窗眼。恨入春山黛淺。   <br />   短書封了憑金線。緊雙燕。良人貪逐利名遠。不憶幽花靜院。  </p>  <p align=\"center\">   <span class=\"style2\">漁家傲‧再過興國</span>   <br />   穠李素華曾縞晝。當年獨冠君芳秀。今日再來眉暗鬥。誰人後。追思恰似章台柳。   <br />   先自病來遲唧溜。肌膚瘦減寬襟袖。已是無聊仍斷酒。徘徊久。者番枉走長亭候。  </p>  <p align=\"center\">   <span class=\"style2\">漁家傲‧戎酒</span>   <br />   未把金杯心已惻。少年病酒還成積。一昨宦遊來水國。心知得。陶陶大醉何人識。   <br />   日近偶然頻燕客。樽前巾帽時欹仄。致得沈屙盟枕席。吾方適。從今更不嘗涓滴。  </p>  <p align=\"center\">   <span class=\"style2\">南鄉子‧甯都登樓</span>   <br />   乘月上高樓。一片清光浩莫收。簾捲好風知客意，颼颼。山自縱橫水自流。   <br />   卻繞古城頭。塵事匆匆得少休。遙送征鴻千里外，明眸。消盡人間萬種愁。  </p>  <p align=\"center\">   <span class=\"style2\">望江南</span>   <br />   尋勝去，驅馬上南堤。信腳不知人遠近，醉眠猶勸玉東西。歸帽任沖泥。   <br />   春雨過，農事在瓜蹊。野卉無名隨路滿，山禽著意傍人啼。鼓角已悲淒。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙</span>   <br />   芳蕊鬅松夾道垂。珠幢玉節下瑤池。異香團就小花兒。   <br />   應念裴航佳句好，休論白傅送行悲。月娥親自送仙衣。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙‧簷卜</span>   <br />   原上芳華已亂飛。林間佛日卻暉暉。一花六葉殿春歸。   <br />   身外色香空荏苒，鼻端消息正霏微。禪林曲几坐忘時。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙‧木樨</span>   <br />   金粟蒙茸翠葉垂。月宮仙種下天涯。兒曹攀折有雲梯。   <br />   枕畔幽芳醒睡思，爐中換骨脫金泥。待持金翦怕兒啼。  </p>  <p align=\"center\">   <span class=\"style2\">迎春樂</span>   <br />   池邊刺竹初成屋。撥芳甕、酒初熟。奈巾車秣馬催人速。遠又伴、孤雲宿。   <br />   蝸角蠅頭相窘束。滿眼地、水青山綠。要解別來愁，除是再偎香玉。  </p>  <p align=\"center\">   <span class=\"style2\">迎春樂</span>   <br />   沈吟暗想狂蹤跡。親曾作、燕堂客。賞春風、共醉垂楊陌。雲鬢嚲、金釵側。   <br />   對酒何曾辭大白。十年後、音塵俱息。今日走江西，空悵望、荊湖北。  </p>  <p align=\"center\">   <span class=\"style2\">點絳唇‧集句</span>   <br />   流水冷冷，閉門時候簾纖雨。菱歌齊舉。風暖飄香絮。   <br />   一葉扁舟，過盡鶯啼處。空凝佇。到頭辛苦。暮色聞津鼓。  </p>  <p align=\"center\">   <span class=\"style2\">一落索</span>   <br />   水與東風俱秀。一池春皺。滿庭花卉盡芳菲，只有朵、江梅瘦。   <br />   譜裡知名自久。真情難有。縱然時下有真情，又還似、章台柳。  </p>  <p align=\"center\">   <span class=\"style2\">一落索</span>   <br />   識盡人間甘苦。不如歸去。先來孤館客愁多，更傾下、連宵雨。   <br />   盡日登山繞樹。祿非尺素。竹雞啼了杜鵑啼，甚都在、人愁處。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳</span>   <br />   春過圍林，雨餘池沼，嫩荷點點青圓。晝長人靜，芳樹欲生煙。   <br />   一徑幽通遂竹，松風漱、石齒濺濺。平生志，功名未就，先覓五湖船。   <br />   良田二頃，茅舍三椽。任高歌月下，痛飲花前。   <br />   果解忘情寄不如，歸去好意，又何在、頻撫無弦。煙波友，扁舟過我，相伴白鷗眠。  </p>  <p align=\"center\">   <span class=\"style2\">隔浦蓮近拍</span>   <br />   桑陰柔弄羽葆。蓮渚芳容窈。翠葉濃漳屋，綿蠻時囀黃鳥。   <br />   閒步挼嫩草。魚兒鬧。作隊遊蘋沼。畫屏小。   <br />   紗廚簟枕，接挼沈醉猶倒。華胥境界，燕子幾聲催曉。   <br />   攜手蘭房未步到。還覺。衷情知向誰表。  </p>  <p align=\"center\">   <span class=\"style2\">法曲獻仙音</span>   <br />   汀蓼收紅，井梧凋綠，嚦嚦征鴻南度。靜聽寒砧，悶欹孤枕，蟾光夜深窺戶。   <br />   露暗滴、芭蕉重，蕭蕭本非雨。砌蛩語。   <br />   怎知人、漏長無寐，因念遊子，路修道又阻。早起懶晨妝，自秋來、眉黛誰嫵。   <br />   淨几明窗，但無憀、空對蠻素。早知伊、別後恁久，悔教伊去。  </p>  <p align=\"center\">   <span class=\"style2\">選官子</span>   <br />   塞雁呼雲，寒蟬噪晚，繞砌夜蛩淒斷。迢迢玉宇，耿耿銀河，明月又歌團扇。   <br />   行客暮泊郵亭，孤枕難禁，一窗風箭。念松荒三徑，門低五柳，故山猶遠。   <br />   堪歡處。對敵風光，題評景物，惡句斐然揮染。風埃世路，冷暖人情，一瞬幾分更變。   <br />   唯有芳姿為人，歌意尤深，笑容偏倩。把新詞拍段，偎人低唱，鳳鞋輕點。  </p>  <p align=\"center\">   <span class=\"style2\">側犯</span>   <br />   九衢豔質，看來怎比他閑靚。清韻。似照水橫斜暮臨鏡。   <br />   林間頓畫閣，花底藏芳徑。幽靜。將絳燭、高燒照雙影。   <br />   瓊瑤皓素，未及肌膚瑩。伊試省。我從今、遠肯再孤另。   <br />   記取蘭房，夜深人迥。窗外月照，一方天井。  </p>  <p align=\"center\">   <span class=\"style2\">塞翁吟‧芙蓉</span>   <br />   院宇臨池水，橋邊繞水朧窗。橋左右。水西東。水木兩芙蓉。   <br />   低疑洛浦淩波步，高如弄玉淩空。葉百疊，蕊千重。更都染輕紅。   <br />   衝衝。能消盡，憂心似結，看豔色、渾如夢中。   <br />   為愛惜芳容未盡，好移去，滿插家園，特與培封。年年封賞美質，朝朝披玩香風。  </p>  <p align=\"center\">   <span class=\"style2\">蘇幕遮</span>   <br />   日烘晴，風卻暑。簾幕中間，紫燕呢喃語。   <br />   嫩竹新荷初沐雨。曲檻幽軒，四面明窗舉。   <br />   夏初臨，春又去。不願封侯，祗怕為羈旅。   <br />   溪上故人無恙否。欲唱菱歌，發棹歸南浦。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙‧素馨茉莉</span>   <br />   南國幽花比並香。直從初夏到秋涼。素馨茉莉古時光。   <br />   梅花正寒方著蕊，芙蓉過暑即空塘。個中春色最難量。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙‧蘭</span>   <br />   一徑栽培九畹成。叢生幽谷兔欹傾。異芳止合在林亭。   <br />   馥鬱國香難可擬，紛紜俗眼不須驚。好風披拂雨初晴。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙‧水仙</span>   <br />   仙子何年下太空。淩波微步笑芙蓉。水風殘月助惺忪。   <br />   礬弟梅兄都在眼，銀台金盞正當胸。為伊一醉酒顏紅。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙‧荼蘼</span>   <br />   風遞餘花點素繒。日烘芳炷下羅藤。為誰雕琢碎春冰。   <br />   玉蕊觀中猶得譽，木樨岸下尚馳聲。何如高架任伊憑。  </p>  <p align=\"center\">   <span class=\"style2\">點絳唇‧集句</span>   <br />   雨歇方塘，清圓一一風荷舉。艤舟南浦。忘卻來時路。   <br />   醉拍春衫，便欲隨君去。猶回顧。阿蠻樊素。更有留人處。  </p>  <p align=\"center\">   <span class=\"style2\">訴衷情</span>   <br />   眼前時果漫堆盤。莫是又貪酸。因何近來銷減，微褪臉霞丹。   <br />   還只為，枕衾閑。淚痕斑。我能醫療，一服收功，只霎時間。  </p>  <p align=\"center\">   <span class=\"style2\">風流子</span>   <br />   行樂平生志，方從事、未出已思歸。歡歡宴會同，類多暌阻，冶遊蹤跡、還又參差。   <br />   年華換，利名虛歲月，交友半雲泥。休憶舊遊，免成春瘦，莫懷新恨，恐惹秋悲。   <br />   惟思行樂處，幾思為春困，醉枕羅衣。何事暗辜芳約，偷負佳期。   <br />   念待月西廂，花陰淺淺，倚樓南陌，雲意垂垂。別後頓成消點，伊又爭知。  </p>  <p align=\"center\">   <span class=\"style2\">華胥引</span>   <br />   征車將動，愁不成歌，對顰翠葉。靜掩蘭房，香鋪臥鴨煙罷唼。   <br />   別後羞看霓裳，更把箏休軋。頻數更籌，乍寒孤枕偏怯。   <br />   嘗為霜髭，弄纖纖、向人輕鑷。舊詞新句，幽窗時時並閱。   <br />   藥餌衣衾，愁頓放、一番行篋。朝晚歸家，又煩春筍重疊。  </p>  <p align=\"center\">   <span class=\"style2\">宴清都</span>   <br />   早作聽晨鼓。征車動、畫橋乘月先度。鄰雞唱曉，人家未起，尚扃柴戶。   <br />   沙邊寒雁聲遙，料不見、當時伴侶。似怎地、滿眼愁悲，秋如宋玉難賦。   <br />   休論愛合暌離，微官緊縛，期會良苦。封侯萬里，金堆北斗，不如歸去。   <br />   歡娛漸入佳趣，算畫在、屏幃邃處。仗小詞、說與相思，伊還會否。  </p>  <p align=\"center\">   <span class=\"style2\">四園竹</span>   <br />   殘霞殿雨，皞氣入窗扉。並梧墮葉，寒砌叫蛩，秋滿屏幃。   <br />   羅袖匆匆敘別，淒涼客里，異鄉誰更相知。   <br />   念伊其。當時芍藥同心，誰知又爽佳期。直待金風到後，紅葉秋時。   <br />   細寫情辭。何用紙。又卻恐、秋深葉漸稀。  </p>  <p align=\"center\">   <span class=\"style2\">齊天樂‧臨江道中</span>   <br />   護霜雲澹蘭皋暮，行人怕臨昏晚。皓月明樓，梧桐雨葉，一片離愁難翦。   <br />   殊鄉異景，奈頻易寒暄，屢更茵簟。案牘紛紜，夜深猶看兩三卷。   <br />   平川回棹未久，簡書還授命，又催程陵，貢浦南遊，桃江西下，還是水行陸轉。   <br />   天寒雁遠。但獨擁蘭衾，枕檀誰薦。再促征車，月華猶未斂。  </p>  <p align=\"center\">   <span class=\"style2\">木蘭花</span>   <br />   奇容壓盡群芳秀。枕臂濃香猶在袖。自從草草為傳杯，但覺厭厭長病酒。   <br />   堤上路長官柳瘦。愁在月明霜落後。須知斗帳夜寒多，早趁西風回鷁首。  </p>  <p align=\"center\">   <span class=\"style2\">霜葉飛‧詠雪</span>   <br />   朔風嚴緊，長空布、同雲低黯天表。更堪中夕振寒威，欹枕風聲悄。   <br />   望皓潔、窗紗向曉。珠簾才上銀鉤小。聽美人都驚，忽老盡群山，遠近相照。   <br />   深意勸客金樽，皚皚千里，瓊台瑤圃重到。綺羅香暖恣歡娛，暫爾寬懷抱。   <br />   更幾朵、梅花開了。巡簷聊與花相調。算瑞氣、豐穰兆。來歲強如，舊年多少。  </p>  <p align=\"center\">   <span class=\"style2\">蕙蘭芳‧贛州推廳新創池亭、畫橋，時宴其中，今小春舞。小春乃吾家小妓也</span>   <br />   池亭小，簾幕初下，散飛島鶩。乍風約雲開，遙障幾眉橫綠。   <br />   畫橋架月，映四岸、垂楊遮屋。繞翠欄滿檻，儘是新栽花竹。   <br />   風送荷香，涼生冰簟，豈畏炎燠。便催喚雙成，看舞相時麗曲。   <br />   及瓜雖近，要娛我目。教後人行樂，亦非吾獨。  </p>  <p align=\"center\">   <span class=\"style2\">塞垣春</span>   <br />   繡閣臨芳野。向晚把、花枝卸。奇容豔質，世間尋覓，除是圖畫。   <br />   這歡娛已緊人心也。更翰墨、新揮灑。展蠻箋、明窗底，把心事都寫。   <br />   謝女與檀郎，清才對、真態俱雅。鳳枕樂春宵，絳帷度秋夜。   <br />   便同雲黯淡，冰霰縱橫，也並眠鴛衾下。假使過炎暑，共將羅扇把。  </p>  <p align=\"center\">   <span class=\"style2\">丁香結</span>   <br />   梅雨猶清，冷風乘急，遙送萬絲斜隕。聽水翻雷迅。冒霧濕，但覺衣裘皆潤。   <br />   亂山煙嶂外，輕寒透、未免強忍。崎嶇危石，聳峭峻嶺，都齊行盡。   <br />   指引。看負弩旌旗，謾捲空、排素陣。向晚收雲，黎明見日，漸生紅暈。   <br />   堪歡萍泛浪跡，●事無長寸。但新來纖瘦，誰信非因病損。  </p>  <p align=\"center\">   <span class=\"style2\">氐州第一</span>   <br />   瀟瀟寒庭，深院繡蓋，佳人就中嬌小。半額裝成，纖腰浴罷，初著銖衣縹緲。   <br />   徐整鸞釵，向鳳鑒、低徊斜照。情態方濃，憨癡不管，綠稀紅老。   <br />   閑苑春回花枝少。漫微步、芳叢頻繞。密意難窺，幽歡未講，時把琵琶抱。   <br />   但多才強傅粉，何須用、千金買笑，一枕春醒，笑巫陽、朝雲易曉。  </p>  <p align=\"center\">   <span class=\"style2\">解蹀躞</span>   <br />   一掬金蓮微步。堪向盤中舞。主人開闔，呼來慰行旅。   <br />   暫時略得舒懷，事如橄欖，餘甘卒難回苦。   <br />   惹愁緒。便●偎人低唱，如何當奇遇。怎生真得、歡娛效雲雨。   <br />   有計應不為難，待●押出門時，卻教休去。  </p>  <p align=\"center\">   <span class=\"style2\">少年遊</span>   <br />   鸞胎麟角，金盤玉箸，芳果薦香橙。洛浦佳人，緱山仙子，高會共吹笙。   <br />   揮毫便掃千章曲，一字不須更。絳闕瑤台，星橋雲帳，全勝少年行。  </p>  <p align=\"center\">   <span class=\"style2\">慶春宮</span>   <br />   曲渚瀾生。遙峰雲斂，據鞍又出江城。青子垂枝，悴陰遮道，乍聞一兩蟬聲。   <br />   素蟾猶在，但惟有、長庚殿星。征夫前路，應怪勞生，塵事相縈。   <br />   年來厭逐時迎。千里追尋，兩鬢凋零。佳景良辰，無憀虛度，誰憐客里淒清。   <br />   不如歸去，任兒輩、功名遂成。舊歡重理，莫笑淵明，卻賦閒情。  </p>  <p align=\"center\">   <span class=\"style2\">醉桃源</span>   <br />   十年依舊破衫青。空書制敕綾。但知心似玉壺冰。牛衣休涕零。   <br />   聊蹇傲，莫升騰。毋為附驥蠅。前山可數且徐行。不須催去程。  </p>  <p align=\"center\">   <span class=\"style2\">醉桃源</span>   <br />   大都修煉似蒸沙。陰陽失兩家。正如飛鼇舞長蛇。甯知飲月華。   <br />   回老貌，假群姓。薰蒸成絳霞。但教心地不傾斜。巢中能養鴉。  </p>  <p align=\"center\">   <span class=\"style2\">點絳唇</span>   <br />   岸草離離，暮天雨過添清潤。小舟移近。怕得江頭信。   <br />   無奈風高，雁字難成陣。思排悶。管弦難趁。怎解心頭恨。  </p>  <p align=\"center\">   <span class=\"style2\">夜遊宮</span>   <br />   一葉飄然下水。船頭轉、已行十里。冷落杯盤薦梅子。又經過，嶺邊村，江上市。   <br />   那更輕帆底。一路上、翠飄紅墜。深夜方眠五更起。說相思，試揮毫，還滿紙。  </p>  <p align=\"center\">   <span class=\"style2\">夜遊宮</span>   <br />   淚眼偎人強斂。鮫綃上、尚餘斑點。別後何愁不相見。只愁伊，被旁人，施暗箭。   <br />   致得心腸轉。教令得、神魂撩亂。那更日疏又日遠。恁時節，想難為，看我面。  </p>  <p align=\"center\">   <span class=\"style2\">訴衷情</span>   <br />   侵晨呵手怯清霜。閑寫兩三行。都將舊遊新恨，收拾入行裝。   <br />   人乍別，路尤長。漫嗟傷。不如歸去，只者溫柔，便是仙鄉。  </p>  <p align=\"center\">   <span class=\"style2\">傷情怨</span>   <br />   嬌癡年紀尚小。試晚妝初了。自戴黃花，開奩還自照。   <br />   臨岐離思浩渺。道未寒、須管來到。記取叮嚀，教人歸且早。  </p>  <p align=\"center\">   <span class=\"style2\">紅林檎近</span>   <br />   輕有鵝毛體，白如龍腦香。瓊筍綴飛桷，冰壺鑒方塘。   <br />   渾如瑤台閬苑，更無茅舍蓬窗。畫閣自有梅裝。貪耍罷彈簧。   <br />   鼓舞沽酒市，蓑笠釣魚鄉。遐觀自樂，吾心何必濠梁。   <br />   待喬木都凍，千山盡老，更煩玉指勸羽觴。  </p>  <p align=\"center\">   <span class=\"style2\">紅林檎近</span>   <br />   梅信初回暖，風棱猶壯寒。禾稼響圭璧，簾旌隱琅玕。   <br />   門外群山尚滿，窗前數片餘殘。凍成潛有魚翻。東風漸生瀾。   <br />   杖策扶半醉，燕寢有餘歡。兒童自捧，皚皚調蜜盈盤。   <br />   兆豐穰和氣，來呈美瑞，莫同輕薄飛絮看。  </p>  <p align=\"center\">   <span class=\"style2\">滿路花</span>   <br />   雙眼灩秋波，兩臉凝春雪。樽前初見處，琴心絕。千磨百難，石上瓊簪折。   <br />   人非天樣闊。車馬難通，奈何沒個關節。   <br />   深盟密約，齧臂曾流血。須知弦斷有，鸞膠接。別離日久，轉覺歸心切。   <br />   先把新詞說。憔悴相容，怕伊相見離別。  </p>  <p align=\"center\">   <span class=\"style2\">解語花</span>   <br />   星橋夜度，火樹宵開，燈月光交射。翠簷銅瓦。相輝映、隱隱絳霞飄下。   <br />   風流豔雅。向柳陌、纖纖共把。筵宴時、頻酌香醪，寶鴨噴沈麝。   <br />   已是歡娛盡夜。對芳時堪畫，條倡葉冶。鴛燈詩帕。嬉遊看、到處驟輪馳馬。   <br />   十千換也。惟好事、寸心難謝。聽九衢、三市行歌，到曉鐘才罷。  </p>  <p align=\"center\">   <span class=\"style2\">六么令‧壬寅四月，扶病外邑催租，寄內</span>   <br />   道骨仙風，本自無寒燠。誰教勉從人事，風雨充梳沐。   <br />   酒病從來屢作，湯藥宜諳熟。五窮難逐。折腰升斗，辜負當年舊松菊。   <br />   今歲重更甲子，已是難題目。那更頻陪俎宴，幾度山頹玉。   <br />   扶病賓士外邑，宛轉溪山曲。蛛絲應卜。音書頻寄，止酒加餐不須囑。  </p>  <p align=\"center\">   <span class=\"style2\">倒犯‧藍橋</span>   <br />   畫舫、並仙舟遠窺，黛眉新掃。芳容襯縞。佳人在、翠簾深窈。   <br />   逡巡遽贈詩語，因詢屏幃悄。道自有、藍橋美質誠堪表。倩纖纖、捧芳醥。   <br />   琴劍度關，望玉京人，迢迢天樣窵。下馬叩靖宇，見仙女、雲英小。   <br />   算冠絕、人間好。飲刀圭、神丹同得道。感向日，夫人指示相垂照。壽齊天后老。  </p>  <p align=\"center\">   <span class=\"style2\">大酺</span>   <br />   漸雨回春，風清夏，垂柳涼生芳屋。餘花猶滿地，引蜂遊蝶戲，慢飛輕觸。   <br />   院宇深沈，簾櫳寂靜，蒼玉時敲疏竹。雕樑新來燕，恣呢喃不住，似曾相熟。   <br />   但雙去並來，漫索幽恨，枕單衾獨。仙郎去又速。   <br />   料今在、何許停雙轂。任夢想、頻登臺榭，遍倚欄杆，水雲千里空流目。   <br />   纖遇又魚客，難盡寫、別來心曲。媚容幸傾城國。   <br />   今日何事，還又難分麰菽。寸心天上可燭。  </p>  <p align=\"center\">   <span class=\"style2\">玉燭新‧梨花</span>   <br />   梨花寒食後。被麗日和風，一時開就。濛濛雨歇，香猶嫩、漸覺芳心彰漏。   <br />   牆頭月下，似舊日鶯鶯相候。纖手為、攀折翹枝，輕盈露沾紅袖。   <br />   風流出浴楊妃，向海上何人，更詢安否。百花任鬥。應粉豔、未減杏粗梅瘦。   <br />   膚豐肉秀。●可與群芳推首。●方待、酣飲花前，輕歌緩奏。  </p>  <p align=\"center\">   <span class=\"style2\">花犯‧桃花</span>   <br />   百花中，夭桃秀色，堪餐作珍味。武陵溪上，●宋玉牆頭，全勝姝麗。   <br />   去年此日佳人倚。凝情心暗喜。恨未得、合歡鴛帳，歸來猶半被。   <br />   尋春記前約因●，題詩算怎耐、相思憔悴。攀玩對、東君道，莫教輕墜。   <br />   尖纖向、鬢邊戴秀，芳豔在、多情雲翠裡。看媚臉、與花爭好，休誇空覓水。  </p>  <p align=\"center\">   <span class=\"style2\">醜奴兒‧梅花</span>   <br />   冰姿冠絕人間世，傲雪淩霜。蕊點檀黃。更看紅唇間素妝。   <br />   清芬不是先桃李，桃李無香。迥出林塘。萬木叢中獨秉陽。  </p>  <p align=\"center\">   <span class=\"style2\">水龍吟‧木樨</span>   <br />   膩金勻點繁英，好風更與花為地。梅魂蕙魄，素馨●長，酴醾請避。   <br />   拍塞清香，遠聞十里，如何藏閉。笑東籬嫩菊，空攢細蕊，祗供得、重陽淚。   <br />   爭似青青葉底。傍西窗、時復輕吹。玉爐換骨，寶瓶熏夢，幽人睡起。   <br />   管領秋光，留連佳景，幾多新意。怕姮娥、不●蟾宮桂種，●高枝比。  </p>  <p align=\"center\">   <span class=\"style2\">六醜</span>   <br />   歡濃歡易散，便忍把、恩情拋擲。恁時寸心，情思牛翅翼。別後蹤跡。   <br />   不定如萍泛，暫拋江沔，又留連京國。芳容料見尤光澤。共賞青樓，同遊綺陌。   <br />   皆曾痛憐深惜。縱鱗鴻托意，雲水猶隔。   <br />   蘭房深寂。映輕紅淡碧。翠竹名花底、同燕息。杯盤風肯留客。   <br />   見真誠厚愛，意深情極。烏紗翦為新冠幘。誰知道、荏苒塵埃帶抹，任他傾側。   <br />   朝雲信、且候潮夕。但寸心、未改伊人在，應須近得。  </p>  <p align=\"center\">   <span class=\"style2\">虞美人</span>   <br />   層層樓閣薰風暖。花裡香苞短。清芬不逐火雲消。看了一重姿媚、一重嬌。   <br />   幾回池上尋芳徑。驚見波中影。似將千葉再苞封。腸斷昭陽一笑、付飛鴻。  </p>  <p align=\"center\">   <span class=\"style2\">虞美人‧紅遮</span>   <br />   小池芳蕊初開遍。恰似新妝面。扁舟一葉過吳門。只向花間高臥、度朝昏。   <br />   浮萍點綴因風絮。更共鴛鴦語。花間有女恰如雲。不惜一生常作、採花人。  </p>  <p align=\"center\">   <span class=\"style2\">蘭陵王‧漁父</span>   <br />   醉竿直。一葉扁舟漾碧。澄江上、幾度嘯日迎風，怡怡釣秋色。   <br />   漁鄉共水國。都屬滄浪傲客。煙波外，風笠雨蓑，才擲絲綸便千尺。   <br />   飄然去無跡。恣腳扣雙船，帆掛輕席。盈鉤香餌魚爭食。   <br />   更撥棹葭岸，放篙菱浦，才過新柵又舊驛。占江南江北。   <br />   堪惻。利名積。算縱有豪華，難比清寂。須知此樂天無極。   <br />   有一斗芳酒，數聲橫笛。蘆花深夜，半醉裡、任露滴。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花‧柳</span>   <br />   臘盡江南梅發後。萬點黃金，嬌眼初窺牖。曾見渭城人勸酒。嫩條輕拂傳杯手。   <br />   料峭東風寒欲透。暗點輕煙，便覺添疏秀。莫道故人今白首。人雖有故心無舊。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花</span>   <br />   初過元宵三五後。曲檻依依，終日搖金牖。瘦損舞腰非為酒。長條聊贈垂鞭手。   <br />   幾葉小梅春已透。信是風流，占盡人間秀。走馬章台還舉首。可人標韻強如舊。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花</span>   <br />   寂莫春殘花謝後。落絮輕盈，點點穿風牖。濃綠陰中人賣酒。涼生午扇都停手。   <br />   葉密啼鶯飛不透。要詠清姿，除是憑才秀。往日周郎為唱首。今將高韻重翻舊。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花</span>   <br />   百卉千花都綻後。浥露依風，翠影籠芳牖。杏臉桃腮勻著酒。青紅相映如攜手。   <br />   一段簾絲風約透。妝點亭台，表裡俱清秀。幾度長堤頻矯首。青青顏色新如舊。  </p>  <p align=\"center\">   <span class=\"style2\">西河‧岳陽</span>   <br />   形勢地。岳陽事見圖記。因山峭拔聳孤城，畫樓湧起。   <br />   楚吳巨澤坼東南，驚濤浮動空際。   <br />   半天樓欄翠倚。記人鳳舸難緊。空餘細草沒章華，但存故壘。   <br />   二妃祠宇隔黃陵，精魂遙接雲水。   <br />   蟹魚橘柚漸上市。是當年屈宋鄉里。別有老仙高世。   <br />   袖青蛇屢入。都無人對。唯有枯松城南裡。  </p>  <p align=\"center\">   <span class=\"style2\">三部樂‧榴花</span>   <br />   濃綠叢中，露半坼芳苞，自然奇絕。水亭風檻，正是蕤賓之月。   <br />   固知道、春色無多，但絳英數點，照眼先發。為君的皪，儘是重心千葉。   <br />   紅巾又成半蹙。試尋雙寄意，向麗人低說。但將一枝，插著翠環絲髮。   <br />   映秋波、豔雲近睫。知厚意、深情更切。賞玩未已，看葉下、珍味遠結。  </p>  <p align=\"center\">   <span class=\"style2\">菩薩蠻</span>   <br />   吟風敲遍欄杆曲。極目澄江千頃綠。長笛下扁舟。一聲人倚樓。   <br />   床頭醅正發。帳底人如雪。月色夜來看。可堪霜信寒。  </p>  <p align=\"center\">   <span class=\"style2\">品令‧詠棋</span>   <br />   日長風靜。濃香在、珠簾花影。棋具對著明窗近。未排角勢，鴉鷺先分陣。   <br />   雙疊遠山非有恨。正藏機休問。便如喝采爭堂印。局番無定。有幸君須盡。  </p>  <p align=\"center\">   <span class=\"style2\">玉樓春</span>   <br />   筆端點染相思淚。盡寫別來無限意。祗知香閣有離愁，不信長途無好味。   <br />   行軒一動須千里。王事催人難但已。床頭酒熟定歸來，明月一庭花滿地。  </p>  <p align=\"center\">   <span class=\"style2\">滿路花</span>   <br />   愁得鬢絲斑，沒得心腸破。上梢恩共愛，忒過火。一床錦被，將為都包裹。   <br />   剛被旁人隔，不似鴛鴦，等閒常得雙臥。   <br />   非無意智，觸事須偏左。好堪名與利，相羈鎖。一番記著，一夜還難過。   <br />   伊還思念我。等得歸來，恁時早早來呵。   <br />  </p> "}