{"id":"7-704","content":"   <p align=\"center\" class=\"style1\">楊無咎</p>  <p align=\"center\">（1091～1169）字補之，號清夷長者，清江（今樟樹市）人。</p>  <p align=\"center\">   <span class=\"style3\">水龍吟</span>   <br />   當年誰種官梅，自開自落清無比。一朝驚見，危亭岑立，繁華叢裡。   <br />   知是賢侯，有難兄弟，素書時寄。縱舞攜如意，吟搔短髮，無從訴、心中喜。   <br />   卻對斜枝冷蕊。似於人、不勝風味。冰姿斜映朱唇淺破，欣然會意。   <br />   青子垂垂，翠陰密密，尤堪頻憩。待促禁近，邦人指點，作甘棠比。  </p>  <p align=\"center\">   <span class=\"style3\">水龍吟‧武寧瑞蓮</span>   <br />   曉來雨歇風生，素商乍入鴛鴦浦。紅蕖翠蓋，不知西帝，神遊何處。   <br />   羅綺叢中，是誰相慕，憑肩私語。似漢皋珮解，桃源人去，成思憶、空凝佇。   <br />   肯為風流令尹，把芳心、雙雙分付。碧紗對引，朱衣前導，應須此去。   <br />   好揖清香，盛邀嘉客，杯行無數。喚瑤姬並立，如花並蒂，唱黃金縷。  </p>  <p align=\"center\">   <span class=\"style3\">水龍吟‧趙祖文畫西湖圖，名曰總相宜</span>   <br />   西湖天下應如是。誰喚作、真西子。雲凝山秀，日增波媚，宜晴宜雨。   <br />   況是深秋，更當遙夜，月華如水。記詞人解道，丹青妙手，應難寫、真奇語。   <br />   往事輸他范蠡。泛扁舟、仍攜佳麗。毫端幻出，淡妝濃抹，可人風味。   <br />   和靖幽居，老坡遺跡，也應堪記。更憑君畫我，追隨二老，遊千家寺。  </p>  <p align=\"center\">   <span class=\"style3\">水龍吟‧雪</span>   <br />   小軒瀟灑清宵午，風正緊、門深閉。藜床危坐，竹窗頻聽，春蟲撲紙。   <br />   燈燼垂紅，篆煙消碧，衣輕如水。料飛花未止，堆簷已滿，時摧折、琅玕尾。   <br />   骨冷魂清無寐。這身在、廣寒宮裡。暗懷千古，渾疑一夜，冰生腸胃。   <br />   歲事崢嶸，故園睽阻，歸期猶未。向寒鄉、不念豐年，只憶青天萬里。  </p>  <p align=\"center\">   <span class=\"style3\">水龍吟</span>   <br />   夜來六出飛花，又催寂寞袁門閉。幽齋無寐，寒欺衾布，明吞窗紙。   <br />   起步閒庭，月華交映，長空如水。便乘風欲去，淩雲直上，青冥際、騎箕尾。   <br />   誰信團成和氣。在賢侯、笑談聲裡。咸驚句琢瓊瑰，端是錦纏腸胃。   <br />   宿麥連雲，遺蝗入地，田家知未。更明年看取，東阡北陌，黃雲萬里。  </p>  <p align=\"center\">   <span class=\"style3\">水龍吟‧木樨</span>   <br />   智瓊嬌額塗黃，為誰種作秋風蕊。寒香半露，綠幃深護，猶聞十里。   <br />   山麝生臍，水沈削蠟，一時羞避。向錢塘江上，中秋月下，有人暗尋遺子。   <br />   不奈書生習氣。對群花、領略風味。騷人已去，欲紉幽佩，重為湘酹。   <br />   天賦風流，友梅兄蕙，輿桃奴李。向明窗棐几，纖枝未老，眼明如水。  </p>  <p align=\"center\">   <span class=\"style3\">念奴嬌</span>   <br />   單于吹罷，望西山乞得，斜陽收腳。素魄旋升，聽桂子、風裡時時飄落。   <br />   瑩徹杯盤，冷侵毛髮，渾不勝衣著。天公有意，為人掀盡雲暮。   <br />   童稚猶也多情，廣庭掃淨草，不容纖惡。步繞周遭，疑便是、踏雪當年東郭。   <br />   慢引歌聲，響穿雲際，直使姮娥覺。一樽重酹，為言千載同約。  </p>  <p align=\"center\">   <span class=\"style3\">掃花遊</span>   <br />   乳鶯囀午。好夢正初醒。小軒清楚。水沈細縷。趁遊絲落絮，緩隨風舞。   <br />   罥起春心，又是愁雲怨雨。玉人去。遍徙倚舊時，曾並肩處。   <br />   相望知幾許。縱遠隔雲山，不遮愁路。捧杯薦俎。記低歌麗曲，共論心素。   <br />   薄恨斜陽，不道離情最苦。正凝佇。向譙門、又催笳鼓。  </p>  <p align=\"center\">   <span class=\"style3\">隔浦蓮</span>   <br />   牆頭低蔭翠幄。格磔鳴烏鵲。好夢驚回處，餘酲推枕猶覺。   <br />   新晴人意樂。雲容薄。麗日明池閣。捲簾幙。   <br />   披衣散策，閒庭吟繞紅藥。殘英幾許，尚可一供春酌。   <br />   天氣今宵怕又惡。憑托。東風且慢吹落。  </p>  <p align=\"center\">   <span class=\"style3\">品令</span>   <br />   水寒江靜。浸一抹、青山影。樓外指點漁村近。笛聲誰噴。驚起賓鴻陣。   <br />   往事總歸眉際恨。這相思、情味誰問。淚痕空把羅襟印。淚應盡。爭奈情無盡。  </p>  <p align=\"center\">   <span class=\"style3\">陽春</span>   <br />   蕙風輕，鶯語巧，應喜乍離幽谷。飛過北窗前，遞晴曉，麗日明透翠幃縠。   <br />   篆台芬馥。初睡起、橫斜簪玉。因甚自覺腰肢瘦，新來又寬裙幅。   <br />   對清鏡、無心堪梳裹，誰問著、餘酲帶宿。尋思前歡往事，似驚回、好夢難續。   <br />   花亭遍倚檻曲。厭滿、爭春凡木。盡憔悴、過了清明候，愁紅慘綠。  </p>  <p align=\"center\">   <span class=\"style3\">白雪</span>   <br />   簷收雨腳，雲乍斂、依然又滿長空。紋蠟焰低，熏爐燼冷，寒衾擁盡重重。   <br />   隔簾櫳。聽撩亂、撲漉春蟲。曉來見、玉樓珠殿，恍若在蟾宮。   <br />   長愛越水泛舟，藍關立馬，畫圖中。悵望幾多詩思。無句可形容。   <br />   誰與問、已經三白，忒是報年豐。未應真個，情多老卻天公。  </p>  <p align=\"center\">   <span class=\"style3\">垂絲釣</span>   <br />   燕將舊侶。呢喃終日相語。似惜別離情，知幾許。   <br />   誰與度。為向人代訴。空朝暮。   <br />   謾千言百句。怎生會得，爭如作個青羽。又聞院宇。   <br />   不在當時住。飛去無尋處。腸萬縷。寄暴風橫雨。  </p>  <p align=\"center\">   <span class=\"style3\">垂絲釣‧鄧端友席上贈呂倩倩</span>   <br />   玉纖半露。香檀低應鼉鼓。逸調響穿空，雲不度。   <br />   情幾許。看兩眉碧聚。為誰訴。   <br />   聽敲冰戛玉。恨雲怨雨。聲聲總在愁處。放杯未舉。   <br />   傾坐驚相顧。應也腸千縷。人欲去。更畫簷細雨。  </p>  <p align=\"center\">   <span class=\"style3\">解蝶躞‧呂倩倩吹笛</span>   <br />   金谷樓中人在，兩點眉顰綠。叫雲穿月，橫吹楚山竹。   <br />   怨斷憂憶因誰，坐中有客，猶記在、平陽宿。   <br />   淚盈目。百轉千聲相續。停杯聽難足。謾誇天海風濤舊時曲。   <br />   夜深煙慘雲愁，倩君沈醉，明日看、梅梢玉。  </p>  <p align=\"center\">   <span class=\"style3\">醉落魄‧龍涎香</span>   <br />   雙心小萼。瑞爐慢炷輕煙初著清香已透紅綃幄。底事多情，玉筍更輕掠。   <br />   鬢雲側畔蛾眉角。妝成曾印鉛華薄。幾回殢酒襟懷惡。鶯舌偷傳，低語教人嚼。  </p>  <p align=\"center\">   <span class=\"style3\">青玉案‧徐侍郎生辰</span>   <br />   芝蘭桃李環圍著。擁和氣、浮簾幕。壽斝交飛爭滿酌。   <br />   一聲珠丳，數敲牙板，應有樑塵落。   <br />   腰金雖重何曾覺。更看懸魚上麟閣。不用祖洲尋靈藥。   <br />   平時陰德，幾人今日，額手稱安樂。  </p>  <p align=\"center\">   <span class=\"style3\">青玉案</span>   <br />   南州獨數多名士。誰富貴、歸桑梓。晝錦如公難比似。   <br />   傍湖開徑，雨簾雲棟，平地居仙子。   <br />   行須勳業超青史。再侍宸幃任非次。醉袖盡教春酒漬。   <br />   明年此會，壽觴欲舉，百拜君王賜。  </p>  <p align=\"center\">   <span class=\"style3\">青玉案‧次了翁韻</span>   <br />   奇葩珍樹叢叢繞。望仙隱、蓬萊小。前枕湖光秋色曉。   <br />   荷花今歲，也如人意，不逐西風老。   <br />   霞觴獻壽頻頻倒。瑞靄浮空凝不掃。定自日邊飛詔早。   <br />   芝庭呈秀，桂宮得意，更看明年好。  </p>  <p align=\"center\">   <span class=\"style3\">青玉案‧次賀方回韻</span>   <br />   五雲樓閣蓬瀛路。空相望、無由去。弱水渺茫誰可渡。   <br />   君家徐福，蕩舟尋訪，卻是曾知處。   <br />   群仙應問來何暮。說與榮歸錦封句。句裡丁甯天已許。   <br />   要教強健，召還廊廟，永作商岩雨。  </p>  <p align=\"center\">   <span class=\"style3\">望江南‧張節使生辰</span>   <br />   鐘陵好，佳節慶元正。瑞色潛將春共到，台星遙映月初升。賢帥為時生。   <br />   人意樂，天宇亦清明。淡薄梅腮嬌倚暖，依微柳眼喜窺晴。和氣滿江城。  </p>  <p align=\"center\">   <span class=\"style3\">望江南</span>   <br />   鐘陵好，和氣滿江城。憶昨旌麾初至止，到今政令只寬平。仍歲兆豐登。   <br />   稱慶旦，遐邇一般情。共信我公躋壽考，從來陰德被生靈。襦褲聽歡聲。  </p>  <p align=\"center\">   <span class=\"style3\">望江南</span>   <br />   鐘陵好，襦褲聽歡聲。薰入管弦增亮響，喚教羅綺亦光榮。引滿勸金觥。   <br />   誰信是，元自悟長生。鈴閣才投公事筆，雲章惟讀道家經。家世仰仙卿。  </p>  <p align=\"center\">   <span class=\"style3\">望江南</span>   <br />   鐘陵好，家世仰仙卿。衣帶不須藏貝葉，集賢何用化金瓶。且欲佐中興。   <br />   期早晚，丹詔下天庭。不許南州猶弭節，促歸東府共和羹。膏澤遍寰瀛。  </p>  <p align=\"center\">   <span class=\"style3\">選冠子‧許倅‧生辰</span>   <br />   海上樓臺，壺中日月，乍覺挈來平地。熙熙雞犬，簇簇僮奴，亦自有登天志。   <br />   知是仙官，出應亨期，因識前修風味。看縱橫才美，雍容談笑，一團和氣。   <br />   鍾秀處、雪潔霜冰，梅清竹瘦，占盡小春佳致。   <br />   笙歌韻溢，錦繡香濃，飲少未妨歡醉。好在雙椿，佇看丹桂分折，芝庭蘭砌。   <br />   向遊惟功行，和羹勳業，共傳家世。  </p>  <p align=\"center\">   <span class=\"style3\">滿庭芳‧彭守生辰</span>   <br />   節物爭妍，江山改觀，已聞春到蕭灘。瑞煙和氣，蔥蒨接螺川。   <br />   元是使君誕日，半千運、來踵三賢，爭相競，誰知勝地，拜相有前山。   <br />   芳筵。開富壽，羅綺間簪組駢闐。正雪梅迎臘，霜月將圓。   <br />   看取霜髯秀頰，人人道、平世神仙。調元手，陰功在繼，八百定長年。  </p>  <p align=\"center\">   <span class=\"style3\">二郎神‧清源生辰</span>   <br />   炎光欲謝，更幾日、薰風吹雨。共說是天公，亦嘉神貺，特作澄清海宇。   <br />   灌口擒龍，離堆平水，休問功超前古。當中興、護我邊陲，重使四方安堵。   <br />   新府。祠庭占得，山川佳處。看曉汲雙泉，晚除百病，奔走千門萬戶。   <br />   歲歲生朝，勤勤稱頌，可但民無災苦。●願得、地久天長，佐紹興●●●。  </p>  <p align=\"center\">   <span class=\"style3\">水調歌頭‧次向薌林韻</span>   <br />   閏餘有何好，一歲兩中秋。霽雲捲盡，依舊銀漢截天流。   <br />   長記薌林堂上，靜對小山叢桂，樽俎許從遊。遙想此時興，不減上南樓。   <br />   引玉觴，看金餅，水雲頭。醉聽哦響，甯羨王粲賦荊州。   <br />   此夕翻成愁絕，未斫廣寒丹桂，猶衣敝貂裘。萬事付談笑，斗酒且寬憂。  </p>  <p align=\"center\">   <span class=\"style3\">水調歌頭‧再用前韻為生日詞</span>   <br />   薌林有何好，花蕊不驚秋。千章雲木，長見密葉翠光流。   <br />   中有三朝勳舊，早歲辭榮軒冕，歸伴赤松遊。不羨鴛鴦侶，鐘聽景陽樓。   <br />   問向來，麟閣上，鳳池頭。有誰能繼，向來解印似蘇州。   <br />   自是英姿絕俗，非我與時違異，何用衣羊裘。況得長生趣，千歲肯懷憂。  </p>  <p align=\"center\">   <span class=\"style3\">水調歌頭‧徐侍郎生辰</span>   <br />   寥亮度弦管，笑語集簪纓。又逢華旦爭慶，豪傑為時生。   <br />   猶對中秋月影，漸放重陽菊蕊，萬寶正西成。爽氣知多少，天賦滿襟靈。   <br />   擅詞華，追鮑謝，踵斯冰。入趨禁近，出鎮藩輔早辭榮。   <br />   休戀平湖佳致，好為蒼生重起，歸去侍宸庭。一德及元●，千載致升平。  </p>  <p align=\"center\">   <span class=\"style3\">水調歌頭‧韓倅‧九月八日生辰</span>   <br />   帝里記當日，賜第富相聯。惟君家最稱著，桐木老參天。   <br />   三相勳庸才業，一代風流人物，繼世賴君賢。自合躋清要，小屈佐平川。   <br />   下車初，逢慶旦，聽歡傳。冰清玉潤，仁愛終始被江堧。   <br />   滿泛黃花稱壽，細看紅萸枝健，和氣藹芳筵。隔日醉重九，千歲似今年。  </p>  <p align=\"center\">   <span class=\"style3\">傳言玉女‧許永之以水仙、瑞香、黃香梅、幽蘭同坐，名生四和，即席賦此</span>   <br />   小院春長，整整繡簾低軸。異葩幽豔，滿千瓶百斛。   <br />   珠鈿翠珮，塵襪錦籠環簇。日烘風和，奈何芬馥。   <br />   鳳髓龍津，覺從前、氣味俗。夜闌人醉，引春蔥兢。   <br />   只愁飛去，暗與行雲相逐。月娥好在，為歌新曲。  </p>  <p align=\"center\">   <span class=\"style3\">傳言玉女‧王顯之席上</span>   <br />   料峭寒生，知是那番花信。算來都為，惜花人做恨。   <br />   看猶未足，早覺枝頭吹盡。曲欄幽榭，亂紅成陣。   <br />   釃酒花前，試停杯、與細問。褪香銷粉，問東君怎忍。   <br />   韶華過半，謾贏得、幾場春困。厭厭空自，為花愁損。  </p>  <p align=\"center\">   <span class=\"style3\">於中好</span>   <br />   牆頭豔杏花初試。繞珍叢、細挼紅蕊。欲知占盡春明媚。誚無意、看桃李。   <br />   持杯准擬花前醉。早一葉、兩葉飛墜。晚來旋旋深無地。更聽得、東風起。  </p>  <p align=\"center\">   <span class=\"style3\">於中好</span>   <br />   濺濺不住溪流素。憶曾記、碧桃紅露。別來寂寞朝朝暮。恨遮亂、當時路。   <br />   仙家豈解空相誤。嗟塵世、自難知處。而今重與春為主。盡浪蕊、浮花妒。  </p>  <p align=\"center\">   <span class=\"style3\">於中好</span>   <br />   梅花摘索穿疏竹。蔭紋禽、喜歡相逐。坐中已自清堪掬。更瀟灑、人如玉。   <br />   新聲愛度周郎曲。捧霞杯、再三相囑。無情有恨重分北。也撩得、雙眉蹙。  </p>  <p align=\"center\">   <span class=\"style3\">瑞雲濃</span>   <br />   睽離謾久，年華誰信曾換。依舊當時似花面。   <br />   幽歡小會，記永夜、杯行無算。醉裡屢忘歸，任虛簷月轉。   <br />   能變新聲，隨語意、悲歡感怨。可更餘音寄羌管。   <br />   倦遊江浙，問似伊、阿誰曾見。度已無腸，為伊可斷。  </p>  <p align=\"center\">   <span class=\"style3\">一叢花</span>   <br />   娟娟●月可庭方。窗戶進新涼。   <br />   美人為我歌新曲，翻聲調、韻超。犀箸細敲，花瓷清響，餘韻繞紅樑。   <br />   風流難似我清狂。隨處占煙光。   <br />   憐君語帶京華樣，縱嬌軟、不似吳邦。拚了醉眠，不須重唱，真個已無腸。  </p>  <p align=\"center\">   <span class=\"style3\">好事近‧黃瓊</span>   <br />   花裡愛姚黃，瓊苑舊曾相識。不道風流種在，又一枝傾國。   <br />   擬圖遮斷倚欄人，休教妄攀摘。其奈老來情減，負十分春色。  </p>  <p align=\"center\">   <span class=\"style3\">殢人嬌‧李瑩</span>   <br />   惱亂東君，滿目千花百卉。偏憐處、愛他穠李。   <br />   瑩然風骨，占十分春意。休漫說、唐昌觀中玉蕊。   <br />   女石雪減霜，淩紅掩翠。看不足、可人情味。   <br />   會須移種，向曲欄幽石戚。愁綠葉成陰，道傍人指。  </p>  <p align=\"center\">   <span class=\"style3\">殢人嬌‧曾韻壽詞</span>   <br />   露下天高，最是中秋景勝。喜小名銀蟾、十分增暈名。   <br />   嫦娥飛下，見霧鬟風鬢。念八第行景園中，畫誰能盡。   <br />   慢奏雲韶，美字斟仙醞。清不寐、桂香成陣。   <br />   只愁來夕，又陰晴無准。卻待約重圓，後期難問。  </p>  <p align=\"center\">   <span class=\"style3\">蝶戀花‧曾韻革奚‧詞</span>   <br />   端正纖柔如玉削。窄襪宮鞋，暖襯吳綾薄。掌上細看才半搦。巧偷強奪嘗春酌。   <br />   穩稱身材輕綽約。微步盈盈，未怕香塵覺。試問更誰如樣腳。除非借與嫦娥著。  </p>  <p align=\"center\">   <span class=\"style3\">蝶戀花‧牛楚</span>   <br />   春睡騰騰長過午。楚夢雲收，雨歇香風度。起傍妝台低笑語。畫簷雙鵲尤偷顧。   <br />   知指遙山微斂處。問我清臒，莫是因詩苦。不道別來愁幾許。相逢更忍從頭訴。  </p>  <p align=\"center\">   <span class=\"style3\">蝶戀花</span>   <br />   昔在仁皇當極治。南極星宮，曾降為嘉瑞。猶有畫圖傳好事。身材只恐君今是。   <br />   對酒不妨同看戲。他日功名，晏子堪為比。更願遠孫逢九世。安排君在雞窠裡。  </p>  <p align=\"center\">   <span class=\"style3\">蝶戀花</span>   <br />   萬里無雲秋色靜。上下天光，共水交輝映。坐對冰輪心目瑩。此身不在塵寰境。   <br />   撲漉文禽飛不定。勾引離人，分外添歸興。來往悠悠重記省。夜闌人散花移影。  </p>  <p align=\"center\">   <span class=\"style3\">鋸解令</span>   <br />   送人歸後酒醒時，睡不穩、衾翻翠縷。應將別淚灑西風，盡化作、斷腸夜雨。   <br />   卸帆浦漵。一種恓惶兩處。尋思卻是我無情，便不解、寄將夢去。  </p>  <p align=\"center\">   <span class=\"style3\">憶秦娥</span>   <br />   情難足。不堪黃帽催行速。催行速。扁舟一葉，別愁千斛。   <br />   津亭送客驚相囑。舉杯欲唱眉先蹙。眉先蹙。背人掩面，不能終曲。  </p>  <p align=\"center\">   <span class=\"style3\">傾杯‧上樑帥上元詞</span>   <br />   瑞日凝暉，東風解凍，峭寒猶淺。正池館、梅英粉淡，柳梢金軟，蘭芽香暖。   <br />   滕城誰種芙蕖滿。浸銀蟾影，一夜萬花開遍。翠樓朱戶，是處重簾競捲。   <br />   羅綺簇、歡聲一片。看五馬行春旌旆遠。擁襦褲、千里歌謠，都入太平弦管。   <br />   且莫厭、瑤觴屢勸。聞鳳詔、催歸非晚。願歲歲今夜裡，端門侍宴。  </p>  <p align=\"center\">   <span class=\"style3\">望海潮‧上樑帥生辰</span>   <br />   菊暗荷枯，橙黃橘綠，嘉時記得今朝。歡藹十州，香飄萬井，春容小試梅梢。   <br />   星昴耀層霄。慶誕生元德，出佐明朝。雅奏聲中，彩旂光裡仰英標。   <br />   遐年已卜民謠。最招徠瘵俗，洗盡奸驕。東府政聲，北門治績，流芳況自迢遙。   <br />   莫惜拚今宵。聽緩敲牙板，引滿金蕉。看即泥封峻召，無計駐華鑣。  </p>  <p align=\"center\">   <span class=\"style3\">齊天樂‧和周美成韻</span>   <br />   後堂芳樹陰陰見。疏蟬又還催晚。燕守朱門，螢粘翠幕，紋蠟啼紅慵剪。   <br />   紗幃半捲，記雲嚲瑤山，粉融珍簟。睡起援毫，戲題新句謾盈卷。   <br />   睽離鱗雁頓阻，似聞頻念我，愁緒無限。瑞鴨香銷，銅壺漏永，誰惜無眠輾轉。   <br />   蓬山恨遠。想月好風清，酒登琴薦。一曲高歌，為誰眉黛斂。  </p>  <p align=\"center\">   <span class=\"style3\">齊天樂‧端午</span>   <br />   疏疏數點黃梅雨。殊方又逢重五。角黍包金，菖蒲泛玉，風物依然荊楚。   <br />   衫裁艾虎。更釵嫋朱符，臂纏紅縷。撲粉香綿，喚風綾扇小窗午。   <br />   沈湘人去已遠，勸君休對酒，感時懷古。慢囀鶯喉，輕敲象板，勝讀離騷章句。   <br />   荷香暗度。漸引入陶陶，醉鄉深處。臥聽江頭，畫船喧疊鼓。  </p>  <p align=\"center\">   <span class=\"style3\">驀山溪‧端午有懷新淦</span>   <br />   去年今日，蹤跡留金水。乘興挈朋儕，遊賞遍、南峰佳致。   <br />   崇仙岸左，爭看競龍舟，人洶洶，鼓冬冬，不覺金烏墜。   <br />   而今寂寞，獨處山林裡。欲去恨無因，奈阻隔、川途百里。   <br />   香蒲角黍，對暑悄無言，梅雨細，麥風輕，悵望空垂淚。  </p>  <p align=\"center\">   <span class=\"style3\">驀山溪‧和鶩州晏倅酴醾</span>   <br />   天姿雅素，不管群芳妒。微笑倚春風，似窺宋、牆頭凝佇。   <br />   一春花草，陡覺更無香，懸繡賬，結羅巾，誰更熏沈炷。   <br />   可堪開晚，未放韶光去。生怕糝庭階，直不忍、蒼苔散步。   <br />   會須開宴，滿摘蘸瑤觴，何況有，綺窗人，嬌鬢相宜處。  </p>  <p align=\"center\">   <span class=\"style3\">驀山溪‧同前</span>   <br />   玉英檀蕊，細意憑君看。青帝忒多情，費幾許、春風暗剪。   <br />   曉來欹枕，不覺嫩香飄，披宿霧，啟幽窗，不道開初遍。   <br />   無窮風味，乍可蜂鶯占。莫遣俗人知，怕毒眼、急須遮斷。   <br />   倚牆壓架，嬌困臥枝頭，心緒裡，阿誰知，似個人撩亂。  </p>  <p align=\"center\">   <span class=\"style3\">驀山溪‧和徐侍郎木犀</span>   <br />   蟾宮仙種，幾日飄鴛甃。密葉繡團欒，似翦出、佳人翠袖。   <br />   葉間金粟，蔌蔌糝枝頭，黃菊嫩，碧蓮披，獨對秋容瘦。   <br />   濃香馥鬱，庭戶宜熏透。十里遠隨風，又何必、憑欄細嗅。   <br />   明犀一點，暗裡為誰通，秋夜永，月華寒，無寐聽殘漏。  </p>  <p align=\"center\">   <span class=\"style3\">醉蓬萊</span>   <br />   見恩榮故里。●著賢關，特然超詣。滿腹詩書，洗膏粱餘味。   <br />   羞挽烏號，換將藍綬，向廣庭親試。磊落胸襟，雍容人物，於今誰比。   <br />   爭許才猷，合躋嚴禁，行看橫飛，少將清議。喜對生朝，且陶陶歡醉。   <br />   太華蓮開，海山桃熟，況是當佳致。滿引瑤觴，相期眉壽，君家重耳。  </p>  <p align=\"center\">   <span class=\"style3\">醉蓬萊</span>   <br />   正才過七夕，又近中元，素秋時候。月皎風高，漸涼生襟袖。   <br />   灝氣澄凝，是誰清白，應此●●秀。味洗膏粱，才侔沈謝，三朝勳舊。   <br />   好是新來，日臨連帥，化格黔黎，政歸仁厚。早禱群祠，有雨隨車驟。   <br />   願與寰區，共資膏澤，歲歲稱眉壽。孝感靈泉，涓涓不絕，斟為醇酎。  </p>  <p align=\"center\">   <span class=\"style3\">醉蓬萊</span>   <br />   見禾山凝秀，禾水澄清，地靈境勝。天與珍奇，產淩霄峰頂。   <br />   嫩葉森槍，輕塵飛雪，冠中州雙井。絕品家藏，武陵有客，清奇相稱。   <br />   坐列群賢，手呈三昧，雲逐甌圓，乳隨湯迸。珍重殷勤，念文園多病。   <br />   毛孔生香，舌根回味，助苦吟幽興。兩腋風生，從教飛到，蓬萊仙境。  </p>  <p align=\"center\">   <span class=\"style3\">朝中措</span>   <br />   杯盤狼藉燭參差。欲去未容辭。春雪看飛金碾，香雲旋湧花瓷。   <br />   雍容四座，矜誇一品，重聽新詞。歸路清風生腋，不妨輕撚吟髭。  </p>  <p align=\"center\">   <span class=\"style3\">朝中措‧熟水</span>   <br />   打窗急聽●然湯。沈水剩熏香。冷暖旋投冰碗，葷膻一洗詩腸。   <br />   酒醒酥魂，茶添勝致，齒頰生涼。莫道淡交如此，於中有味尤長。  </p>  <p align=\"center\">   <span class=\"style3\">點絳唇‧紫蘇熟水</span>   <br />   寶勒嘶歸，未教佳客輕辭去。姊夫屢鼠。笑聽殊方語。   <br />   清入回腸，端助詩情苦。春風路。夢尋何處。門掩桃花雨。  </p>  <p align=\"center\">   <span class=\"style3\">點絳唇</span>   <br />   瓦枕藤床，道人勸飲雞蘇水。清雖無比。何似今宵意。   <br />   紅袖傳持，別是般情味。歌筵起。絳紗影裡。應有吟鞭墜。  </p>  <p align=\"center\">   <span class=\"style3\">點絳唇‧和向薌林木犀</span>   <br />   借問嫦娥，當初誰種婆娑樹。空中呈露。不墜凡花數。   <br />   卻愛薌林，便似蟾宮住。清如許。醉看歌舞。同在高寒處。  </p>  <p align=\"center\">   <span class=\"style3\">點絳唇</span>   <br />   散策薌林，幾回來繞團團樹。月明風露。平地神仙數。   <br />   准擬歸來，移近東家住。應相許。為君起舞。直到高寒處。  </p>  <p align=\"center\">   <span class=\"style3\">卜算子</span>   <br />   婆娑月裡枝，隱約空中露。擬訪嫦娥高處看，一夜心生羽。   <br />   仙種落人間，群豔難儔侶。惱亂騷人有底香，欲賦無奇語。  </p>  <p align=\"center\">   <span class=\"style3\">卜算子</span>   <br />   平分月殿香，碎點金盤露。占斷秋光獨自芳，端稱觴飛羽。   <br />   謝了卻重開，若個花同侶。誰識靈心一點通，手撚空無語。  </p>  <p align=\"center\">   <span class=\"style3\">卜算子‧李宜人生辰</span>   <br />   昨夜月初圓，今日春才半。自是元君並旦生，豈在稱遐算。   <br />   花誥看加封，玉斝休辭滿。綺席來看誰與同，笑揖麻姑伴。  </p>  <p align=\"center\">   <span class=\"style3\">滴滴金‧同前</span>   <br />   當初本合蟾宮裡。謾容易、到塵世。表裡冰清誰與比。占無雙兩地。   <br />   詵詵已是多孫子。看將來、總榮貴。歲歲今朝捧瑤觴，勸南園桃李。  </p>  <p align=\"center\">   <span class=\"style3\">滴滴金</span>   <br />   相逢未盡論心素。早容易、背人去。憶得歌翻斷腸句。更惺惺言語。   <br />   萋萋芳草迷南浦。正風吹、打船雨。靜聽愁聲夜無眠，到水村何處。  </p>  <p align=\"center\">   <span class=\"style3\">上林春令‧魯師文生辰</span>   <br />   穠李夭桃堆繡。正暖日、如熏芳袖。流鶯恰恰嬌啼。似為勸、百觴進酒   <br />   少年未用稱遐壽。願來歲、如今時候。相將得意皇都，同攜手、上林春晝。  </p>  <p align=\"center\">   <span class=\"style3\">瑞鶴仙</span>   <br />   看燈花盡落。更欲換，門外初聽剝啄。一樽赴誰約。甚不知早暮，忒貪歡樂。   <br />   嗔人調謔。飲芳容、索強倒惡。漸嬌慵不語，迷奚帶笑，柳柔花弱。   <br />   難藐。扶歸鴛帳，不褪羅裳，要人求托。偷偷弄搦。紅玉軟，暖香薄。   <br />   待酒醒枕臂，同歌新唱，怕曉愁聞畫角。問昨宵、可日煞歸遲，更休道著。  </p>  <p align=\"center\">   <span class=\"style3\">瑞鶴仙</span>   <br />   聽梅花再弄。殘酒醒，無寐寒衾愁擁。淒涼誰與共。謾贏得，別恨離懷千種。   <br />   拂牆樹動。更曉來、雲陰雨重。對傷心好景，回首舊遊，恍然如夢。   <br />   歡縱。西湖曾是，畫舫爭馳，繡鞍雙控。歸來夜中。要銀燭，卸金鳳。   <br />   到而今，誰揀花枝同載，誰酌酒杯笑捧。但逢花對酒，空只自歌自送。  </p>  <p align=\"center\">   <span class=\"style3\">瑞鶴仙</span>   <br />   見蘭枯菊悴。●寂寞，天與春風來至。梅梢弄晴蕊似於人，裝點十分和氣。   <br />   吳頭楚尾。聽民謠、歡聲鼎沸。總扶攜●手，嬉遊鼓腹，頓忘愁悴。   <br />   誰比。承流宣化，問俗觀風，一時雙美。笙歌宴啟。交酬獻，盡沈醉。   <br />   ●●●，行看宸庭同拜，歸向天街並轡。對西湖把酒，應須共談舊治。  </p>  <p align=\"center\">   <span class=\"style3\">瑞鶴仙</span>   <br />   數文章翰墨。前輩遠，稍●風流岑寂。公才萬夫敵。嗣家聲，不墜江西人物。   <br />   凝脂點漆。向鴛行、神峰秀出。況襟懷倜儻，詞華灑落，未容儔匹。   <br />   均逸。妙齡識退，故國懷歸，問安親戚。屏風坐隔。看除召，在晨夕。   <br />   對生朝，且趁清明時節，痛飲無妨墮幘。著萊衣戲舞，千春永如是日。  </p>  <p align=\"center\">   <span class=\"style3\">雨中花</span>   <br />   海宇澄明，天氣宴溫，人情物態昭蘇。喜分付攬轡，來與春俱。   <br />   瀟灑蘭亭醉墨，丁甯黃石傳書。到如今幾載，不墜風流，世有名儒。   <br />   山川瑞色，樵牧歡聲，盡隨弦管虛徐。判醉笑、頻揮玉塵，共●金壺。   <br />   湔祓聊勤大手，謀謨宜佐皇圖。定知朝暮，未容溫席，已促鋒車。  </p>  <p align=\"center\">   <span class=\"style3\">雨中花‧七夕</span>   <br />   漠漠雲輕，涓涓露重，西風特地颼颼。覺良宵初永，袢暑微收。   <br />   乘鶴緱山，浮槎銀漢，尚想風流。笑人間兒戲，瓜果堆盤，繒彩為樓。   <br />   廣庭淨掃，露坐披衣，細看新月如鉤。誰道是、嫦娥不嫁，獨守清秋。   <br />   雅有騷人伴侶，長交清影夷猶。舉杯相屬，卻應羞殺，呆女癡牛。  </p>  <p align=\"center\">   <span class=\"style3\">雨中花‧中秋</span>   <br />   雨霽雲收，風高露冷，銀河萬里波澄。正冰輪初見，玉斧修成。   <br />   還是一年，憑欄望處，對景愁生。想姮娥應念，待久西廂，為可中庭。   <br />   翻思皓彩，未如微暗，向人多少深情。長記得、牆陰密語，花底潛行。   <br />   飲散頻羞燭影，夢餘常怯窗明。此時此意，有誰曾問，月白風清。  </p>  <p align=\"center\">   <span class=\"style3\">鵲橋仙</span>   <br />   雲容掩帳，星輝排燭，待得鵲成橋後。匆匆相見夜將闌，更應副、家家乞巧。   <br />   經年怨別，霎時歡會，心事如何可了。朝朝暮暮是佳期，乍可在、人間先老。  </p>  <p align=\"center\">   <span class=\"style3\">洞仙歌</span>   <br />   癡牛呆女，謾恩深情遠。一歲惟能一相見。   <br />   縱金風玉露，勝卻人間，爭奈向、雪月花時阻間。   <br />   幽歡猶未足，催度橋歸，烏鵲無端便驚散。   <br />   別後欲重來，杳杳銀河，空悵望、不勝淒斷。   <br />   最可惜、當初泛槎人，甚不問、天邊這些磨難。  </p>  <p align=\"center\">   <span class=\"style3\">多麗‧中秋</span>   <br />   晚風清，淡雲捲盡輕羅。看銀蟾、初離海上，萬里碧漢澄波。   <br />   碾雲衢、玉輪緩駕，照山影、寶鏡新磨。光徹庭除，寒生綺席，無聊清興助吟哦。   <br />   共宴賞、明宵天氣，晴晦又知他。無眠處，衣濡湛露，目斷明河。   <br />   念年來、青雲失志，舉頭羞見嫦娥。且高歌、細敲檀板，拚痛飲、頻倒金荷。   <br />   斷約他年，重揮大手，桂枝須斫最高柯。   <br />   恁時節、清光比似，今夕更應多。功名事，到頭須在，休用忙呵。  </p>  <p align=\"center\">   <span class=\"style3\">卓牌子慢‧中秋次田不伐韻</span>   <br />   西樓天將晚。流素月、寒光正滿。樓上笑揖姮娥，似看羅襪塵生，鬢雲風亂。   <br />   珠簾終夕捲。判不寐、欄杆賃暖。好在影落清樽，冷侵香幄，歡餘未教人散。  </p>  <p align=\"center\">   <span class=\"style3\">倒垂柳‧重九</span>   <br />   曉來煙露重，為重陽、增勝致。記一年好處，無似此天氣。   <br />   東籬白衣至，南陌芳筵啟。風流曾未遠，登臨都在眼底。   <br />   人生如寄。謾把茱萸看子細。擊節聽高歌，痛飲莫辭醉。   <br />   烏帽任教，顛倒風裡墜。黃花明日，縱好無情味。  </p>  <p align=\"center\">   <span class=\"style3\">惜黃花慢</span>   <br />   霽空如水。襯落木墜紅，遙山堆翠。獨立閑階，數聲笛度風前，幾點雁橫雲際。   <br />   已涼天氣未寒時，問好處、一年誰記。笑聲裡。摘得半釵，金蕊來至。   <br />   橫斜為插烏紗，更碎揉、泛入金樽瓊蟻。滿酌霞觴，願人壽百千，可奈此時情味。   <br />   牛山何必獨沾衣，對佳節、惟應歡醉。看睡起。曉蝶也愁花悴。  </p>  <p align=\"center\">   <span class=\"style3\">醉花陰</span>   <br />   滿城風雨無端惡。孤負登高約。佳節若為酬，盛與歌呼，勝卻秋蕭索。   <br />   菊花旋摘揉青萼。滿滿浮杯杓。老鬢未侵霜，醉裡烏紗，不怕風吹落。  </p>  <p align=\"center\">   <span class=\"style3\">醉花陰</span>   <br />   捧杯不管餘酲惡。玉腕寬金約。宛轉一聲清，戛玉敲冰，渾勝鳴弦索。   <br />   朱唇淺破桃花萼。重注鸕鶿杓。夜永醉歸來，細想羅襟，猶有樑塵落。  </p>  <p align=\"center\">   <span class=\"style3\">醉花陰</span>   <br />   楚鄉易得天時惡。風雨長如約。不道有幽人，衣帶秋深，猶自懸鶉索。   <br />   招呼朋侶如花萼。有酒須同酌。世態任凋疏，卻愛黃花，不似群花落。  </p>  <p align=\"center\">   <span class=\"style3\">醉花陰‧鴛鴦菊</span>   <br />   金鈴玉屑嫌非巧。生作文鴛小。西帝也多情，偷取佳名，分付閑花草。   <br />   淵明手把誰攜酒。羞把簪烏帽。寄與綺窗人，百種妖嬈，不似酴醾好。  </p>  <p align=\"center\">   <span class=\"style3\">醉花陰</span>   <br />   淋漓盡日黃梅雨。斷送春光暮。目斷向高樓，持酒停歌，無計留春住。   <br />   撲人飛絮渾無數。總是添愁緒。回首問春風，爭得春愁，也解隨春去。  </p>  <p align=\"center\">   <span class=\"style3\">解蹀躞</span>   <br />   迤邐韶華將半。桃杏勻於染。又還撩撥、春心倍淒黯。   <br />   准擬●●狂吟，可憐無復當年，酒腸文膽。   <br />   倦遊覽。憔悴羞窺鸞鑒。眉端為誰斂。可堪風雨、無情暗亭檻。   <br />   觸目千點飛紅，問春爭得春愁，也隨春減。  </p>  <p align=\"center\">   <span class=\"style3\">瑣窗寒</span>   <br />   柳暗藏鴉，花深見蝶，物華如繡。情多思遠，又是一番清瘦。   <br />   憶前回、庭榭來春，個人預約同攜手。恨遲留，載酒期程，孤負踏青時候。   <br />   搔首。雙眉暗鬥。況無似今年，一春晴晝。風僝雨僽。直得恁時迤逗。   <br />   想閑窗、針線倦拈，寂寞細撚酴醾嗅。待還家、定自冤人，淚粉盈襟袖。  </p>  <p align=\"center\">   <span class=\"style3\">玉樓春‧許運幹生辰</span>   <br />   朱簾碧瓦干雲際。占盡瀟灘形勢地。傍牆人喚狀元家，想見華堂融瑞氣。   <br />   壽杯莫惜團欒醉。跳虎轉龜尋舊喜。小邦只恐久難留，異日君王重賜第。  </p>  <p align=\"center\">   <span class=\"style3\">玉樓春‧為童四十壽</span>   <br />   娉婷標格神仙樣。幾日珮環離海上。小春只隔一旬期，菊蕊包香猶未放。   <br />   霞觴滿酌搖紅浪。慢引新聲雲際響。玉顏長與姓相宜，壽數三回排第行。  </p>  <p align=\"center\">   <span class=\"style3\">玉樓春‧茶</span>   <br />   酒闌未放賓朋散。自揀冰芽教旋碾。調膏初喜玉成泥，濺沫共驚銀作線。   <br />   已知於我情非淺。不必甯甯書碗面。滿嘗乞得夜無眠，要聽枕邊言語軟。  </p>  <p align=\"center\">   <span class=\"style3\">清平樂‧熟水</span>   <br />   開心暖胃。最愛門冬水。欲識味中猶有味。記取東坡詩意。   <br />   笑看玉筍雙傳。還思此老親煎。歸去北窗高臥，清風不用論錢。  </p>  <p align=\"center\">   <span class=\"style3\">清平樂</span>   <br />   花陰轉午。小院清無暑。雪木宛冰甌凝灝露。自滌紫毫雞距。   <br />   麝煤落紙生春。只應李衛夫人。我亦前身逸少，莫嗔太逼君真。  </p>  <p align=\"center\">   <span class=\"style3\">漁家傲‧十月二日老妻生辰</span>   <br />   昨日小春才得信。明宵新月初生暈。又對壽觴斟九醞。香成陣。歡聲點破梅梢粉。   <br />   琪樹長青資玉潤。鴛鴦不老眠沙穩。此去期程知遠近。君休問。山河有盡情無盡。  </p>  <p align=\"center\">   <span class=\"style3\">漁家傲‧同前</span>   <br />   菊暗荷枯秋已滿。棖黃橘綠冬初暖。草草杯盤成小宴。殷勤勸。樽前莫遣霞觴淺。   <br />   兩鬢從教霜點半。人生最要長為伴。舉酒豈徒稱壽算。深深願。來年更看門風換。  </p>  <p align=\"center\">   <span class=\"style3\">漁家傲‧同前</span>   <br />   梅暈漸開紅蠟壘。菊籬尚耀黃金蕊。正是小春風物美。宜家喜。生朝顏巷猶和氣。   <br />   古鼎氤氳雲縷細。霞觴瀲灩紅鱗起。聽取殷勤歌裡意。千秋氣。北堂同我供甘旨。  </p>  <p align=\"center\">   <span class=\"style3\">漁家傲</span>   <br />   事事無心閒散慣。有時獨坐溪橋畔。雨密波平魚曼衍。魚曼衍。輪輕釣細隨風捲。   <br />   憶昔故人為侶伴。而今怎奈成疏間。水遠山長無計見。無計見。投竿頓覺腸千斷。  </p>  <p align=\"center\">   <span class=\"style3\">雙雁兒‧除夕</span>   <br />   窮陰急景暗推遷。減綠鬢，損朱顏。利名牽役幾時閑。又還驚，一歲圓。   <br />   勸君今夕不須眠。且滿滿，泛觥船。大家沈醉對芳筵。願新年，勝舊年。  </p>  <p align=\"center\">   <span class=\"style3\">迎春樂</span>   <br />   新來特特更門地。都收拾、山和水。看明年、事事都如意。迎福祿、俱來至。   <br />   莫管明朝添一歲。盡同向、樽前沈醉。且唱迎春樂，祝慈母、千秋歲。  </p>  <p align=\"center\">   <span class=\"style3\">永遇樂</span>   <br />   鴛瓦霜明，繡簾煙暖，和氣容與。雲想衣裳，風清環珮，擁翠娥扶步。   <br />   蓬山遠別，仙班知是，有客舊同儔侶。朅來到、人間又也，愛他相門榮遇。   <br />   清秋菊在，小春梅綻，正是年華好處。酒滿瑤觴，歌翻金縷，莫放行雲去。   <br />   已隨夫貴，仍因兒顯，兩國看封齊楚。此時對、生朝聽我，卻稱壽語。  </p>  <p align=\"center\">   <span class=\"style3\">永遇樂</span>   <br />   黃葉繽紛，碧江清淺，錦水秋暮。畫鼓冬冬；高牙颭颭，離棹無由駐。   <br />   波聲笳韻，蘆花蓼穟，翻作別離情緒。須知道、風流太守，未嘗恝情來去。   <br />   那堪對此，來時單騎，去也文鴛得侶。繡被薰香，蓬窗聽雨，還解知人否。   <br />   一川風月，滿堤楊柳，今夜酒醒何處。調疏呵，雙棲正穩，慢搖去櫓。  </p>  <p align=\"center\">   <span class=\"style3\">永遇樂‧梅子</span>   <br />   風褪柔英，雨肥繁實，又還如豆。玉核初成，紅腮尚淺，齒軟酸微透。   <br />   粉牆低亞，佳人驚見，不管露沾襟袖。折一枝、釵頭未插，應把手捘頻嗅。   <br />   相如病酒，只因思此，免使文君眉皺。入鼎調羹，攀林止渴，功業還依舊。   <br />   看看飛燕，銜將春去，又是欲黃時候。爭如向、金盤滿捧，共君對酒。  </p>  <p align=\"center\">   <span class=\"style3\">玉燭新</span>   <br />   荒山藏古寺。見傍水梅開，一枝三四。蘭枯蕙死。登臨處、慰我魂消惟此。   <br />   可堪紅紫。曾不解、和羹結子。高壓盡、百卉千葩，因君合修花史。   <br />   韶華且莫吹殘，待淺搵松煤，寫教形似。此時胸次。凝冰雪、洗盡從前塵滓。   <br />   吟安個字。判不寐、勾牽幽思。誰伴我、香宿蜂媒，光浮月姊。  </p>  <p align=\"center\">   <span class=\"style3\">御街行</span>   <br />   平生厭見花時節。惟只愛、梅花發。破寒迎臘吐幽姿，占斷一番清絕。   <br />   照溪印月，帶煙和雨，傍竹仍藏雪。   <br />   松煤淡出宜孤潔。最嫌把、鉛華說暗香銷盡欲飄零，須得笛聲嗚咽。   <br />   這些風味，自家領略，莫與傍人說。  </p>  <p align=\"center\">   <span class=\"style3\">柳梢青</span>   <br />   傲雪淩霜。平欺寒力，攙借春光。步繞西湖，興餘東閣，可奈詩腸。   <br />   娟娟月轉回廊。誚無處、安排暗香。一夜相思，幾枝疏影，落在寒窗。  </p>  <p align=\"center\">   <span class=\"style3\">柳梢青</span>   <br />   雪豔煙輕，又要春色，來到芳樽。卻憶年時，月移清影，人立黃昏。   <br />   一番幽思誰論。但永夜、空迷夢魂。繞遍江南，繚牆深苑，水郭山村。  </p>  <p align=\"center\">   <span class=\"style3\">柳梢青</span>   <br />   茅舍疏籬。半飄殘雪，斜臥低枝。可更相宜，煙籠修竹，月在寒溪。   <br />   甯甯佇立移時。判瘦損、無妨為伊。誰賦才情，畫成幽思，寫入新詩。  </p>  <p align=\"center\">   <span class=\"style3\">柳梢青</span>   <br />   月墮霜飛。隔窗疏瘦，微見橫枝。不道寒香，解隨羌管，吹到屏帷。   <br />   個中風味誰知。睡乍起、烏雲任欹。嚼蕊按英，淺顰輕笑，酒半醒時。  </p>  <p align=\"center\">   <span class=\"style3\">柳梢青</span>   <br />   日轉牆東。幾枝寒影，一點香風。清不成眠，醉憑詩興，起繞珍叢。   <br />   平生只個情鍾。漸老矣、無愁可供。最是難忘，倚樓人在，橫笛聲中。  </p>  <p align=\"center\">   <span class=\"style3\">柳梢青</span>   <br />   玉骨冰肌。為誰偏好，特地相宜。一段風流，廣平休賦，和靖無詩。   <br />   綺窗睡起春遲。困無力、菱花笑窺。嚼蕊吹香，眉心貼處，鬢畔簪時。  </p>  <p align=\"center\">   <span class=\"style3\">柳梢青</span>   <br />   為愛冰姿，畫看不足，吟看不足。已恨春催，可堪風裡，飛英相逐。   <br />   只應自惜高標，似羞伴、妖紅媚綠。藏白收香，放他桃李，漫山粗俗。  </p>  <p align=\"center\">   <span class=\"style3\">柳梢青</span>   <br />   水曲山傍。寒梢冷蕊，隱映修篁。細細吹香，疏疏沈影，惱斷回腸。   <br />   為伊駐馬橫塘。漫立盡、煙村夕陽。空嫋吟鞭，幾多詩句，不入思量。  </p>  <p align=\"center\">   <span class=\"style3\">柳梢青</span>   <br />   天付風流。相時宜稱，著處清幽。雪月光中，煙溪影裡，松竹梢頭。   <br />   卻憎吹笛高樓。一夜裡、教人鬢秋。不道明朝，半隨風遠，半逐波浮。  </p>  <p align=\"center\">   <span class=\"style3\">柳梢青</span>   <br />   屋角牆隅。占寬閑處，種兩三株。月夕煙朝，影侵窗牖，香徹肌膚。   <br />   群芳欲比何如。臒儒豈、膏粱共途。因事順心，為花修史，從記中書。  </p>  <p align=\"center\">   <span class=\"style3\">柳梢青</span>   <br />   瑞鴨煙濃。曉來弦管，聲在霜空。卻退寒威，借回春色，滿苑香風。   <br />   幾時人下瑤宮。記千載、今朝慶逢。滿捧瑤觴，芝蘭叢裡，錦繡光中。  </p>  <p align=\"center\">   <span class=\"style3\">柳梢青</span>   <br />   江月軒中。拍堤新漲，繞院薰風。深注瑤觴，低歌金縷，聲在晴空。   <br />   新詞盡索無窮。斷酩酊、衰顏為紅。願得年年，繁枝子滿，綠葉陰濃。  </p>  <p align=\"center\">   <span class=\"style3\">柳梢青‧步觀察生辰二首</span>   <br />   槐夏風清。霽天欲曉，武曲增明。元是今朝，曾生名將，力佐中興。   <br />   朝家息馬休兵。享逸樂、嬉遊太平。憂國胸襟，平戎材略，分付瑤觥。  </p>  <p align=\"center\">   <span class=\"style3\">柳梢青</span>   <br />   灼灼紅榴，垂垂綠柳，庭戶清和。羅綺香中，十分春酒，幾疊高歌。   <br />   遐齡欲問如何。記平日、陰功數多。千載今朝，笑看池面，龜戲青荷。  </p>  <p align=\"center\">   <span class=\"style3\">柳梢青‧李瑩</span>   <br />   小閣深沈，酒醺香暖，容易眠熟。夢入仙源，桃紅似火，李瑩如玉。   <br />   覺來幾許悲涼，記永夜、傳杯換燭。繡被薰香，寶釵落枕，同論心曲。  </p>  <p align=\"center\">   <span class=\"style3\">柳梢青‧癸未秋社有懷故山</span>   <br />   送雁迎鴻，未寒時節，已涼天氣。針線倦拈，簾幃低捲，別般風味。   <br />   欹眠夢到山中，共老幼、扶攜笑喜。桑枯影深，雞豚香美，家家人醉。  </p>  <p align=\"center\">   <span class=\"style3\">柳梢青</span>   <br />   暴雨生涼。做成好夢，飛到伊行。幾葉芭蕉，數竿修竹，人在南窗。   <br />   傍人笑我恓惶。算除是、鐵心石腸。一自別來，百般宜處，都入思量。  </p>  <p align=\"center\">   <span class=\"style3\">解連環</span>   <br />   素書誰托。嗟鱗沈雁斷，水遙山邈。問別來、幾許離愁，但只覺衣寬，不禁消薄。   <br />   歲歲年年，又豈是、春光蕭索。自無心、強陪醉笑，負他滿庭花藥。   <br />   援琴試彈賀若。盡清於別鶴，悲甚霜角。   <br />   怎似得、斜擁檀槽，看小品吟商，玉纖推卻。旋暖薰爐，更自炷、龍津雙萼。   <br />   正懷思、又還夜永，燭花自落。  </p>  <p align=\"center\">   <span class=\"style3\">踏莎行</span>   <br />   燈月交光，笙簧遞響。繁華依舊升平樣。心期休卜紫姑神，文章曾照青藜杖。   <br />   歌落樑塵，酒搖鱗浪。暫還南國同邀賞。明年侍輦向端門，卻瞻日表青霄上。  </p>  <p align=\"center\">   <span class=\"style3\">探春令</span>   <br />   梅英粉淡，柳梢金軟，蘭芽依舊。見萬家、燈火明如晝。正人月、圓時候。   <br />   挨香傍玉偷攜手。盡輕衫寒透。聽一聲、畫角催殘漏。惜歸去、頻回首。  </p>  <p align=\"center\">   <span class=\"style3\">探春令</span>   <br />   雪梅風柳，弄金勻粉，峭寒猶淺。又還近、三五銀蟾滿。漸玉漏、聲初短。   <br />   樽前重約年時伴。揀燈詞先按。便直饒、心似蛾兒撩亂。也有春風管。  </p>  <p align=\"center\">   <span class=\"style3\">探春令</span>   <br />   搦兒身分，測兒鞋子、撚兒年紀。著一套、時樣不肯紅，甚打扮、諸餘濟。   <br />   回頭一笑千嬌媚。知幾多深意。奈月華、燈影交相照，誚沒個、商量地。  </p>  <p align=\"center\">   <span class=\"style3\">探春令‧劉伯玉生辰</span>   <br />   東風初到，小梅枝上，又驚春近。料天臺不比，人間日月，桃萼紅英暈。   <br />   劉郎浪跡憑誰問。莫因詩瘦損。怕桑田變海，仙源重返，老大無人認。  </p>  <p align=\"center\">   <span class=\"style3\">人月圓</span>   <br />   風和日蒲餘煙嫩，測測透鮫綃。相逢且喜，人圓玳席，月滿丹霄。   <br />   爛遊勝賞，高低燈火，鼎沸笙簫。一年三百六十日，願長似今宵。  </p>  <p align=\"center\">   <span class=\"style3\">人月圓</span>   <br />   月華燈影光相射。還是元宵也。綺羅如畫，笙歌遞響，無限風雅。   <br />   鬧蛾斜插，輕衫乍試，閑趁尖耍。百年三萬六千夜，願長如今夜。  </p>  <p align=\"center\">   <span class=\"style3\">眼兒媚</span>   <br />   柳腰花貌天然好，聰慧更溫柔。千嬌百媚，一時半霎，不離心頭。   <br />   是人總道新來瘦，也著甚來由。假饒薄命，因何瘦了，劃地風流。  </p>  <p align=\"center\">   <span class=\"style3\">倒垂柳</span>   <br />   南州初會遇。記惺惺、說底語。而今精神爽，傾下越風措。   <br />   雍門人獨夜，客舍停杯處。餘香應未泯，憑君重唱金縷。   <br />   移宮易羽。縱有離愁休怨訴。客里忒淒涼，怕聽斷腸句。   <br />   情山曲海，君已心相許。驂鸞乘月，正好同歸去。  </p>  <p align=\"center\">   <span class=\"style3\">南歌子</span>   <br />   露寵妝成態，風扶醉裡身。謾勞驛使走征塵。嶺外隴頭何處、不知春。   <br />   詩思清如水，毫端妙入神。可憐徒效越娘顰。為問吟哦摹寫、幾曾真。  </p>  <p align=\"center\">   <span class=\"style3\">南歌子‧次東坡端午韻</span>   <br />   小雨疏疏過，長江滾滾流。落霞殘照晚明樓。又是一番重午，身寄南州。   <br />   羅綺紛香陌，魚龍漾彩舟。不堪回首鳳池頭。誰道於今霜鬢，猶自淹留。  </p>  <p align=\"center\">   <span class=\"style3\">南歌子‧己未和韻</span>   <br />   波靜明如染，山光翠欲流。晚來乘興上章樓。樓外誰歌新唱，知有黃州。   <br />   擬泛銀河浪，聊乘藕葉舟。蓬山應自隱鼇頭。借問謫仙何在，今為誰留。  </p>  <p align=\"center\">   <span class=\"style3\">南歌子</span>   <br />   笛噴風前曲，歌翻意外聲。年來老子厭風情。可是於君一見、眼雙明。   <br />   枕臂聽殘漏，停杯對短檠。直教筆底有文星。欲狀此時情味、若為成。  </p>  <p align=\"center\">   <span class=\"style3\">南歌子</span>   <br />   巾染烏煙碧，衣拖曉露鮮。盈盈風骨小神仙。特地勾牽處士、夢巫山。   <br />   星宿羅胸次，牙籤弄指端。憑君為算小行年。試問與伊結得、幾生緣。  </p>  <p align=\"center\">   <span class=\"style3\">南歌子</span>   <br />   彩縷牽腸斷，明珠暗滴圓。從頭顆顆手親穿。寄與仙卿同結、此生緣。   <br />   和串攏瑜臂，連雲墜雪肩。迴圈密數對沈煙。似我真情不斷、永相聯。  </p>  <p align=\"center\">   <span class=\"style3\">西江月</span>   <br />   沙上鷗群●戲，雲端雁陣斜鋪。殷勤特為故人書。寫盡衷腸情素。   <br />   名字縱非儔匹，夤緣自合歡娛。盡教塗抹費工夫。到底翻成齧醋。  </p>  <p align=\"center\">   <span class=\"style3\">西江月</span>   <br />   態度雪香花瘦，情懷雨潤雲溫。故將淡墨寫精神。記得洗妝餘暈。   <br />   只恐妖嬈未似，誰云彼此難分。別來憔悴不堪論。相對無言有恨。  </p>  <p align=\"center\">   <span class=\"style3\">生查子</span>   <br />   秋深郎未歸，月上人初靜。無語意遲遲，步轉梧桐影。   <br />   羅衣寬莫裁，雲鬢松還整。誰與問相思，立盡清宵永。  </p>  <p align=\"center\">   <span class=\"style3\">生查子</span>   <br />   秋來愁更深，黛拂雙蛾淺。翠袖怯春寒，修竹蕭蕭晚。   <br />   此意有誰知，恨與孤鴻遠。小立背西風，又是重門掩。  </p>  <p align=\"center\">   <span class=\"style3\">生查子</span>   <br />   妖嬈百種宜，總在春風面。含笑又和嗔，莫作丹青現。   <br />   問著卻無言，覷了還回盼。底處奈思量，捲了還重展。  </p>  <p align=\"center\">   <span class=\"style3\">甘草子</span>   <br />   秋暮。永夜西樓，冷月明窗戶。夢破櫓聲中，憶在松江路。   <br />   欹枕試尋曾遊處。記歷歷、風光堪數。誰與浮家五湖去。盡醉眠秋雨。  </p>  <p align=\"center\">   <span class=\"style3\">鷓鴣天</span>   <br />   湖上風光直萬金。芙蓉並蒂照清深。須知花意如人意，好在雙心同一心。   <br />   詞共唱，酒俱斟。夜闌扶醉小亭陰。當時比翼連枝願，未必風流得似今。  </p>  <p align=\"center\">   <span class=\"style3\">鷓鴣天</span>   <br />   休倩傍人為正冠。披襟散髮最宜閑。水雲況得平生趣，富貴何曾著眼看。   <br />   低拍棹，稱鳴鑾。一樽長向枕邊安。夜深貪釣波間月，睡起知他日幾竿。  </p>  <p align=\"center\">   <span class=\"style3\">鷓鴣天</span>   <br />   不學真空不學仙。不居廛市不居山。時沽魯酒供詩興，莫管吳霜點鬢斑。   <br />   只麼去，幾時還。豈知魂夢●●間。憑君休作千年調，到處惟知一味閑。  </p>  <p align=\"center\">   <span class=\"style3\">鷓鴣天</span>   <br />   蕙性柔情忒可憐。盈盈真是女中仙。披圖一見春風面，攜手疑同玳瑁筵。   <br />   揮象管，擘蠻箋。等閒寫就碧雲篇。風流意態猶難畫，瀟灑襟懷怎許傳。  </p>  <p align=\"center\">   <span class=\"style3\">天下樂</span>   <br />   雪後雨兒雨後雪。鎮日價、長不歇。今番為寒忒太切。和天地、也來廝鱉。   <br />   睡不著、身心自暗   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc04526.htm\">●</a>。這況味、憑誰說。枕衾冷得渾似鐵。只心頭、些個熱。  </p>  <p align=\"center\">   <span class=\"style3\">玉抱肚</span>   <br />   同行同坐。同攜同臥。正朝朝暮暮同歡，怎知終有拋嚲。   <br />   記江皋惜別，那堪被、流水無情送輕舸。有愁萬種，恨未說破。知重見、甚時可。   <br />   見也渾閑，堪嗟處、山遙水遠，音書也無個。這眉頭、強展依前鎖。   <br />   這淚珠、強抆依前墮。我平生、不識相思，為伊煩惱忒大。你還知麼。   <br />   你知後、我也甘心受摧挫。又只恐你，背盟誓、似風過。共別人、忘著我。   <br />   把洋瀾在，都捲盡與，殺不得、這心頭火。  </p>  <p align=\"center\">   <span class=\"style3\">雨中花令</span>   <br />   堪惆悵紅塵千里。恨死撥、浮名浮利。欠我溫存，少伊撋就，兩處懸懸地。   <br />   擬待歸來伏不是。更與問、孤眠子細。月照紗窗，曉燈殘夢，可煞惡滋味。  </p>  <p align=\"center\">   <span class=\"style3\">雨中花令</span>   <br />   早已是花魁柳冠。更絕唱、不容同伴。畫鼓低敲，紅牙隨應，著個人勾喚。   <br />   慢引鶯喉千樣轉。聽過處、幾多嬌怨。換羽移宮，偷聲減字，不顧人腸斷。  </p>  <p align=\"center\">   <span class=\"style3\">雨中花令</span>   <br />   原來是雲溫雨潤。誚不解、佯嗔偷悶。傾坐精神，堪人情性，眉際生春暈。   <br />   語帶京華清更韻。聽婭奼、鶯喉嬌穩。別後相思，心頭欲見，覓個燈花信。  </p>  <p align=\"center\">   <span class=\"style3\">夜行船‧白玉</span>   <br />   不假鉛華嫌太白。玉搓成、體柔腰搦。明月堂深，蓮花杯軟，情重自斟瓊液。   <br />   寄語碔砆休並色。信秦城、未教輕易。絳闕樓成，藍橋藥就，好吹簫共乘鸞翼。  </p>  <p align=\"center\">   <span class=\"style3\">夜行船‧呂倩</span>   <br />   醉袖輕攏檀板轉。聽聲聲、曉鶯初囀。花落江南，柳青客舍，多少舊愁新怨。   <br />   我也尋常聽見慣。渾不似、這翻撩亂。調少情多，語嬌聲咽，曲與寸腸俱斷。  </p>  <p align=\"center\">   <span class=\"style3\">夜行船‧週三五</span>   <br />   寶髻雙垂煙一縷。年紀小、未週三五。壓一精神，出群標格，偏向眾中翹楚。   <br />   記得譙門初見處。禁不定、亂魂飛去。掌托鞋兒，肩拖裙子，悔不做、閑男女。  </p>  <p align=\"center\">   <span class=\"style3\">夜行船</span>   <br />   怪被東風相誤。落輕帆、暫停煙渚。桐樹陰森，茅簷瀟灑，元是那回來處。   <br />   相與狂朋沽綠醑。聽胡姬、隔窗言語。我既癡迷，君還留戀，明日慢移船去。  </p>  <p align=\"center\">   <span class=\"style3\">夜行船</span>   <br />   夾岸綺羅歡聚。看喧喧、彩舟來去。晴放湖光，雨添山色，誰識總相宜處。   <br />   輸與騷人知勝趣。醉臨流、戲評坡句。若把西湖比西子，這東湖、似東鄰女。  </p>  <p align=\"center\">   <span class=\"style3\">兩同心</span>   <br />   行看不足。坐看不足。柳條短、斜倚春風，海棠睡、醉欹紅玉。   <br />   清堪掬。桃李漫山，真成粗俗。   <br />   遙夜幾番相屬。暗魂飛逐。深酌酒、低唱新聲，密傳意、解回嬌目。   <br />   知誰福。得似風流，可伊心曲。  </p>  <p align=\"center\">   <span class=\"style3\">兩同心</span>   <br />   秋水明眸、翠螺堆髮、卻扇坐、羞落庭花，淩波步、塵生羅襪。   <br />   芳心發。分付春風，恰當時節。   <br />   漸解愁花怨月。忒貪嬌劣。甯甯地、情態於人，惺惺處、語言低說。   <br />   相思切。不見須臾，可堪離別。  </p>  <p align=\"center\">   <span class=\"style3\">兩同心</span>   <br />   月可中庭，夜涼初燕。見個人人、越格風流，饒濟濟、入時打扮。   <br />   小從容，不似前回，匆匆得見。   <br />   坐上不禁腸斷。捧杯深勸。爭敢望、白雪新聲，唯啜得、秋波一眄。   <br />   告從今，休要教人，千呼萬喚。  </p>  <p align=\"center\">   <span class=\"style3\">兩同心‧夢牛楚</span>   <br />   枕簟涼生秋早。夢魂忒好。見玉人、且喜且悲，挨瓊臉、廝偎廝抱。   <br />   信言多磨，剛被山禽，一聲催曉。   <br />   覺來滿船清悄。愁恨多少。知是我、憐你心微，知是你、與我情厚。   <br />   謝殷勤，不易山遙水遠尋到。  </p>  <p align=\"center\">   <span class=\"style3\">烏夜啼</span>   <br />   不禁枕簟新涼。夜初長。又是驚回好夢、葉敲窗。   <br />   江南望。江北望。水茫茫。贏得一襟清淚、伴餘香。  </p>  <p align=\"center\">   <span class=\"style3\">朝天子‧周師從小閣</span>   <br />   小閣寬如掌。占螺浦、山川夷曠。千奇萬狀。見雲煙收放。   <br />   更永夜、風生明月上。用取真成無盡藏。誰共賞。徙倚撫、危欄吟望。  </p>  <p align=\"center\">   <span class=\"style3\">步蟾宮‧九月二十六夜宿周師從家。睡覺，風雨起，有懷木犀</span>   <br />   桂花馥鬱清無寐。覺身在、廣寒宮裡。憶吾家、妃子舊遊，瑞龍腦、暗藏葉底。   <br />   不堪午夜西風起。更颭颭、萬絲斜墜。向曉來、卻是給孤園，乍驚見、黃金布地。  </p>  <p align=\"center\">   <span class=\"style3\">步蟾宮</span>   <br />   一斑兩點從初起。這手腳、漸不靈利。背人只待暗搔爬，腥臭氣、薰天炙地。   <br />   下梢管取好膿水。要潔淨、怎生堪洗。自身作壞匹如閑，更和傍人帶累。  </p>  <p align=\"center\">   <span class=\"style3\">長相思‧資坐客歌笑</span>   <br />   急雨回風，淡雲障日，乘閑攜客登樓。金桃帶葉，玉李含朱，一樽同醉青州。   <br />   福善橋頭。記檀槽淒絕，春筍纖柔。窗外月西流。似潯陽、商婦鄰舟。   <br />   況得意情懷，倦妝模樣，尋思可奈離愁。何妨乘逸興，甚征帆、只抵蘆洲。   <br />   月卻花羞。重見想、歡情更稠。問何時，佳期卜夜，如今雙鬢驚秋。  </p>  <p align=\"center\">   <span class=\"style3\">曲江秋</span>   <br />   前山雨歇。愛竹樹低陰，軒窗無熱。珠箔半垂，清風細繞，蕭蕭吹華髮。   <br />   珍簟粲枕設。珊瑚瘦，琉璃滑。永日欹枕，知誰是伴，舊書重揭。   <br />   清絕。輕雲淡月。夢同泛、滄波萬疊。杯盤狼藉處，相扶就枕，歡笑歌翻雪。   <br />   轉棹小溪灣，人家燈火斷明滅。正攜手，無端驚回，檻外數聲鶗鷢。  </p>  <p align=\"center\">   <span class=\"style3\">曲江秋</span>   <br />   香消燼歇。換沈水重燃，薰爐猶熱。銀漢墜懷，冰輪轉影，冷光侵毛髮。   <br />   隨分且宴設。小槽酒，真珠滑。漸覺夜闌，烏紗露濡，畫簾風揭。   <br />   清絕。輕紈弄月。緩歌處、眉山怨疊。持杯須我醉，香紅映臉，雙腕凝霜雪。   <br />   飲散晚歸來，花梢指點流螢滅。睡未穩，東窗漸明，遠樹又聞鶗鷢。  </p>  <p align=\"center\">   <span class=\"style3\">曲江秋</span>   <br />   鳴鳩怨歇。對急雨過雲，暗風吹熱。漠漠稻田，差差柳岸，新沐青絲髮。   <br />   樓上素琴設。愛流水，隨弦滑。深炷龍津，濃熏絳幃，博山頻揭。   <br />   超絕。遙岑吐月。照蒼茜、重重疊疊。恍然身在處，渾疑同泛，花舫波噴雪。   <br />   滉漾醉魂醒，驚呼不是漚生滅。佇望久，空歎無才可賦，厭聽鶗鷢。  </p>  <p align=\"center\">   <span class=\"style3\">點絳唇‧趙育才席上用東坡韻贈歌者</span>   <br />   小閣清幽，膽瓶高插梅千朵。主賓歡坐。不速還容我。   <br />   換羽移宮，絕唱誰能和。伊知麼。暫聽些個。已覺絲成裹。  </p>  <p align=\"center\">   <span class=\"style3\">柳梢青</span>   <br />   漸近青春，試尋紅瓃，經年疏隔。小立風前，恍然初見，情如相識。   <br />   為伊只欲顛狂，猶自把、芳心愛惜。傳與東君，乞憐愁寂，不須要勒。  </p>  <p align=\"center\">   <span class=\"style3\">柳梢青</span>   <br />   嫩蕊商量。無窮幽思，如對新妝。粉面微紅，檀唇羞啟，忍笑含香。   <br />   休將春色包藏。抵死地、教人斷腸。莫待開殘，卻隨明月，走上回廊。  </p>  <p align=\"center\">   <span class=\"style3\">柳梢青</span>   <br />   粉牆斜搭。被伊勾引，不忘時霎。一夜幽香，惱人無寐，可堪開幣。   <br />   曉來起看芳叢，只怕裡、危梢欲壓。折向膽瓶，移歸芸閣，休薰金鴨。  </p>  <p align=\"center\">   <span class=\"style3\">柳梢青</span>   <br />   目斷南枝。幾回吟繞，長怨開遲。雨浥風欺，雪侵霜妒，卻恨離披。   <br />   欲調商鼎如期。可奈向、騷人自悲。賴有毫端，幻成冰彩，長似芳時。   <br />   <br />   <span class=\"style2\">范端伯要余畫梅四枝：一未開、一欲開、一盛開、一將殘，仍各賦詞一首。    <br />    畫可信筆，詞難命意，卻之不從，勉徇其請。予舊有柳梢青十首，亦因梅所    <br />    作，今再用此聲調，蓋近時喜唱此曲故也。端伯奕世勳臣之家，了無膏梁氣    <br />    味，而胸次灑落，筆端敏捷，觀其好尚如許，不問可知其人也。要須亦作四    <br />    篇，共誇此畫，庶幾衰朽之人，托以俱不泯耳。乾道元年七夕前一日癸丑，    <br />    丁丑人揚無咎補之書于豫章武寧僧舍。   </span>  </p> "}