{"id":"7-739","content":"   <div align=\"center\">   <span class=\"style1\">鄭域</span>  </div>  <p align=\"center\">字中卿，號鬆窗，三山（今福州）人。淳熙十一年（公元1184年）進士。</p>  <p align=\"center\">   <span class=\"style2\">昭君怨</span>   <br />   道是花來春未。道是雪來香異。竹外一枝斜。野人家。   <br />   冷落竹籬茅舍。富貴玉堂瓊榭。兩地不同栽。一般開。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌</span>   <br />   水晶宮殿，放三千龍女，淩波浮浴。花裡雕房分洞戶，隱隱釘頭齊簇。   <br />   處子嬌羞，碧裙無袖，密護圓瑳玉。堤頭微露，半身猶掩金綠。   <br />   知是紫府筵開，●隨纖指，出玲瓏窗屋。倩剝霓裳輕手搔，掐損些些香玉。   <br />   端的中心，密藏芳意，苦苦何時足。巴城憔悴，採歌猶聞新曲。  </p>  <p align=\"center\">   <span class=\"style2\">驀山溪</span>   <br />   嫣然一笑，風味人間沒，來自廣寒宮。直偷得、天香入骨。   <br />   軟金縷屑，點綴碧瓊枝，花藏葉，葉籠花，剛被風吹拂。   <br />   道人衾帳，不用沉煙熨。插滿枕屏山，覺身在、藍橋仙窟。   <br />   一觴一詠，消得九秋愁，籬邊菊，畹中蘭，甘避芳塵不。  </p>  <p align=\"center\">   <span class=\"style2\">霜天曉月</span>   <br />   綠雲剪葉。低護黃金屑。占斷花中聲譽，香與韻、兩清潔。   <br />   勝絕。君聽說。是他來處別。試看金衣猶帶，金庭露、玉階月。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌</span>   <br />   素肌瑩淨，隔鮫綃貼襯，猩紅妝束。火傘飛空熔不透，一塊玲瓏冰玉。   <br />   破暑當筵，褪衣剝帶，微露真珠肉。中心些子，向人何大焦縮。   <br />   應恨舊日楊妃，塵埃走遍，向南閩西蜀。困入筠籠消黯攪，香色精神愁蹙。   <br />   賴有君謨，為傳家譜，不棄青黃綠。到頭甜口，是人都要園熟。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌</span>   <br />   蕊宮仙子，愛癡兒、不禁三偷家果。棄核成根傳漢苑，依舊風煙難●。   <br />   老養丹砂，長留紅臉，點透胭脂顆。金盤盛處，恍然天上新墮。   <br />   莫厭對此飛觴，千年一熟，異人間梨棗。劉阮塵緣猶未斷，卻向花間飛過。   <br />   爭似蓮枝，摘來滿把，鶯嘴平分破。餐霞嚼露，鎮長歌醉蓬島。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌</span>   <br />   東陵美景，有輕煙和月，斜風吹雨。一體龍鬚隨地轉，不學松蘿兒女。   <br />   結就員青，收來掌握，猶帶金盤露。拍浮金井，水花零亂飛舞。   <br />   誰信六月飄霜，破開落刃，散銀絲金縷。冷碧淒香縈齒頰，洗我塵襟煩暑。   <br />   杜老吟詩，已公留客，此興無今古。安期非誕，世間有棘如許。  </p>  <p align=\"center\">   <span class=\"style2\">畫堂春‧春思</span>   <br />   東風吹雨破花慳。客氈曉夢生寒。有人斜倚小屏山。蹙損眉彎。   <br />   合是一釵雙燕，卻成兩鏡孤鸞。暮雲脩竹淚留殘。翠袖凝斑。  </p>  <p align=\"center\">   <span class=\"style2\">桃源憶故人‧春愁</span>   <br />   東風料峭寒吹面。低下繡簾休捲。憔悴怕他春見。一任鶯花怨。   <br />   新愁不受詩排遣。塵滿玉毫金硯。若問此愁深淺。天闊浮雲遠。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧戊午生日作</span>   <br />   嗟來咄去，被天公、把做小兒調戲。蹀雪龍庭掃未久，還促炎州行李。   <br />   不半年間，北胡南越，一萬三千里。征衫著破，著衫人、可知矣。   <br />   休問海角天涯，黃蕉丹荔，自足供甘旨。泛綠依紅無個事，時舞斑衣而已。   <br />   救蟻藤橋，養魚盆沼，是亦經綸耳。伊周安在，且須學老萊子。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙‧別恨</span>   <br />   酒薄愁濃醉不成。夜長欹枕數殘更。嫩寒時節過燒燈。   <br />   已自孤鸞羞對鏡，未能雙鳳怕聞笙。莫教吹作別離聲。  </p> "}