{"id":"7-744","content":"   <div align=\"center\">   <span class=\"style1\">鄭元秀</span>  </div>  <p align=\"center\">   宋孝宗時人。   <span class=\"style2\">    <br />    <br />    水調歌頭   </span>   <br />   園林誇富貴，紅綠簇枝頭。陽和毓秀，氣劘屈賈壓曹劉。   <br />   翰墨場中獨步，灑落胸中萬卷，橫截百川流。邈視青雲侶，俯首看瀛洲。   <br />   到如今，縈扃務，尚淹留。廟堂應得好語，早晚覲宸旒。   <br />   從此立登要路，便可羽儀台閣，指日鳳池遊。歲歲蟠桃會，椿算八千秋。  </p>  <p align=\"center\">   <span class=\"style2\">瑞鶴仙</span>   <br />   飛花閑院落。漸燕觜泥融，蜂髯香薄。風光未全惡。有出林青杏，殿春紅藥。   <br />   東皇舊約。把餘芳、一時留著。等君侯維嶽佳辰，惜景為供春酌。   <br />   新樂。誰番清韻，非石非金，金城弦索。如聞薦鶚，青雲外，有飛削。   <br />   雙鳧容與，摩天東上，穩步鸞台鳳閣。管平泉，尺錦歸時，髮猶未鶴。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅</span>   <br />   季琯灰融，盛寒裡、梅香乍放。元道是、釀成和氣，間生名將。   <br />   馬革裹屍男子志，虎頭食肉通侯相。更胸中、十萬擁奇兵，人皆仰。   <br />   腰金印，垂玉帳。忠膽銳，雄心壯。倚轅門幾望，北州馳想。   <br />   且倒長江為壽酒，卻翻銀浦千尋浪。算時來、一笑洗胡塵，迎天仗。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅</span>   <br />   老子生朝，蕭然坐、離騷窟宅。更莫詫、才雄屈宋，詩高劉白。   <br />   不向鳳凰池上住，不逃鸚鵡洲邊跡。謾一官、如水過稱呼，諸侯客。   <br />   平生志，水投石。首已皓，心猶靈。算陸沉雄奮，總非人力。   <br />   廣武成名惟孺子，高陽適意須歡伯。睨醉鄉、一笑撫青萍，乾坤窄。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅</span>   <br />   老火西流，風露洗、銀灣一色。還又近、半秋天氣，月將成魄。   <br />   玉燕來時清夢覺，書麟遊處飛仙謫。問東南、一尉著斯人，如何得。   <br />   君不學，吳門卒。君不問，長安狄。且持杯半揖，楚江鸂鶒。   <br />   東府西台看歷遍，歸來綠野盟泉石。卻從容、三萬六千朝，追元白。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧壽太守</span>   <br />   小駐碧油，公兩載、重臨初度。滿全楚，襲人和氣，拍天歌舞。   <br />   波湧荊江流不斷，地連巫峽山無數。指此山、此水誦公恩，難忘處。   <br />   民有恨，來何暮。民有願，歸無遽。各相攜臥斷，袞衣歸路。   <br />   只恐九重勞夢寐，不容十國私霖雨。看便飛、丹詔日邊來，朝天去。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅</span>   <br />   臘近嘉平，誰教放、梅梢弄雪。更為問、霜前甘澤，應何時節。   <br />   十莢堯蓂開翠羽，一番潘貌蒸紅頰。是武夷、六六洞王中，生賢哲。   <br />   頭未雪，心猶鐵。柔不茹，剛難折。個功名懷抱，試看攄發。   <br />   淥水中間辭地角，絳霄高處朝天闕。管癡兒、事了掛冠歸，方華髮。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅</span>   <br />   居士生朝，元來是、湖山勝日。長共薦、霜前籬落，半黃橙橘。   <br />   酒壓浮蛆新旨釅，香浮瑞獸祥煙密。更小蠻、清唱入時宜，聲飄逸。   <br />   湖海量，冰霜質。年未老，身猶屈。記平生操履，幾曾虧失。   <br />   季野陽秋雖有自，伯仁崆峒原無物。待著君、添個老人星，人間出。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅</span>   <br />   解語宮商，為誰奏、長生一曲。見說道、宓堂深處，寶香芬馥。   <br />   月裡飛仙雲際下，乘鸞來伴鳧仙宿。約年年、生日醉冰筍，簪梅玉。   <br />   花與貌，爭清淑。雲共發，鬥新綠。盡壺觴為壽，苦無他說。   <br />   有子有孫真老大，無嗔無妒家和睦。更鸞花、剩著幾番封，平生足。  </p>  <p align=\"center\">   <span class=\"style2\">醉蓬萊</span>   <br />   記征鴻歸候，夢燕來時，雪清梅瘦。寒日迎長，覺微寬宮漏。   <br />   翼軫分輝，斗牛呈瑞，間氣維鍾秀。江左風流，夷吾家世，塵源深厚。   <br />   況是新聞，日邊增秩，誥墨方妍，玉符將剖。五馬西還，看鴛鴻為偶。   <br />   我有新詞，不論龜鶴，會祝公眉壽。南浦長春，西山不老，年華同久。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌</span>   <br />   菊黃萸紫，近重陽、天氣秋光如洗。懷燕占熊，還又應、崧岳生申時節。   <br />   玉女擎香，金仙持送，錦裡歡聲徹。照人風度，滿懷俱是冰雪。   <br />   那更千里江城，政成人化，比春生秋殺。雙鳳雲間御詔墨，將下十行新劄。   <br />   黃閣亨衢，碧油重幕，穩復清氈物。策勳歸去，蟠桃猶許三竊。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌</span>   <br />   山光堂下，恰催花雨過，韶華將半。蝶舞回風鶯度曲，暖響笙簫庭院。   <br />   泥軾仙翁，當時此夕，正夢投懷燕。紫髯黃髮，到今如此清健。   <br />   豈但風月平分，海沂千里，流得歡聲遍。屈宋江山，還助說，莫惜金荷頻捲。   <br />   問壽何如，鳳池三到，卻放壺天晚。赤松應待，掛冠歸伴蕭散。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧壽暨幹</span>   <br />   挽紅留翠，為東皇、那住二分春色。燕舞回風鶯度曲，晴晝光生瑤席。   <br />   天女擎香，長庚入夢，還有飛仙謫。方瞳方頰，玉壺清浸胸臆。   <br />   休問辟穀延年，介君眉壽，自有陰功●。膝下鵷雛俱擢秀，爭奮摩天雲翼。   <br />   白雪聲中，黃流影裡，且放瓊舟側。醉鄉深處，興來時拊金伏。  </p>  <p align=\"center\">   <span class=\"style2\">玉樓春</span>   <br />   生申時節書雲月。驚怪玉梅開不徹。犯寒那得一枝春，要與邦君供勝絕。   <br />   可軒有個詞清切。解送雙鳧朝降闕。一聲聲祝一千年，試倩雪兒歌幾闋。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎</span>   <br />   曉色收梅雨。玉衡高、寒杓插午，月生銀浦。一片祥光橫碧落，幻出新晴院宇。   <br />   擁閬苑、擎香天女。簇引飛仙來瑞世，向鳥衣巷陌，生文度。人物似，古懷祖。   <br />   履聲合上堯階去。問如何低回計幕，蜀山深處。金字催還知有日，且聽樽前妙語。   <br />   更領略、雙成歌舞。願借流三峽水，與君侯盡作流霞注。觴百舉，壽千數。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧壽劉秘書</span>   <br />   垛翠雲蓬遠。日鳥高、炎官直午，暑風微扇。二六堯蓂開秀莢，跨海冰輪待滿。   <br />   怪院落，笙簫如剪。太乙然藜天際下，度卯金仙子，生華旦。依日月，近雲漢。   <br />   經時持橐明光殿。問江鄉年來有幾，只君方見。入座夫人難老甚，炯炯金霞照眼。   <br />   笑指點、瓊舟權勸。願得調元勳業就，為紅泉石磴輕軒冕。歸共作，赤松伴。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧壽中書舍人</span>   <br />   突屼金仙屋。素秋沈、長空霽雨，萬山如浴。驚破元戎呼小隊，來看飛泉噴玉。   <br />   正晚穀，清鏡圓熟。還是紫微初度至，對禪關，自奏長生曲。留杖屨，倚松竹。   <br />   漢中念遠眉休蹙。問擎天拄地個，事只今誰獨。看領召環回鷁首，笑把江神要束。   <br />   任碾破、澄波新綠。去了中興台輔葉，掛貂蟬莫受風埃觸。歸綠野，種瑤簌。   <br />   <br />   <span class=\"style2\">賀新郎</span>   <br />   三月桃花浪。湧荊紅、浮光散彩，倚空千丈。楊柳陰中長堤路，一片笙歌暖響。   <br />   春待晚、氣清天亮。聞道君侯生此日，具虎頭、飛食封侯相。風度遠，襟懷爽。   <br />   寶杯為我傾家釀。醉鄉深，何妨更盡，吸川鯨量。富貴時來應自有，豈在隨人俯仰。   <br />   且共把、眉頭開放。但得仙風長不老，又安知、不做東南將。勳業付，雲臺上。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎</span>   <br />   逗曉晴煙斂。過書雲、祥開五日，漏添宮線。葭莞飛灰微度暖，眷著梅梢尚淺。   <br />   怪深院、笙簫如剪。非霧非煙浮月觀，應麟書，吐處豪英產。遲繡斧，啟華宴。   <br />   楚腰舞徹霓裳遍。擁金船，柔纖瑩玉，十分爭勸。醉入無何休莫問，日下長安非遠。   <br />   況一點、眉黃新見。掩鼻功名須辦了，賦歸來、卻訪喬松伴。應未許，雪枝汗。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎</span>   <br />   急雨收庚暑。倚三峰、祥光萬丈，曉窺臨汝。金石台邊人語鬧，驚怪麟書夜吐。   <br />   又卻是、重生申甫。筆底婆瀾翻瀚海，更風流，不減王文度。冰共雪，是標矩。   <br />   雙鳧有底人間住。為萍江，一齊洗盡，吏奸民蠹。見說王堂新有詔，趣近堯天尺五。   <br />   看紫闥、黃扉平步。我有新翻長壽曲，願淮波、袞袞長東注。波未竭，壽無數。  </p>  <p align=\"center\">   <span class=\"style2\">漁家傲</span>   <br />   橘綠橙黃霜落候。小春天氣宜晴書。一片祥光橫宇宙。仙樂奏。千官共祝南山壽。   <br />   湛露恩波濃似酒。●堂宴罷嵩呼後。壓帽宮花紅欲溜。還拜手。瞻天望聖徘徊久。  </p>  <p align=\"center\">   <span class=\"style2\">祝英台近</span>   <br />   絳河清，丹闕曉。雲路燭龍照。鶴髮仙翁，笞鳳下天眇。   <br />   瑩然璞玉襟懷，層冰風表。鎮長住、人間三島。   <br />   怎知道。不用九轉丹砂，靈椿自難老。驥子麟兒、勳業付渠了。   <br />   已持紅藥開時，赤松遊處，壽觴對、壺天傾倒。  </p>  <p align=\"center\">   <span class=\"style2\">勝勝慢</span>   <br />   榮喉嬌脆，燕體輕盈，爭翻妙舞新聲。元是君侯生日，爽氣澄清。   <br />   天應人為獻壽，春著意、花也留情。恣豪飲，似流觴曲水，前度蘭亭。   <br />   況遇湖山官滿，無一事、身心分外安寧。   <br />   買個歸舟，隨鷗趁鷺長征，看西真桃熟，南極星明。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙</span>   <br />   江上小春來幾許，湘桃已發微妍。開雲今夕降飛仙。花神回暖律，天女炷祥煙。   <br />   見說士元方展驥，低回共應塵緣。人間更住一千年。卻騎丹鳳去，歸到五雲邊。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙</span>   <br />   秋色三分才過二，江城又近重陽。翠蓂雙莢為誰芳。梅仙生此日，神物自呈祥。   <br />   陶菊半黃萸鬥紫，一時來共飛觴。祝君騰踏比奇章。玉枝元不許，眉壽與天長。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙</span>   <br />   解事西風真可意，秋聲不到堯蓂。尚餘莢十分清。知君當此際，清夢應長庚。   <br />   道骨仙風元不老，天開鶴算龜齡。更看寶帶換紅綎。拂衣辭筦庫，談笑取功名。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花</span>   <br />   問訊梅花開也未。孕雪含香，春在寒梢尾。試與折來供一醉。壽鄉容與生春意。   <br />   律轉黃鐘霜小霽。月姊乘鸞，伴我浮塵世。結取年年今日誓。梅花影裡看仙桂。  </p>  <p align=\"center\">   <span class=\"style2\">瑞鷓鴣</span>   <br />   江梅還是嫁東風。夜半春心一點融。知道個人生此日，暗香浮雪薦金鍾。   <br />   陽春一曲無他願，長願梅花似玉容。教見夫榮並子貴，與梅同過百年冬。  </p>  <p align=\"center\">   <span class=\"style2\">清平樂</span>   <br />   西風獵獵，秋到雙蓂莢。天女擎香開壽●，壽酒浮花蘸甲。   <br />   眉間一點輕黃，歸帆已載斜陽。去矣留中好住，堯天日月偏長。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春</span>   <br />   金虎鳴秋，玉龍斯月，天氣正涼。應夢熊時候，葉丹苔碧，棲鸞亭館，橘綠橙黃。   <br />   人在蘭台公子上，更身寄風流屈宋鄉。登賞處，記含情紓思，曾賦高唐。   <br />   春明舊家不遠，算蟬嫣襲慶，都付仇香。況鶤弦初續，和生角征，鶚書頻下，名廁循良。   <br />   但得西風吹峽水，盡倒捲波瀾添壽觴。功業事，有朱顏領略，未許稱量。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天</span>   <br />   挺挺君家有祖風。●任餘慶尚無窮。釣鼇莫問當年事，汗馬須收第一功。   <br />   何日是，夢維熊。麥光搖翠浪花紅。一樽敬為祈難老，要作人間矍鑠翁。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天</span>   <br />   落落南班間世英。風流人物漢更生。當時良月垂孤處，天女驚香下廣庭。   <br />   鯨作量，兕為觥。盡傾家釀祝修齡。校讎天祿須君輩，藜杖看陪太乙皇。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天</span>   <br />   瑞靄朝迷紫極宮。梅香輕度瑣窗風。關西都護生時節，來吐芳心獻壽鐘。   <br />   頭未白，頻先紅。臂強方解挽雕功。銀符玉帳輕氈在，穩著功名繼乃翁。  </p>  <p align=\"center\">   <span class=\"style2\">菩薩蠻</span>   <br />   小春撋就雙桃靨。伴他二六堯蓂莢。紅綠若為新。個時生玉人。   <br />   玉人持酒笑。笑與仙翁道。從此百年中。鶯花幾度封。  </p>  <p align=\"center\">   <span class=\"style2\">虞美人</span>   <br />   瑤台夜冷清霜泣。聽得雙成語。有人乘月下雲端。吹徹鳳簫來此、伴棲鸞。   <br />   樽前有個新番曲。不唱蟠桃熟。一杯聊駐玉精神。長與雪梅爭韻、更爭春。  </p>  <p align=\"center\">   <span class=\"style2\">虞美人</span>   <br />   呂城春色知何處。試聽流鶯語。江頭別有小壺天，喚起一番花柳、弄芳妍。   <br />   主人元是虯髯種。胸次吞雲夢。一樽何翅祝長年。看取金枝從此、更●聯。  </p>  <p align=\"center\">   <span class=\"style2\">虞美人</span>   <br />   菊花不等重陽到。昨夜都開了。問知仙子是生辰。彩翠浮金來供、玉壺春。   <br />   周郎莫計文君壽。頭白須相守。從今更數百年期。月底雲間同跨、彩鸞歸。  </p>  <p align=\"center\">   <span class=\"style2\">虞美人</span>   <br />   蓂飛八葉書雲後。此日孫枝秀。愛他風味似吾人。都是筆頭能篆、又能文。   <br />   青青兩鬢年方壯。兒女俱成長。要添福壽與榮華。教取一庭蘭玉、共成家。  </p>  <p align=\"center\">   <span class=\"style2\">虞美人</span>   <br />   疏梅淡月年年好。景思今年早。迎長時節近佳辰。看取袞衣華髮、盡麒麟。   <br />   酒中倒臥南山綠。起舞人如玉。風流椿樹可憐生。長與柳枝桃葉、共青青。   <br />  </p> "}