{"id":"7-756","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"6\" face=\"標楷體\">     <strong>      <font color=\"#FF6600\">       <b>        <font size=\"+3\">歐陽炯</font>       </b>      </font>     </strong>    </font>    <br />    <br />    （西元895～971）五代詞家。華陽人，事前後蜀，官至宰相。後    <br />    入宋，官至翰林學士。其詞作風極委婉之致，作品收入花間集。    <br />    <br />    <b>     <font color=\"#FF6600\">南歌子</font>    </b>    <br />    錦帳銀燈影，紗窗玉漏聲。迢迢永夜夢難成，愁對小庭秋色，月空明。    <br />    <br />    <b>     <font color=\"#FF6600\">漁父‧二首</font>    </b>    <br />    擺脫塵機上釣船，免教榮辱有流年。無繫絆，沒愁煎，須信船中有散仙。   </p>   <p>風浩寒溪照膽明，小君山上玉蟾生。荷露墜，翠煙輕，撥剌游魚幾個驚。</p>   <p>    <b>     <font color=\"#FF6600\">巫山一段雲‧二首</font>    </b>    <br />    絳闕登真子。飄飄御彩鸞。碧虛風雨佩光寒，斂袂下雲端。    <br />    月帳朝霞薄，星冠玉蕊攢。遠遊蓬島降人間，特地拜龍顏。   </p>   <p>春去秋來也，愁心似醉醺。去時邀約早回輪，及去又何曾。    <br />    歌扇花光黦，衣珠滴淚新。恨身翻不作車塵，萬里得隨君。   </p>   <p>    <b>     <font color=\"#FF6600\">春光好‧九首</font>    </b>    <br />    天初暖，日初長，好春光。萬匯此時皆得意，競芬芳。    <br />    筍迸苔錢嫩綠，花偎雪塢濃香。誰把金絲裁剪卻，掛斜陽。   </p>   <p>花滴露，柳搖煙，艷陽天。雨霽山櫻紅欲爛，谷鶯遷。    <br />    飲處交飛玉斝，遊時倒把金鞭，風颭九衢榆葉動，簇青錢。   </p>   <p>胸鋪雪，臉分蓮，理繁弦。纖指飛翻金鳳語，轉嬋娟。    <br />    嘈囋如敲玉珮，清泠似滴香泉。曲罷問郎名個甚，想夫憐。   </p>   <p>磧香散，渚水融，暖空濛。飛絮悠揚遍虛空，惹輕風。    <br />    柳眼煙來點綠，花心日與妝紅。黃雀錦鸞相對舞，近簾櫳。   </p>   <p>雞樹綠，鳳池清，滿神京。玉兔宮前金榜出，列仙名。    <br />    疊雪羅袍接武，團花駿馬嬌行。開宴錦江遊爛熳，柳煙輕。   </p>   <p>芳叢繡，綠筵張，兩心狂。空遣橫波傳意緒，對笙簧。    <br />    雖似安仁擲果，未聞韓壽分香。流水桃花情不已，待劉郎。   </p>   <p>垂繡幔，掩雲屏，思盈盈。雙枕珊瑚無限情，翠釵橫。    <br />    幾見纖纖動處，時聞款款嬌聲。卻出錦屏妝面了，理秦箏。   </p>   <p>金轡響，玉鞭長，映垂楊。堤上採花筵上醉，滿衣香。    <br />    無處不攜絃管，直應占斷春光。年少王孫何處好，競尋芳。   </p>   <p>蘋葉嫩，杏花明，畫船輕。雙浴鴛鴦出綠汀，棹歌聲。    <br />    春水無風無浪，春來半雨半晴。紅粉相隨南浦晚，莫辭行。   </p>   <p>    <b>     <font color=\"#FF6600\">西江月（一名白蘋香，一名步虛詞）‧二首</font>    </b>    <br />    月映長江秋水，分明冷浸星河。淺沙汀上白雲多，雪散幾叢蘆葦。    <br />    扁舟倒影寒潭，煙光遠罩輕波。笛聲何處響漁歌，兩岸蘋香暗起。   </p>   <p>水上鴛鴦比翼，巧將繡作羅衣。鏡中重畫遠山眉，春睡起來無力。    <br />    細雀穩簪雲髻，含羞時想佳期。臉邊紅艷對花枝，猶占鳳樓春色。   </p>   <p>    <b>     <font color=\"#FF6600\">赤棗子‧二首</font>    </b>    <br />    夜悄悄，燭熒熒，金爐香盡酒初醒。春睡起來回雪面，含羞不語倚雲屏。   </p>   <p>蓮臉薄，柳眉長，等閒無事莫思量。每一見時明月夜，損人情思斷人腸。</p>   <p>    <b>     <font color=\"#FF6600\">女冠子‧二首</font>    </b>    <br />    薄妝桃臉，滿面縱橫花靨。艷情多，綬帶盤金縷，輕裙透碧羅。    <br />    含羞眉乍斂，微語笑相和。不會頻偷眼，意如何？   </p>   <p>秋宵秋月，一朵荷花初發。照前池，搖曳熏香夜，嬋娟對鏡時。    <br />    蕊中千點淚，心裡萬條絲。恰似輕盈女，好風姿。   </p>   <p>    <b>     <font color=\"#FF6600\">更漏子‧二首</font>    </b>    <br />    玉欄杆，金甃井，月照碧梧桐影。獨自個，立多時，露華濃濕衣。    <br />    一向，凝情望，待得不成模樣。雖叵耐，又尋思，爭生嗔得伊。   </p>   <p>三十六宮秋夜永，露華點滴高梧。丁丁玉漏咽銅壺，明月上金鋪。    <br />    紅線毯，博山爐，香風暗觸流蘇。羊車一去長青蕪，鏡塵鸞彩孤。   </p>   <p>    <b>     <font color=\"#FF6600\">定風波</font>    </b>    <br />    暖日閒窗映碧紗，小池春水浸晴霞。數樹海棠紅欲盡，爭忍，玉閨深掩過年華。    <br />    獨憑繡床方寸亂，腸斷，淚珠穿破臉邊花。    <br />    鄰舍女郎相借問，音信，教人羞道未還家。   </p>   <p>    <b>     <font color=\"#FF6600\">木蘭花令‧三首</font>    </b>    <br />    兒家夫婿心容易，身又不來書不寄。閒庭獨立鳥關關，爭忍拋奴深院裡。    <br />    悶向綠紗窗下睡，睡又不成愁已至。今年卻憶去年春，同在木蘭花下醉。   </p>   <p>日照玉樓花似錦，樓上醉和春色寢。綠楊風送小鶯聲，殘夢不成離玉枕。    <br />    堪愛晚來韶景甚，寶柱秦箏方再品。青蛾紅臉笑來迎，又向海棠花下飲。   </p>   <p>春早玉樓煙雨夜，簾外櫻桃花半謝。錦屏香冷繡衾寒，怊悵憶君無計捨。    <br />    侵曉鵲聲來砌下，鸞鏡殘妝紅粉罷。黛眉雙點不成描，留待玉郎歸日畫。   </p>   <p>    <b>     <font color=\"#FF6600\">清平樂</font>    </b>    <br />    春來街砌，春雨如絲細。春地滿飄紅杏蒂，春燕舞隨風勢。    <br />    春幡細縷春繒，春閨一點春燈。自是春心撩亂，非干春夢無憑。   </p>   <p>    <b>     <font color=\"#FF6600\">菩薩蠻‧四首</font>    </b>    <br />    曉來中酒和春睡，四支無力雲鬟墜。斜臥臉波春，玉郎休惱人。    <br />    日高猶未起，為戀鴛鴦被。鸚鵡語金籠，道兒還是慵。   </p>   <p>紅爐暖閣佳人睡，隔簾飛雪添寒氣。小院奏笙歌，香風簇綺羅。    <br />    酒傾金盞滿，蘭燭重開宴。公子醉如泥，天街聞馬嘶。   </p>   <p>翠眉雙臉新妝薄，幽閨斜卷青羅幕。寒食百花時，紅繁香滿枝。    <br />    雙雙梁燕語，蝶舞相隨去。腸斷正思君，閒眠冷繡茵。   </p>   <p>畫屏繡閣三秋雨，香唇膩臉偎人語。語罷欲天明，嬌多夢不成。    <br />    曉街鐘鼓絕，嗔道如今別。特地氣長吁，倚屏彈淚珠。   </p>   <p>    <b>     <font color=\"#FF6600\">浣溪沙‧三首</font>    </b>    <br />    落絮殘鶯半日天，玉柔花醉只思眠，惹窗映竹滿爐煙。    <br />    獨掩畫屏愁不語，斜欹瑤枕髻鬟偏，此時心在阿誰邊？   </p>   <p>天碧羅衣拂地垂，美人初著更相宜，宛風如舞透香肌。    <br />    獨坐含嚬吹鳳竹，園中緩步折花枝，有情無力殢人時。   </p>   <p>相見休言有淚珠，酒闌重得敘歡娛，鳳屏鴛枕宿金鋪。    <br />    蘭麝細香聞喘息，綺羅纖縷見肌膚，此時還恨薄情無。   </p>   <p>    <b>     <font color=\"#FF6600\">三字令</font>    </b>    <br />    春欲盡，日遲遲，牡丹時。羅幌卷，翠簾垂。彩箋書，紅粉淚，兩心知。    <br />    人不在，燕空歸，負佳期。香燼落，枕函欹。月分明，花澹薄，惹相思。   </p>   <p>    <b>     <font color=\"#FF6600\">南鄉子‧八首</font>    </b>    <br />    嫩草如煙，石榴花發海南天。日暮江亭春影淥，鴛鴦浴，水遠山長看不足。   </p>   <p>畫舸停橈，槿花籬外竹橫橋。水上遊人沙上女，回顧，笑指芭蕉林裡住。</p>   <p>岸遠沙平，日斜歸路晚霞明。孔雀自憐金翠尾，臨水，認得行人驚不起。</p>   <p>洞口誰家，木蘭船繫木蘭花。紅袖女郎相引去，遊南浦，笑倚春風相對語。</p>   <p>二八花鈿，胸前如雪臉如蓮。耳墜金鐶穿瑟瑟，霞衣窄，笑倚江頭招遠客。</p>   <p>路入南中，桄榔葉暗蓼花紅。兩岸人家微雨後，收紅豆，樹底纖纖抬素手。</p>   <p>袖斂鮫綃，採香深洞笑相邀。籐杖枝頭蘆酒滴，鋪葵席，豆蔻花間趖晚日。</p>   <p>翡翠鵁鶄，白蘋香裡小沙汀。島上陰陰秋雨色，蘆花撲，數只漁船何處宿。</p>   <p>    <b>     <font color=\"#FF6600\">獻衷心</font>    </b>    <br />    見好花顏色，爭笑東風。雙臉上，晚妝同。閉小樓深閤，春景重重。    <br />    三五夜，偏有恨，月明中。    <br />    情未已，信曾通，滿衣猶自染檀紅。恨不如雙燕，飛舞簾櫳。    <br />    春欲暮，殘絮盡，柳條空。   </p>   <p>    <b>     <font color=\"#FF6600\">賀明朝‧二首</font>    </b>    <br />    憶昔花間初識面，紅袖半遮妝臉。    <br />    輕轉石榴裙帶，故將纖纖玉指，偷拈雙鳳金線。    <br />    碧梧桐鎖深深院，誰料得兩情，何日教繾綣。    <br />    羨春來雙燕，飛到玉樓，朝暮相見。   </p>   <p>憶昔花間相見後，只憑纖手，暗拋紅豆。    <br />    人前不解，巧傳心事，別來依舊，孤負春晝。    <br />    碧羅衣上蹙金繡，睹對對鴛鴦，空裛淚痕透。    <br />    想韶顏非久，終是為伊，只恁偷瘦。   </p>   <p>    <b>     <font color=\"#FF6600\">江城子</font>    </b>    <br />    晚日金陵岸草平，落霞明，水無情。六代繁華，暗逐逝波聲。    <br />    空有姑蘇台上月，如西子鏡，照江城。   </p>   <p>    <b>     <font color=\"#FF6600\">鳳樓春</font>    </b>    <br />    鳳髻綠雲叢，深掩房櫳。錦書通，夢中相見覺來慵。    <br />    勻面淚，臉珠融。因想玉郎何處去，對淑景誰同。    <br />    小樓中，春思無窮。倚欄凝望，暗牽愁緒，柳花飛起東風。    <br />    斜日照簾，羅幌香冷粉屏空。海棠零落，鶯語殘紅。   </p>   <p> </p>  </center> "}