{"id":"7-757","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"6\" face=\"標楷體\">     <strong>      <font size=\"+3\" color=\"#FF6600\">       <b>歐陽修</b>      </font>     </strong>    </font>    <br />    <br />    （西元1007～1072）字永叔，晚號醉翁，又號六一居士，宋廬陵人（今江    <br />    西省吉安縣）。工詩、詞、散文，所作文章，為世所重，是當時文壇領袖    <br />    。官至樞密副使參知政事，卒諡文忠。著有新五代史、文忠集、    <a href=\"#\" ng-click=\"aniLink(&apos;999-17&apos;)\">六一詩話</a>    <br />    等，並與宋祁合修新唐書。    <br />    <br />    <font color=\"#FF6600\">     <b>畫眉鳥</b>    </font>    <br />    百囀千聲隨意移，山花紅紫樹高低。始知鎖向金籠聽，不及林間自在啼。    <br />    <br />    <font color=\"#FF6600\">     <b>採桑子</b>    </font>    <br />    輕舟短桌西湖好，綠水逶迤。芳草長堤。隱隱笙歌處處隨。    <br />    無風水面琉璃滑，不覺船移。微動漣漪。驚起沙禽掠岸飛。   </p>   <p>    <font color=\"#FF6600\">     <b>採桑子</b>    </font>    <br />    春深雨過西湖好，百卉爭妍。蝶亂蜂喧。晴日催花暖欲然。    <br />    蘭橈畫舸悠悠去，疑是神仙。返照波間。水闊風高揚管弦。   </p>   <p>    <font color=\"#FF6600\">     <b>採桑子</b>    </font>    <br />    畫船載酒西湖好，急管繁弦。玉盞催傳。穩泛平波任醉眠。    <br />    行雲卻在行舟下，空水澄鮮。俯仰留連。疑是湖中別有天。   </p>   <p>    <font color=\"#FF6600\">     <b>採桑子</b>    </font>    <br />    群芳過後西湖好，狼籍殘紅。飛絮濛濛。垂柳欄杆盡日風。    <br />    笙歌散盡遊人去，始覺春空。垂下簾櫳。雙燕歸來細雨中。   </p>   <p>    <font color=\"#FF6600\">     <b>採桑子</b>    </font>    <br />    何人解賞西湖好，佳景無時。飛蓋相追。貪向花間醉玉卮。    <br />    誰知閒憑欄杆處，芳草斜暉。水遠煙微。一點滄洲白鷺飛。   </p>   <p>    <font color=\"#FF6600\">     <b>採桑子</b>    </font>    <br />    清明上巳西湖好，滿目繁華。爭道誰家。綠柳朱輪走鈿車。    <br />    遊人日暮相將去，醒醉喧嘩。路轉堤斜。直到城頭總是花。   </p>   <p>    <font color=\"#FF6600\">     <b>採桑子</b>    </font>    <br />    荷花開後西湖好，載酒來時。不用旌旗。前後紅幢綠蓋隨。    <br />    畫船撐入花深處，香泛金卮。煙雨微微。一片笙歌醉裡歸。   </p>   <p>    <font color=\"#FF6600\">     <b>採桑子</b>    </font>    <br />    天容水色西湖好，雲物俱鮮。鷗鷺閒眠。應慣尋常聽管弦。    <br />    風清月白偏宜夜，一片瓊田。誰羨驂鸞。人在舟中便是仙。   </p>   <p>    <font color=\"#FF6600\">     <b>採桑子</b>    </font>    <br />    殘霞夕照西湖好，花塢蘋汀，十頃波平，野岸無人舟自橫。    <br />    西南月上浮雲散，軒檻涼生。蓮芰香清。水面風來酒面醒。   </p>   <p>    <font color=\"#FF6600\">     <b>採桑子</b>    </font>    <br />    平生為愛西湖好，來擁朱輪。富貴浮雲。俯仰流年二十春。    <br />    歸來恰似遼東鶴，城郭人民。觸目皆新。誰識當年舊主人。   </p>   <p>    <font color=\"#FF6600\">     <b>採桑子</b>    </font>    <br />    畫樓鐘動君休唱，往事無蹤。聚散匆匆。今日歡娛幾客同。    <br />    去年綠鬢今年白，不覺衰容。明月清風。把酒何人憶謝公。   </p>   <p>    <font color=\"#FF6600\">     <b>採桑子</b>    </font>    <br />    十年一別流光速，白首相逢。莫話衰翁。但斗樽前語笑同。    <br />    勸君滿酌君須醉，盡日從容。畫鷁牽風。即去朝天沃舜聰。   </p>   <p>    <font color=\"#FF6600\">     <b>採桑子</b>    </font>    <br />    十年前是樽前客，月白風清，憂患凋零。老去光陰速可驚。    <br />    鬢華雖改心無改，試把金觥。舊曲重聽。猶似當年醉裡聲。   </p>   <p>    <b>     <font color=\"#FF6600\">朝中措‧送劉仲原甫出守維揚</font>    </b>    <br />    平山欄檻倚晴空。山色有無中。手種堂前垂柳，別來幾度春風。    <br />    文章太守，揮毫萬字，一飲千鍾。行樂直須年少，樽前看取衰翁。   </p>   <p>    <b>     <font color=\"#FF6600\">長相思</font>    </b>    <br />    蘋滿溪。柳繞堤。相送行人溪水西。回時隴月低。    <br />    煙霏霏。風淒淒。重倚朱門聽馬嘶。寒鷗相對飛。   </p>   <p>    <b>     <font color=\"#FF6600\">長相思</font>    </b>    <br />    花似伊。柳似伊。花柳青春人別離。低頭雙淚垂。    <br />    長江東。長江西。兩岸鴛鴦兩處飛。相逢知幾時。   </p>   <p>    <b>     <font color=\"#FF6600\">長相思</font>    </b>    <br />    深花枝。淺花枝。深淺花枝相並時。花枝難似伊。    <br />    玉如肌。柳如眉。愛著鵝黃金縷衣。啼妝更為誰。   </p>   <p>    <b>     <font color=\"#FF6600\">訴衷情‧眉意</font>    </b>    <br />    清晨簾幕捲輕霜。呵手試梅妝。都緣自有離恨，故畫作遠山長。    <br />    思往事，惜流芳。易成傷。擬歌先斂，欲笑還顰，最斷人腸。   </p>   <p>    <b>     <font color=\"#FF6600\">望江南</font>    </b>    <br />    江南蝶，斜日一雙雙。身似何郎全傅粉，心如韓壽愛偷香。天賦與輕狂。    <br />    微雨後，薄翅膩煙光。才伴遊蜂來小院，又隨飛絮過東牆。長是為花忙。   </p>   <p>    <b>     <font color=\"#FF6600\">減字木蘭花</font>    </b>    <br />    留春不住。燕老鶯慵無覓處。說似殘春。一老應無卻少人。    <br />    風和月好。辦得黃金須買笑。愛惜芳時。莫待無花空折枝。   </p>   <p>    <b>     <font color=\"#FF6600\">減字木蘭花</font>    </b>    <br />    傷懷離抱。天若有情天亦老。此意如何。細似輕絲渺似波。    <br />    扁舟岸側。楓葉荻花秋索索。細想前歡。須著人間比夢間。   </p>   <p>    <b>     <font color=\"#FF6600\">減字木蘭花</font>    </b>    <br />    樓台向曉。淡月低雲天氣好。翠幕風微。宛轉梁州入破時。    <br />    香生舞袂。楚女腰肢天與細。汗粉重勻。酒後輕寒不著人。   </p>   <p>    <b>     <font color=\"#FF6600\">減字木蘭花</font>    </b>    <br />    畫堂雅宴。一抹朱弦初入遍。慢捻輕籠。玉指纖纖嫩剝蔥。    <br />    撥頭尪利。怨月愁花無限意。紅粉輕盈。倚暖香檀曲未成。   </p>   <p>    <b>     <font color=\"#FF6600\">減字木蘭花</font>    </b>    <br />    歌檀斂袂。繚繞雕樑塵暗起。柔潤清圓。百琲明珠一線穿。    <br />    櫻唇玉齒。天上仙音心下事。留往行雲。滿坐迷魂酒半醺。   </p>   <p>    <b>     <font color=\"#FF6600\">生查子</font>    </b>    <br />    去年元夜時，花市燈如晝。月到柳梢頭，人約黃昏後。    <br />    今年元夜時，月與燈依舊。不見去年人，淚滿春衫袖。   </p>   <p>    <b>     <font color=\"#FF6600\">生查子</font>    </b>    <br />    含羞整翠鬟，得意頻相顧。雁柱十三弦，一一春鶯語。    <br />    嬌雲容易飛，夢斷知何處。深院鎖黃昏，陣陣芭蕉雨。   </p>   <p>    <b>     <font color=\"#FF6600\">阮郎歸</font>    </b>    <br />    劉郎何日是來時。無心云勝伊。行雲猶解傍山飛。郎行去不歸。    <br />    強勻畫，又芳菲。春深輕薄衣。花無語伴相思。陰陰月上時。   </p>   <p>    <b>     <font color=\"#FF6600\">阮郎歸</font>    </b>    <br />    落花浮水樹臨池。年前心眼期。見來無事去還思。而今花又飛。    <br />    淺螺黛，淡燕脂。閒妝取次宜。隔簾風雨閉門時。此情風月知。   </p>   <p>    <b>     <font color=\"#FF6600\">蝶戀花</font>    </b>    <br />    庭院深深深幾許。楊柳堆煙，簾幕無重數。玉勒雕鞍遊冶處。樓高不見章臺路。    <br />    雨橫風狂三月暮。門掩黃昏，無計留春住。淚眼問花花不語，亂紅飛過鞦韆去。   </p>   <p>    <b>     <font color=\"#FF6600\">蝶戀花</font>    </b>    <br />    簾幕東風寒料峭。雪裡香梅，先報春來早。紅蠟枝頭雙燕小。金刀剪綵呈纖巧。    <br />    旋暖金爐薰蕙藻。酒入橫波，困不禁煩惱。繡被五更春睡好。羅幃不覺紗窗曉。   </p>   <p>    <b>     <font color=\"#FF6600\">蝶戀花</font>    </b>    <br />    南雁依稀回側陣。雪霽牆陰，遍覺蘭芽嫩。中夜夢餘消酒困。爐香捲穗燈生暈。    <br />    急景流年都一瞬。往事前歡，未免縈方寸。臘後花期知漸近。東風已作寒梅信。   </p>   <p>    <b>     <font color=\"#FF6600\">蝶戀花</font>    </b>    <br />    臘雪初銷梅蕊綻。梅雪相和，喜鵲穿花轉。睡起夕陽迷醉眼。新愁長向東風亂。    <br />    瘦覺玉肌羅帶緩。紅杏梢頭，二月春猶淺。望極不來芳信斷。音書縱有爭如見。   </p>   <p>    <b>     <font color=\"#FF6600\">蝶戀花</font>    </b>    <br />    海燕雙來歸畫棟。簾影無風，花影頻移動。半醉騰騰春睡重。綠鬟堆枕香雲擁。    <br />    翠被雙盤金縷鳳。憶得前春，有個人人共。花裡黃鶯時一弄。日斜驚起相思夢。   </p>   <p>    <b>     <font color=\"#FF6600\">蝶戀花</font>    </b>    <br />    面旋落花風蕩漾。柳重煙深，雪絮飛來往。雨後輕寒猶未放。春愁酒病成惆悵。    <br />    枕畔屏山圍碧浪。翠被華燈，夜夜空相向。寂寞起來褰繡幌。月明正在梨花上。   </p>   <p>    <b>     <font color=\"#FF6600\">蝶戀花</font>    </b>    <br />    簾幕風輕雙語燕。午後醒來，柳絮飛撩亂。心事一春猶未見。紅英落盡青苔院。    <br />    百尺朱樓閒倚遍。薄雨濃雲，抵死遮人面。羌管不須吹別怨。無腸更為新聲斷。   </p>   <p>    <b>     <font color=\"#FF6600\">蝶戀花</font>    </b>    <br />    永日環堤乘彩舫。煙草蕭疏，恰似晴江上。水浸碧天風皺浪。菱花荇蔓隨雙槳。    <br />    紅粉佳人翻麗唱。驚起鴛鴦，兩兩飛相向。且把金樽傾美釀。休思往事成惆悵。   </p>   <p>    <b>     <font color=\"#FF6600\">蝶戀花</font>    </b>    <br />    越女採蓮秋水畔。窄袖輕羅，暗露雙金釧。照影摘花花似面。芳心只共絲爭亂。    <br />    鸂鶒灘頭風浪晚。霧重煙輕，不見來時伴。隱隱歌聲歸桌遠。離愁引著江南岸。   </p>   <p>    <b>     <font color=\"#FF6600\">蝶戀花</font>    </b>    <br />    水浸秋天風皺浪。縹緲仙舟，只似秋天上。和露採蓮愁一餉。看花卻是啼妝樣。    <br />    折得蓮莖絲未放。蓮斷絲牽，特地成惆悵。歸桌莫隨花蕩漾。江頭有個人想望。   </p>   <p>    <b>     <font color=\"#FF6600\">蝶戀花</font>    </b>    <br />    梨葉初紅蟬韻歇。銀漢風高，玉管聲淒切。枕簟乍涼銅漏徹。誰教社燕輕離別。    <br />    草際蟲吟秋露結。宿酒醒來，不記歸時節。多少衷腸猶未說。珠簾夜夜朦朧月。   </p>   <p>    <b>     <font color=\"#FF6600\">蝶戀花</font>    </b>    <br />    翠苑紅芳晴滿目。綺席流鶯，上下長相逐。紫陌閒隨金轣轆。馬蹄踏遍春郊綠。    <br />    一覺年華春夢促。往事悠悠，百種尋思足。煙雨滿樓山斷續。人閒倚遍欄杆曲。   </p>   <p>    <b>     <font color=\"#FF6600\">蝶戀花</font>    </b>    <br />    小院深深門掩亞。寂寞珠簾，畫閣重重下。欲近禁煙微雨罷。綠楊深處鞦韆掛。    <br />    傅粉狂遊猶未捨。不念芳時。眉黛無人畫。薄倖未歸春去也。杏花零落香紅謝。   </p>   <p>    <b>     <font color=\"#FF6600\">蝶戀花</font>    </b>    <br />    欲過清明煙雨細。小檻臨窗，點點殘花墜。梁燕語多驚曉睡。銀屏一半堆香被。    <br />    新歲風光如舊歲。所恨征輪，漸漸程迢遞。縱有遠情難寫寄。何妨解有相思淚。   </p>   <p>    <b>     <font color=\"#FF6600\">蝶戀花</font>    </b>    <br />    畫閣歸來春又晚。燕子雙飛，柳軟桃花淺。細雨滿天風滿院。愁眉斂盡無人見。    <br />    獨倚欄杆心緒亂。芳草芊綿，尚憶江南岸。風月無情人暗換。舊遊如夢空腸斷。   </p>   <p>    <b>     <font color=\"#FF6600\">蝶戀花</font>    </b>    <br />    嘗愛西湖春色早。臘雪方銷，已見桃開小。頃刻光陰都過了。如今綠暗紅英少。    <br />    且趁餘花謀一笑。況有笙歌，艷態相縈繞。老去風情應不到。憑君剩把芳樽倒。   </p>   <p>    <b>     <font color=\"#FF6600\">蝶戀花</font>    </b>    <br />    幾度蘭房聽禁漏，臂上殘妝，印得香盈袖。酒力融融香汗透。春嬌入眼橫波留。    <br />    不見些時眉已皺。水闊山遙，乍向分飛後。大抵有情須感舊。肌膚拚為伊銷瘦。   </p>   <p>    <b>     <font color=\"#FF6600\">蝶戀花‧詠枕兒</font>    </b>    <br />    寶琢珊瑚山樣瘦。緩髻輕攏，一朵雲生袖。昨夜佳人初命偶。論情旋旋移相就。    <br />    幾疊鴛衾紅浪皺。暗覺金釵，磔磔聲相扣。一自楚台人夢後。淒涼暮雨沾裀繡。   </p>   <p>    <b>     <font color=\"#FF6600\">蝶戀花</font>    </b>    <br />    一掬天和金粉膩。蓮子心中，自有深深意。意密蓮深秋正媚。將花寄恨無人會。    <br />    橋上少年橋下水。小桌歸時，不語牽紅袂。浪淺荷心圓又碎。無端欲伴相思淚。   </p>   <p>    <b>     <font color=\"#FF6600\">蝶戀花</font>    </b>    <br />    百種相思千種恨。早是傷春，那更春醪困。薄倖辜人終不憤。何時枕畔分明問。    <br />    懊惱風流心一寸。強醉偷眠，也即依前悶。此意為君君不信。淚珠滴盡愁難盡。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    為愛蓮房都一柄。雙苞雙蕊雙紅影。雨勢斷來風色定。秋水靜。仙郎綵女臨鸞鏡。    <br />    妾有容華君不省。花無恩愛猶相並。花卻有情人薄倖。心耿耿。因花又染相思病。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    昨日採花花欲盡。隔花聞道潮來近。風獵紫荷聲又緊。低難奔。蓮莖刺惹香腮損。    <br />    一縷艷痕紅隱隱。新霞點破秋蟾暈。羅袖挹殘心不穩。羞人問。歸來剩把胭脂襯。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    一夜越溪秋水滿。荷花開過溪南岸。貪採嫩香星眼慢。疏回眄。郎船不覺來自畔。    <br />    罷採金英收玉腕。回身急打船頭轉。荷葉又濃波又淺。無方便。教人只得抬嬌面。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    近日門前溪水漲。郎船幾度偷相訪。船小難開紅斗帳。無計向。合歡影裡空惆悵。    <br />    願妾身為紅菡萏。年年生在秋江上。重願郎為花底浪。無隔障。隨風逐雨長來往。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    妾解清歌並巧笑。郎多才俊兼年少。何事拋兒行遠道。無音耗。江頭又綠王孫草。    <br />    昔日採花呈窈窕。玉容長笑花枝老。今日採花添懊惱。傷懷抱。玉容不及花枝好。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    一派潺湲流碧漲。新亭四面山相向。翠竹嶺頭明月上。迷俯仰。月輪正在泉中漾。    <br />    更待高秋天氣爽。菊花香裡開新釀。酒美賓嘉真勝賞。紅粉唱。山深分外歌聲響。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    十月小春梅蕊綻。紅爐畫閣新裝遍。錦帳美人貪睡暖。羞起晚。玉壺一夜冰澌滿。    <br />    樓上四垂簾不捲。天寒山色偏宜遠。風急雁行吹字斷。紅日短。江天雪意雲撩亂。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲‧與趙康靖公</font>    </b>    <br />    四紀才名天下重。三朝構廈為梁棟。定冊功成身退勇。辭榮寵。歸來白首笙歌擁。    <br />    顧我薄才無可用。君恩近許歸田壟。今日一觴難得共。聊對捧。官奴為我高歌送。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    暖日遲遲花嫋嫋。人將紅粉爭花好。花不能言惟解笑。金壺倒。花開未老人年少。    <br />    車馬九門來擾擾。行人莫羨長安道。丹禁漏聲衢鼓報。催昏曉。長安城裡人先老。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    紅粉牆頭花幾樹。落花片片和驚絮。牆外有樓花有主。尋花去。隔牆遙見鞦韆侶。    <br />    綠索紅旗雙彩柱。行人只得偷回顧。腸斷樓南金鎖戶。天欲暮。流鶯飛到鞦韆處。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    妾本錢塘蘇小妹。芙蓉花共門相對。昨日為逢青傘蓋。慵不採。今朝斗覺凋零煞。    <br />    愁倚畫樓無計奈。亂紅飄過秋塘外。料得明年秋色在。香可愛。其如鏡裡花顏改。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    花底忽聞敲兩槳。逡巡女伴來尋訪。酒盞旋將荷葉當。蓮舟蕩。時時盞裡生紅浪。    <br />    花氣酒香清廝釀。花腮酒面紅相向。醉倚綠陰眠一餉。驚起望。船頭閣在沙灘上。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    葉有清風花有露。葉籠花罩鴛鴦侶。白錦頂絲紅錦羽。蓮女妒。驚飛不許長相聚。    <br />    日腳沈紅天色暮。青涼傘上微微雨。早是水寒無宿處。須回步。枉教雨裡分飛去。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    荷葉田田青照水。孤舟挽在花陰底。昨夜蕭蕭疏雨墜。悉不寐。朝來又覺西風起。    <br />    雨擺風搖金蕊碎。合歡枝上香房翠。蓮子與人長廝類。無好意。年年苦在中心裡。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    葉重如將青玉亞。花輕疑是紅綃掛。顏色清新香脫灑。堪長價。牡丹怎得稱王者。    <br />    雨筆露箋勻彩畫。日爐風炭薰蘭麝。天與多情絲一把。誰廝惹。千條萬縷縈心下。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    粉蕊丹青描不得。金針線線功難敵。誰傍暗香輕採摘。風淅淅。船頭觸散雙鸂鶒。    <br />    夜雨染成天水碧。朝陽借出胭脂色。欲落又開人共惜。秋氣逼。盤中已見新荷的。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲‧七夕</font>    </b>    <br />    喜鵲填河仙浪淺。雲軿早在星橋畔。街鼓黃昏霞尾暗。炎光斂。金鉤側倒天西面。    <br />    一別經年今始見。新歡往恨知何限。天上佳期貪眷戀。良宵短。人間不合催銀箭。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    乞巧樓頭雲幔捲。浮花催洗嚴妝面。花上蛛絲尋得遍。顰笑淺。雙眸望月牽紅線。    <br />    奕奕天河光不斷。有人正在長生殿。暗付金釵清夜半。千秋願。年年此會長相見。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    別恨長長歡計短。疏鐘促漏真堪怨。此會此情都未半。星初轉。鸞琴鳳樂匆匆捲。    <br />    河鼓無言西北盼。香蛾有恨東南遠。脈脈橫波珠淚滿。歸心亂。離腸便逐星橋斷。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    九日歡遊何處好。黃花萬蕊雕欄繞。通體清香無俗調。天氣好。煙滋露結功多少。    <br />    日腳清寒高下照。寶釘密綴圓斜小。落葉西園風嫋嫋。催秋老。叢邊莫厭金樽倒。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    青女霜前催得綻。金鈿亂散枝頭遍。落帽台高開雅宴。芳樽滿。挼花吹在流霞面。    <br />    桃李三春雖可羨。鶯來蝶去芳心亂。爭似仙潭秋水岸。香不斷。年年自作茱萸伴。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    露裛嬌黃風擺翠。人間晚秀非無意。仙格淡妝天與麗。誰可比。女真裝束真相似。    <br />    筵上佳人牽翠袂。纖纖玉手挼新蕊。美酒一杯花影膩。邀客醉。紅瓊共作熏熏媚。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    對酒當歌勞客勸。惜花只惜年華晚。寒艷冷香秋不管。情眷眷。憑欄盡日愁無限。    <br />    思抱芳期隨寒雁。悔無深意傳雙燕。悵望一枝難寄遠。人不見。樓頭望斷相思眼。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    正月斗杓初轉勢。金刀剪綵功夫異。稱慶高堂歡幼稚。看柳意。偏從東面春風至。    <br />    十四新蟾圓尚未。樓前乍看紅燈試。冰散綠池泉細細。魚欲戲。園林已是花天氣。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    二月春耕昌杏密。百花次第爭先出。惟有海棠梨第一。深淺拂。天生紅粉真無匹。    <br />    畫棟歸來巢未失。雙雙款語憐飛乙。留客醉花迎曉日。金盞溢。卻憂風雨飄零疾。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    三月清明天婉娩。晴川祓禊歸來晚。況是踏青來處遠。猶不倦。鞦韆別閉深庭院。    <br />    更值牡丹開欲遍。酴醾壓架清香散。花底一樽誰解勸。增眷戀。東風回晚無情絆。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    四月園林春去後。深深密幄陰初茂。折得花枝猶在手。香滿袖。葉間梅子青如豆。    <br />    風雨時時添氣候。成行新筍霜筠厚。題就送春詩幾首。聊對酒。櫻桃色照銀盤溜。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    五月榴花妖艷烘。綠楊帶雨垂垂重。五色新絲纏角粽。金盤送。生綃畫扇盤雙鳳。    <br />    正是浴蘭時節動。菖蒲酒美清樽共。葉裡黃鸝時一弄。猶瞢忪。等閒驚破紗窗夢。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    六月炎天時霎雨。行雲湧出奇峰露。沼上嫩蓮腰束素。風兼露。梁王宮闕無煩暑。    <br />    畏日亭亭殘蕙炷。傍簾乳燕雙飛去。碧碗敲冰傾玉處。朝與暮。故人風快涼輕度。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    七月新秋風露早。渚蓮尚拆庭梧老。是處瓜華時節好。金樽倒。人間彩縷爭祈巧。    <br />    萬葉敲聲涼乍到。百蟲啼晚煙如掃。箭漏初長天杳杳。人語悄。那堪夜雨催清曉。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    八月秋高風歷亂。衰蘭敗芷紅蓮岸。皓月十分光正滿。清光畔。年年常願瓊筵看。    <br />    社近愁看歸去燕。江天空闊雲容漫。宋玉當時情不淺。成幽怨。鄉關千里危腸斷。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    九月霜秋秋已盡。烘林敗葉紅相映。惟有東籬黃菊盛。遺金粉。人家簾幕重陽近。    <br />    曉日陰陰晴未定。授衣時節輕寒嫩。新雁一聲風又勁。雲欲凝。雁來應有吾鄉信。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    十月小春梅蕊綻。紅爐畫閣新裝遍。鴛帳美人貪睡暖。梳洗懶。玉壺一夜輕澌滿。    <br />    樓上四垂簾不捲。天寒山色偏宜遠。風急雁行吹字斷。紅日晚。江天雪意雲撩亂。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    十一月新陽排壽宴。黃鐘應管添宮線。獵獵寒威雲不捲。風頭轉。時看雪霰吹人面。    <br />    南至迎長知漏箭。書雲紀候冰生研。臘近探春春尚遠。閒庭院。梅花落盡千千片。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    十二月嚴凝天地閉。莫嫌台榭無花卉。惟有酒能欺雪意。增豪氣。直教耳熱笙歌沸。    <br />    隴上雕鞍惟數騎。獵圍半合新霜裡。霜重鼓聲寒不起。千人指。馬前一雁寒空墜。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    <b>小詞，尤膾炙人口。有十二月詞，寄漁家傲調中，     <br />     本集亦未嘗載，今列之於此。前已有十二篇鼓子詞，此未知果公作否。    </b>    <br />    正月新陽生翠琯。花苞柳線春猶淺。簾幕千重方半捲。池冰泮。東風吹水琉璃軟。    <br />    漸好憑欄醒醉眼。隴梅暗落芳英斷。初日已知長一線。清宵短。夢魂怎奈珠宮遠。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    二月春期看已半。江邊春色青猶短。天氣養花紅日暖。深深院。真珠簾額初飛燕。    <br />    漸覺銜杯心緒懶。酒侵花臉嬌波慢。一捻閒愁無處遣。牽不斷。游絲百尺隨風遠。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    三月芳菲看欲暮。胭脂淚灑梨花雨。寶馬繡軒南陌路。笙歌舉。踏青斗草人無數。    <br />    強欲留春春不住。東皇肯信韶容故。安得此身如柳絮。隨風去。穿簾透幕尋朱戶。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    四月芳林何悄悄。綠陰滿地青梅小。南陌採桑何窈窕。爭語笑。亂絲滿腹吳蠶老。    <br />    宿酒半醒新睡覺。皺鶯相語匆匆曉。惹得此情縈寸抱。休臨眺。樓頭一望皆芳草。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    五月薰風才一信。初荷出水清香嫩。乳燕學飛簾額峻。誰借問。東鄰期約嘗佳醞。    <br />    漏短日長人乍困。裙腰減盡柔肌損。一撮眉尖千疊恨。慵整頓。黃梅雨細多閒悶。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    六月炎蒸何太盛。海榴灼灼紅相映。天外奇峰千掌回。風影定。漢宮圓扇初成詠。    <br />    珠箔初褰深院靜。絳綃衣窄冰膚瑩。睡起日高堆酒興。厭厭病。宿酲和夢何時醒。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    七月芙蓉生翠水。明霞拂臉新妝媚。疑是楚宮歌舞妓。爭寵麗。臨風起舞誇腰細。    <br />    烏鵲橋邊新雨霽。長河清水冰無地。此夕有人千里外。經年歲。猶嗟不及牽牛會。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    八月微涼生枕簟。金盤露洗秋光淡。池上月華開寶鑒。波瀲灩。故人千里應憑檻。    <br />    蟬樹無情風苒苒。燕歸碧海珠簾掩。沈臂昌霜潘鬢減。愁黯黯。年年此夕多悲感。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    九月重陽還又到。東籬菊放金錢小。月下風前愁不少。誰語笑。吳娘搗練腰肢嫋。    <br />    槁葉半軒慵更掃。憑欄豈是閒臨眺。欲向南雲新雁道。休草草。來時覓取伊消耗。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    十月輕寒生晚暮。霜華暗捲樓南樹。十二欄杆堪倚處。聊一顧。亂山衰草還家路。    <br />    悔別情懷多感慕。胡笳不管離心苦。猶喜清宵長數鼓。雙繡戶。夢魂盡遠還須去。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    律應黃鐘寒氣苦。冰生玉水雲如絮。千里鄉關空倚慕。無尺素。雙魚不食南鴻渡。    <br />    把酒遣愁愁已去。風摧酒力愁還聚。卻憶獸爐追舊處。頭懶舉。爐灰剔盡痕無數。   </p>   <p>    <b>     <font color=\"#FF6600\">漁家傲</font>    </b>    <br />    臘月年光如激浪。凍雲欲折寒要向。謝女雪詩真絕唱。無比況。長堤柳絮飛來往。    <br />    便好開樽誇酒量。酒闌莫遣笙歌放。此去青春都一餉。休悵望。瑤林即日堪尋訪。   </p>   <p>    <b>     <font color=\"#FF6600\">玉樓春</font>    </b>    <br />    艷冶風情天與措。清瘦肌膚冰雪妒。百年心事一宵同，愁聽雞聲窗外度。    <br />    信阻青禽雲雨暮。海月空驚人兩處。強將離恨倚江樓，江水不能流恨去。   </p>   <p>    <b>     <font color=\"#FF6600\">玉樓春‧印眉</font>    </b>    <br />    半輻霜綃親手剪。香染青蛾和淚捲。畫時橫接媚霞長，印處雙沾愁黛淺。    <br />    當時付我情何限。欲使妝痕長在眼。一回憶著一拈看，便似花前重見面。   </p>   <p>    <b>     <font color=\"#FF6600\">玉樓春</font>    </b>    <br />    紅樓昨夜相將飲。月近珠簾花近枕。銀缸照客酒方酣，玉漏催人街已禁。    <br />    晚潮去桌浮清浸。古岸平蕪蕭索甚。大都薄宦足離愁，不放雙鴛長恁恁。   </p>   <p>    <b>     <font color=\"#FF6600\">玉樓春</font>    </b>    <br />    金雀雙鬟年紀小。學畫蛾眉紅淡掃。盡人言語盡人憐，不解此情惟解笑。    <br />    穩著舞衣行動俏。走向綺筵呈曲妙。劉郎大有惜花心，只恨尋花來較早。   </p>   <p>    <b>     <font color=\"#FF6600\">玉樓春</font>    </b>    <br />    夜來枕上爭閒事。推倒屏山褰繡被。盡人求守不應人，走向碧紗窗下睡。    <br />    直到起來由自殢。向道夜來真個醉。大家惡發大家休，畢竟到頭誰不是。   </p>   <p>    <b>     <font color=\"#FF6600\">玉樓春‧題上林後亭</font>    </b>    <br />    風遲日媚煙光好。綠樹依依芳意早。年華容易即凋零，春色只宜長恨少。    <br />    池塘隱隱驚雷曉。柳眼未開梅萼小。樽前貪愛物華新，不道物新人漸老。   </p>   <p>    <b>     <font color=\"#FF6600\">玉樓春</font>    </b>    <br />    西亭飲散清歌闋。花外遲遲宮漏發。塗金燭引紫騮嘶，柳曲西頭歸路別。    <br />    佳辰只恐幽期闊。密贈慇勤衣上結。翠屏魂夢莫相尋，禁斷六街清夜月。   </p>   <p>    <b>     <font color=\"#FF6600\">玉樓春</font>    </b>    <br />    春山斂黛低歌扇。暫解吳鉤登祖宴。畫樓鐘動已魂銷。何況馬嘶芳草岸。    <br />    青門柳色隨人遠。望欲斷時腸已斷。洛城春色待君來，莫到落花飛似霰。   </p>   <p>    <b>     <font color=\"#FF6600\">玉樓春</font>    </b>    <br />    樽前擬把歸期說。未語春容先慘咽。人生自是有情癡，此恨不關風與月。    <br />    離歌且莫翻新闋。一曲能教腸寸結。直須看盡洛城花，始共春風容易別。   </p>   <p>    <b>     <font color=\"#FF6600\">玉樓春</font>    </b>    <br />    洛陽正值芳菲節。穠艷清香相間發。游絲有意苦相縈，垂柳無端爭贈別。    <br />    杏花紅處青山缺。山畔行人山下歇。今宵誰肯遠相隨，惟有寂寥孤館月。   </p>   <p>    <b>     <font color=\"#FF6600\">玉樓春</font>    </b>    <br />    殘春一夜狂風雨。斷送紅飛花落樹。人心花意待留春，春色無情容易去。    <br />    高樓把酒愁獨語。借問春歸何處所。暮雲空闊不知音，惟有綠楊芳草路。   </p>   <p>    <b>     <font color=\"#FF6600\">玉樓春</font>    </b>    <br />    常憶洛陽風景媚。煙暖風和添酒味。鶯啼宴席似留人，花出牆頭如有意。    <br />    別來已隔千山翠。望斷危樓斜日墜。關心只為牡丹紅，一片春愁來夢裡。   </p>   <p>    <b>     <font color=\"#FF6600\">玉樓春</font>    </b>    <br />    池塘水綠春微暖。記得玉真初見面。從頭歌韻響錚錝，入破舞腰紅亂旋。    <br />    玉鉤簾下香階畔。醉後不知紅日晚。當時共我賞花人，點檢如今無一半。   </p>   <p>    <b>     <font color=\"#FF6600\">玉樓春</font>    </b>    <br />    兩翁相遇逢佳節。正值柳綿飛似雪。便須豪飲敵青春，莫對新花羞白髮。    <br />    人生聚散如弦筈。老去風情尤惜別。大家金盞倒垂蓮，一任西樓低曉月。   </p>   <p>    <b>     <font color=\"#FF6600\">玉樓春</font>    </b>    <br />    西湖南北煙波闊。風裡絲簧聲韻咽。舞餘裙帶綠雙垂，酒入香腮紅一抹。    <br />    杯深不覺琉璃滑。貪看六么花十八。明朝車馬各西東，惆悵畫橋風與月。   </p>   <p>    <b>     <font color=\"#FF6600\">玉樓春</font>    </b>    <br />    燕鴻過後春歸去。細算浮生千萬緒。來如春夢幾多時，去似朝雲無覓處。    <br />    聞琴解佩神仙侶。挽斷羅衣留不住。勸君莫作獨醒人，爛醉花間應有數。   </p>   <p>    <b>     <font color=\"#FF6600\">玉樓春</font>    </b>    <br />    蝶飛芳草花飛路。把酒已嗟春色暮。當時枝上落殘花，今日水流何處去。    <br />    樓前獨繞鳴蟬樹。憶把芳條吹暖絮。紅蓮綠芰亦芳菲，不奈金風兼玉露。   </p>   <p>    <b>     <font color=\"#FF6600\">玉樓春</font>    </b>    <br />    別後不知君遠近。觸目淒涼多少悶。漸行漸遠漸無書，水闊魚沈何處問。    <br />    夜深風竹敲秋韻。萬葉千聲皆是恨。故欹單枕夢中尋，夢又不成燈又燼。   </p>   <p>    <b>     <font color=\"#FF6600\">玉樓春</font>    </b>    <br />    紅絛約束瓊肌穩。拍碎香檀催急袞。隴頭鳴咽水聲繁，葉下間關鶯語近。    <br />    美人才子傳芳信。明月清風傷別恨。未知何處有知音，常為此情留此恨。   </p>   <p>    <b>     <font color=\"#FF6600\">玉樓春</font>    </b>    <br />    檀槽碎響金絲撥。露濕潯陽江上月。不知商婦為誰愁，一曲行人留夜發。    <br />    畫堂花月新聲別。紅蕊調長彈未徹。暗將深意祝膠弦，唯願弦弦無斷絕。   </p>   <p>    <b>     <font color=\"#FF6600\">玉樓春</font>    </b>    <br />    春蔥指甲輕攏捻。五彩垂絛雙袖捲。雪香濃透紫檀槽，胡語急隨紅玉腕。    <br />    當頭一曲情何限。入破錚琮金鳳戰。百分芳酒祝長春，再拜斂容抬粉面。   </p>   <p>    <b>     <font color=\"#FF6600\">玉樓春</font>    </b>    <br />    金花盞面紅煙透。舞急香茵隨步皺。青春才子有新詞，紅粉佳人重勸酒。    <br />    也知自為傷春瘦。歸騎休交銀燭候。擬將沉醉為清歡，無奈醒來還感舊。   </p>   <p>    <b>     <font color=\"#FF6600\">玉樓春</font>    </b>    <br />    雪雲乍變春雲簇。漸覺年華堪送目。北枝梅蕊犯寒開，南浦波紋如酒綠。    <br />    芳菲次第還相續。不奈情多無處足。樽前百計得春歸，莫為傷春歌黛蹙。   </p>   <p>    <b>     <font color=\"#FF6600\">玉樓春</font>    </b>    <br />    黃金弄色輕於粉。濯濯春條如水嫩。為緣力薄未禁風，不奈多嬌長似困。    <br />    腰柔乍怯人相近。眉小未知春有恨。勸君著意惜芳菲，莫待行人攀折盡。   </p>   <p>    <b>     <font color=\"#FF6600\">玉樓春</font>    </b>    <br />    珠簾半下香銷印。二月東風催柳信。琵琶傍畔且尋思，鸚鵡前頭休借問。    <br />    驚鴻過後生離恨。紅日長時添酒困。未知心在阿誰邊，滿眼淚珠言不盡。   </p>   <p>    <b>     <font color=\"#FF6600\">玉樓春</font>    </b>    <br />    沉沉庭院鶯吟弄。日暖煙和春氣重。綠楊嬌眼為誰回，芳草深心空自動。    <br />    倚欄無語傷離鳳。一片風情無處用。尋思還有舊家心，蝴蝶時時來役夢。   </p>   <p>    <b>     <font color=\"#FF6600\">玉樓春</font>    </b>    <br />    去時梅萼初凝粉。不覺小桃風力損。梨花最晚又凋零，何事歸期無定准。    <br />    欄杆倚遍重來憑。淚粉偷將紅袖印。蜘蛛喜鵲誤人多，似此無憑安足信。   </p>   <p>    <b>     <font color=\"#FF6600\">玉樓春</font>    </b>    <br />    酒美春濃花世界。得意人人千萬態。莫教辜負艷陽天，過了堆金何處買。    <br />    已去少年無計奈。且願芳心長恁在。閒愁一點上心來，算得東風吹不解。   </p>   <p>    <b>     <font color=\"#FF6600\">玉樓春</font>    </b>    <br />    湖邊柳外樓高處。望斷雲山多少路。欄杆倚遍使人愁，又是天涯初日暮。    <br />    輕無管繫狂無數。水畔花飛風裡絮。算伊渾似薄情郎，去便不來來便去。   </p>   <p>    <b>     <font color=\"#FF6600\">玉樓春</font>    </b>    <br />    南園粉蝶能無數。度翠穿紅來復去。倡條冶葉恣留連，飄蕩輕於花上絮。    <br />    朱欄夜夜風兼露。宿粉棲香無定所。多情翻卻似無情，贏得百花無限妒。   </p>   <p>    <b>     <font color=\"#FF6600\">玉樓春</font>    </b>    <br />    江南三月春光老。月落禽啼天未曉。露和啼血染花紅，恨過千家煙樹杪。    <br />    雲垂玉枕屏山小。夢欲成時驚覺了。人心應不似伊心，若解思歸歸合早。   </p>   <p>    <b>     <font color=\"#FF6600\">玉樓春</font>    </b>    <br />    東風本是開花信。信至花時風更緊。吹開吹謝苦匆匆，春意到頭無處問。    <br />    把酒臨風千萬恨。欲掃殘紅猶未忍。夜來風雨轉離披，滿眼淒涼愁不盡。   </p>   <p>    <b>     <font color=\"#FF6600\">玉樓春</font>    </b>    <br />    陰陰樹色籠晴晝。清淡園林春過後。杏腮輕粉日催紅，池面綠羅風捲皺。    <br />    佳人向晚新妝就。圓膩歌喉珠欲溜。當筵莫放酒杯遲，樂事良辰難入手。   </p>   <p>    <b>     <font color=\"#FF6600\">南歌子</font>    </b>    <br />    鳳髻金泥帶，龍紋玉掌梳。走來窗下笑相扶。愛道畫眉深淺、入時無。    <br />    弄筆偎人久，描花試手初。等閒妨了繡功夫。笑問雙鴛鴦字、怎生書。   </p>   <p>    <b>     <font color=\"#FF6600\">御街行</font>    </b>    <br />    夭非華艷輕非霧。來夜半、天明去。來如春夢不多時，去似朝雲何處。    <br />    乳雞酒燕，落星沈月，紞紞城頭鼓。    <br />    參差漸辨西池樹。朱閣斜欹戶。綠苔深徑少人行，苔上屐痕無數。    <br />    遺香餘粉，剩衾閒枕，天把多情賦。   </p>   <p>    <b>     <font color=\"#FF6600\">桃源憶故人</font>    </b>    <br />    梅梢弄粉香猶嫩。欲寄江南春信。別後寸腸縈損。說與伊爭穩。    <br />    小爐獨守寒灰燼。忍淚低頭畫盡。眉上萬重新恨。竟日無人問。   </p>   <p>    <b>     <font color=\"#FF6600\">桃源憶故人</font>    </b>    <br />    鶯愁燕苦春歸去。寂寂花飄紅雨。碧草綠楊岐路。況是長亭暮。    <br />    少年行客情難訴。泣對東風無語。目斷兩三煙樹。翠隔江淹浦。   </p>   <p>    <b>     <font color=\"#FF6600\">臨江仙</font>    </b>    <br />    柳外輕雷池上雨，雨聲滴碎荷聲。小樓西角斷虹明。欄杆倚處，待得月華生。    <br />    燕子飛來窺畫棟，玉鉤垂下簾旌。涼波不動簟紋平。水精雙枕，傍有墮釵橫。   </p>   <p>    <b>     <font color=\"#FF6600\">臨江仙</font>    </b>    <br />    記得金鑾同唱第，春風上國繁華。如今薄宦老天涯。十年岐路，空負曲江花。    <br />    聞說閬山通閬苑，樓高不見君家。孤城寒日等閒斜。離愁難盡，紅樹遠連霞。   </p>   <p>    <b>     <font color=\"#FF6600\">聖無憂</font>    </b>    <br />    世路風波險，十年一別須臾。人生聚散長如此，相見且歡娛。    <br />    好酒能消光景，春風不染髭鬚。為公一醉花前倒，紅袖莫來扶。   </p>   <p>    <b>     <font color=\"#FF6600\">浪淘沙</font>    </b>    <br />    把酒祝東風。且共從容。垂楊紫陌洛城東。總是當時攜手處，遊遍芳叢。    <br />    聚散苦匆匆。此恨無窮。今年花勝去年紅。可惜明年花更好，知與誰同。   </p>   <p>    <b>     <font color=\"#FF6600\">浪淘沙</font>    </b>    <br />    花外倒金翹。飲散無憀。柔桑蔽日柳迷條。此地年時曾一醉，還是春朝。    <br />    今日舉輕橈。帆影飄飄。長亭回首短亭遙。過盡長亭人更遠，特地魂銷。   </p>   <p>    <b>     <font color=\"#FF6600\">浪淘沙</font>    </b>    <br />    五嶺麥秋殘。荔子初丹。絳紗囊裡水晶丸。可惜天教生處遠，不近長安。    <br />    往事憶開元。妃子偏憐。一從魂散馬嵬關。只有紅塵無驛使，滿眼驪山。   </p>   <p>    <b>     <font color=\"#FF6600\">浪淘沙</font>    </b>    <br />    萬恨苦綿綿。舊約前歡。桃花溪畔柳陰間。幾度日高春垂重，繡戶深關。    <br />    樓外夕陽閒。獨自憑欄。一重水隔一重山。水闊山高人不見，有淚無言。   </p>   <p>    <b>     <font color=\"#FF6600\">浪淘沙</font>    </b>    <br />    今日北池遊。漾漾輕舟。波光瀲灩柳條柔。如此春來春又去，白了人頭。    <br />    好妓好歌喉。不醉難休。勸君滿滿酌金甌。縱使花時常病酒，也是風流。   </p>   <p>    <b>     <font color=\"#FF6600\">定風波</font>    </b>    <br />    把酒花前欲問他。對花何吝醉顏酡。春到幾人能爛賞。    <br />    何況。無情風雨等閒多。    <br />    艷樹香叢都幾許。朝暮。惜紅愁粉奈情何。好是金船浮玉浪。    <br />    相向。十分深送一聲歌。   </p>   <p>    <b>     <font color=\"#FF6600\">定風波</font>    </b>    <br />    把酒花前欲問伊。忍嫌金盞負春時。紅艷不能旬日看。    <br />    宜算。須知開謝只相隨。    <br />    蝶去蝶來猶解戀。難見。回頭還是度年期。莫候飲闌花已盡。    <br />    方信。無人堪與補殘枝。   </p>   <p>    <b>     <font color=\"#FF6600\">定風波</font>    </b>    <br />    把酒花前欲問公。對花何事訴金鐘。為問去年春甚處。    <br />    虛度。鶯聲撩亂一場空。    <br />    今歲春來須愛惜。難得。須知花面不長紅。待得酒醒君不見。    <br />    千片。不隨流水即隨風。   </p>   <p>    <b>     <font color=\"#FF6600\">定風波</font>    </b>    <br />    把酒花前欲問君。世間何計可留春。縱使青春留得住。    <br />    虛語。無情花對有情人。    <br />    任是好花須落去。自古。紅顏能得幾時新。暗想浮生何時好。    <br />    唯有。清歌一曲倒金樽。   </p>   <p>    <b>     <font color=\"#FF6600\">定風波</font>    </b>    <br />    過盡韶華不可添。小樓紅日下層簷。春睡覺來情緒惡。    <br />    寂寞。楊花繚亂拂珠簾。    <br />    早是閒愁依舊在。無奈。那堪更被宿酲兼。把酒送春惆悵甚。    <br />    長恁。年年三月病厭厭。   </p>   <p>    <b>     <font color=\"#FF6600\">定風波</font>    </b>    <br />    對酒追歡莫負春。春光歸去可饒人。昨日紅芳今綠樹。    <br />    已暮。殘花飛絮兩紛紛。    <br />    粉面麗姝歌窈窕。清妙。樽前信任醉醺醺。不是狂心貪燕樂。    <br />    自覺。年來白髮滿頭新。   </p>   <p>    <b>     <font color=\"#FF6600\">驀山溪</font>    </b>    <br />    新正初破，三五銀蟾滿。纖手染香羅，剪紅蓮、滿城開遍。    <br />    樓台上下，歌管咽春風，駕香輪，停寶馬，只待金烏晚。    <br />    帝城今夜，羅綺誰為伴。應卜紫姑神，問歸期、相思望斷。    <br />    天涯情緒，對酒且開顏，春宵短。春寒淺。莫待金盃暖。   </p>   <p>    <b>     <font color=\"#FF6600\">浣溪沙</font>    </b>    <br />    雲曳香綿彩柱高。絳旗風颭出花梢。一梭紅帶往來拋。    <br />    束素美人羞不打，卻嫌裙慢褪纖腰。日斜深院影空搖。   </p>   <p>    <b>     <font color=\"#FF6600\">浣溪沙</font>    </b>    <br />    堤上遊人逐畫船。拍堤春水四垂天。綠楊樓外出鞦韆。    <br />    白髮戴花君莫笑，六么催拍盞頻傳。人生何處似樽前。   </p>   <p>    <b>     <font color=\"#FF6600\">浣溪沙</font>    </b>    <br />    湖上朱橋響畫輪。溶溶春水浸春雲。碧琉璃滑淨無塵。    <br />    當路游絲縈醉客，隔花啼鳥喚行人。日斜歸去奈何春。   </p>   <p>    <b>     <font color=\"#FF6600\">浣溪沙</font>    </b>    <br />    葉底青青杏子垂。枝頭薄薄柳綿飛。日高深院晚鶯啼。    <br />    堪恨風流成薄倖。斷無消息道歸期。托腮無語翠眉低。   </p>   <p>    <b>     <font color=\"#FF6600\">浣溪沙</font>    </b>    <br />    青杏園林煮酒香。佳人初著薄羅裳。柳絲搖曳燕飛忙。    <br />    乍雨乍晴花自落，閒愁閒悶晝偏長。為誰消瘦損容光。   </p>   <p>    <b>     <font color=\"#FF6600\">浣溪沙</font>    </b>    <br />    紅粉佳人白玉杯。木蘭船穩桌歌催。綠荷風裡笑聲來。    <br />    細雨輕煙籠草樹。斜橋曲水繞樓台。夕陽高處畫屏開。   </p>   <p>    <b>     <font color=\"#FF6600\">浣溪沙</font>    </b>    <br />    翠袖嬌鬟舞石州。兩行紅粉一時羞。新聲難逐管弦愁。    <br />    白髮主人年未老，清時賢相望偏優。一樽風月為公留。   </p>   <p>    <b>     <font color=\"#FF6600\">浣溪沙</font>    </b>    <br />    燈燼垂花月似霜。薄簾映月兩交光。酒醺紅粉自生香。    <br />    雙手舞餘拖翠袖，一聲歌已釂金觴。休回嬌眼斷人腸。   </p>   <p>    <b>     <font color=\"#FF6600\">浣溪沙</font>    </b>    <br />    十載相逢酒一卮。故人才見便開眉。老來遊舊更同誰。    <br />    浮世歌歡真易失。宦途離合信難期。樽前莫惜醉如泥。   </p>   <p>    <b>     <font color=\"#FF6600\">御帶花</font>    </b>    <br />    青春何處風光好，帝里偏愛元夕。萬重繒彩，構一屏峰嶺，半空金碧。    <br />    寶檠銀釭，耀絳幕、龍虎騰擲。沙堤遠，雕輪繡轂，爭走五王宅。    <br />    雍容熙熙晝，會樂府神姬，海洞仙客。拽香搖翠，稱執手行歌，錦街天陌。    <br />    月淡寒輕，漸向曉、漏聲寂寂。當年少，狂心未已，不醉怎歸得。   </p>   <p>    <b>     <font color=\"#FF6600\">虞美人</font>    </b>    <br />    爐香晝永龍煙白。風動金鸞額。畫屏寒掩小山川。睡容初起枕痕圓。墜花鈿。    <br />    樓高不及煙霄半。望盡相思眼。艷陽剛愛挫愁人。故生芳草碧連雲。怨王孫。   </p>   <p>    <b>     <font color=\"#FF6600\">鶴沖天</font>    </b>    <br />    梅謝粉，柳拖金。香滿舊園林。養花天氣半晴陰。花好卻愁深。    <br />    花無數。愁無數。花好卻愁春去。戴花持酒祝東風。千萬莫匆匆。   </p>   <p>    <b>     <font color=\"#FF6600\">夜行船</font>    </b>    <br />    憶昔西都歡縱。自別後、有誰能共。伊川山水洛川花，細尋思、舊遊如夢。    <br />    今日相逢情愈重。愁聞唱、畫樓鐘動。白髮天涯逢此景，倒金樽。殢誰相送。   </p>   <p>    <b>     <font color=\"#FF6600\">夜行船</font>    </b>    <br />    滿眼東風飛絮。催行色、短亭春暮。落花流水草連雲，看看是、斷腸南浦。    <br />    檀板未終人去去。扁舟在、綠楊深處。手把金樽難為別，更那聽、亂鶯疏雨。   </p>   <p>    <b>     <font color=\"#FF6600\">夜行船</font>    </b>    <br />    閒把鴛衾橫枕。損眉尖、淚痕紅沁。花時良夜不歸來，忍頻聽、漏移清禁。    <br />    一餉無言都未寢。憶當初、是誰先恁。及至如今，教人成病，風流萬般徒甚。   </p>   <p>    <b>     <font color=\"#FF6600\">夜行船</font>    </b>    <br />    輕捧香腮低枕。眼波媚、向人相浸。佯嬌佯醉索如今，這風情、怎教人禁。    <br />    卻與和衣推未寢。低聲地、告人休恁。月夕花朝，不成虛過。芳年嫁君徒甚。   </p>   <p>    <b>     <font color=\"#FF6600\">洛陽春</font>    </b>    <br />    紅紗未曉黃鸝語。蕙爐銷蘭炷。錦屏羅幕護春寒，昨夜三更雨。    <br />    繡簾閒倚吹輕絮。斂眉山無緒。看花拭淚向歸鴻，問來處、逢郎否。   </p>   <p>    <b>     <font color=\"#FF6600\">雨中花</font>    </b>    <br />    千古都門行路。能使離歌聲苦。送盡行人，花殘春晚，又到君東去。    <br />    醉藉落花吹暖絮。多少曲堤芳樹。且攜手留連，良辰美景，留作相思處。   </p>   <p>    <b>     <font color=\"#FF6600\">越溪春</font>    </b>    <br />    三月十三寒食日，春色遍天涯。越溪閬苑繁華地，傍禁垣、珠翠煙霞。    <br />    紅粉牆頭，鞦韆影裡，臨水人家。    <br />    歸來晚駐香車。銀箭透窗紗。有時三點兩點雨霽，朱門柳細風斜。    <br />    沈麝不燒金鴨冷，籠月照梨花。   </p>   <p>    <b>     <font color=\"#FF6600\">賀聖朝影</font>    </b>    <br />    白雪梨花紅粉桃。露華高。垂楊慢舞綠絲絛。草如袍。    <br />    風過小池輕浪起，似江皋。千金莫惜買香醪。且陶陶。   </p>   <p>    <b>     <font color=\"#FF6600\">洞天春</font>    </b>    <br />    鶯啼綠樹聲早。檻外殘紅未掃。露點真珠遍芳草。正簾幃清曉。    <br />    鞦韆宅院悄悄。又是清明過了。燕蝶輕狂，柳絲撩亂，春心多少。   </p>   <p>    <b>     <font color=\"#FF6600\">憶漢月</font>    </b>    <br />    紅艷幾枝輕嫋。新被東風開了。倚煙啼露為誰嬌，故惹蝶憐蜂惱。    <br />    多情遊賞處，留戀向、綠叢千繞。酒闌歡罷不成歸，腸斷月斜春老。   </p>   <p>    <b>     <font color=\"#FF6600\">清平樂</font>    </b>    <br />    小庭春老。碧砌紅萱草。長憶小欄閒共繞。攜手綠叢含笑。    <br />    別來音信全乖。舊期前事堪猜。門掩日斜人靜，落花愁點青苔。   </p>   <p>    <b>     <font color=\"#FF6600\">涼州令‧東堂石榴</font>    </b>    <br />    翠樹芳條颭。的的裙腰初染。佳人攜手弄芳菲，綠陰紅影，共展雙紋簟。    <br />    插花照影窺鸞鑒。只恐芳容減。不堪零落春晚，青苔雨後深紅點。    <br />    一去門閒掩。重來卻尋朱檻。離離秋實弄輕霜，嬌紅脈脈，似見胭脂臉。    <br />    人非事往眉空斂。誰把佳期賺。芳心只願長依舊，春風更放明年艷。   </p>   <p>    <b>     <font color=\"#FF6600\">南鄉子</font>    </b>    <br />    翠密紅繁。水國涼生未是寒。雨打荷花珠不定，輕翻。冷潑鴛鴦錦翅斑。    <br />    盡日憑欄。弄蕊拈花仔細看。偷得嫋蹄新鑄樣，無端。藏在紅房艷粉間。   </p>   <p>    <b>     <font color=\"#FF6600\">南鄉子</font>    </b>    <br />    雨後斜陽。細細風來細細香。風定波平花映水，休藏。照出輕盈半面妝。    <br />    路隔秋江。蓮子深深隱翠房。意在蓮心無問處，難忘。淚裛紅腮不記行。   </p>   <p>    <b>     <font color=\"#FF6600\">南鄉子</font>    </b>    <br />    淺淺畫雙眉。取次梳妝也便宜。灑著胭脂紅撲面，須知。更有何人得似伊。    <br />    寶帳燭殘時。好個溫柔模樣兒。月裡仙郎清似玉，相期。些子精神更與誰。   </p>   <p>    <b>     <font color=\"#FF6600\">南鄉子</font>    </b>    <br />    好個人人，深點唇兒淡抹腮。花下相逢、忙走怕人猜。遺下弓弓小繡鞋。    <br />    剷襪重來。半嚲烏雲金鳳釵。行笑行行連抱得，相挨。一向嬌癡不下情。   </p>   <p>    <b>     <font color=\"#FF6600\">鵲橋仙</font>    </b>    <br />    月波清霽，煙容明淡，靈漢舊期還至。鵲迎橋路接天津，映夾岸、星榆點綴。    <br />    雲屏未捲，仙雞催曉，腸斷去年情味。多應天意不教長，恁恐把、歡娛容易。   </p>   <p>    <b>     <font color=\"#FF6600\">聖無憂</font>    </b>    <br />    珠簾捲，暮雲愁。垂楊暗鎖青樓。煙雨濛濛如畫，輕風吹旋收。    <br />    香斷錦屏新別，人閒玉簟初秋。多少舊歡新恨，書杳杳、夢悠悠。   </p>   <p>    <b>     <font color=\"#FF6600\">摸魚兒</font>    </b>    <br />    捲繡簾、梧桐秋院落，一霎雨添新綠。對小池閒立殘妝淺，向晚水紋如縠。    <br />    凝遠目。恨人去寂寂，鳳枕孤難宿。    <br />    倚欄不足。看燕拂風簾，蝶翻露草，兩兩長相逐。    <br />    雙眉促。可惜年華婉娩，西風初弄庭菊。況伊家年少，多情未已難拘束。    <br />    那堪更趁涼景，追尋甚處垂楊曲。    <br />    佳期過盡，但不說歸來，多應忘了，雲屏去時祝。   </p>   <p>    <b>     <font color=\"#FF6600\">少年遊</font>    </b>    <br />    去年秋晚此園中。攜手玩芳叢。拈花嗅蕊，惱煙撩霧，拚醉倚西風。    <br />    今年重對芳叢處，追往事、又成空。敲遍欄杆，向人無語，惆悵滿枝紅。   </p>   <p>    <b>     <font color=\"#FF6600\">少年遊</font>    </b>    <br />    肉紅圓樣淺心黃。枝上巧如裝。雨輕煙重，無聊天氣，啼破曉來妝。    <br />    寒輕貼體風頭冷，忍拋棄、向秋光。不會深心，為誰惆悵，回面恨斜陽。   </p>   <p>    <b>     <font color=\"#FF6600\">少年遊</font>    </b>    <br />    玉壺冰瑩獸爐灰。人起繡簾開。春叢一夜，六花開盡，不待剪刀催。    <br />    洛陽城闕中天起，高下遍樓台。絮亂風輕，拂鞍沾袖，歸路似章街。   </p>   <p>    <b>     <font color=\"#FF6600\">少年遊</font>    </b>    <br />    學畫宮眉細細長。芙蓉出水鬥新妝。只知一笑能傾國，不信相看有斷腸。    <br />    雙黃鵠，兩鴛鴦。迢迢雲水恨難忘。早知今日長相憶，不及從初莫作雙。   </p>   <p>    <b>     <font color=\"#FF6600\">少年遊</font>    </b>    <br />    欄杆十二獨憑春。晴碧遠連雲。千里萬里，二月三月，行色苦愁人。    <br />    謝家池上，江淹浦畔，吟魄與離魂。那堪疏雨滴黃昏。更特地、憶王孫。   </p>   <p>    <b>     <font color=\"#FF6600\">少年遊</font>    </b>    <br />    綠雲雙嚲插金翹。年紀正妖饒。漢妃束素，小蠻垂柳，都占洛城腰。    <br />    錦屏春過衣初減，香雪暖凝消。試問當筵眼波恨，滴滴為誰嬌。   </p>   <p>    <b>     <font color=\"#FF6600\">千秋歲</font>    </b>    <br />    羅衫滿袖，儘是憶伊淚。殘妝粉，餘香被。手把金樽酒，未飲先如醉。    <br />    但向道，厭厭成病皆因你。    <br />    離思迢迢遠，一似長江水。去不斷，來無際。紅箋著意寫，不盡相思意。    <br />    為個甚，相思只在心兒裡。   </p>   <p>    <b>     <font color=\"#FF6600\">千秋歲</font>    </b>    <br />    畫堂人靜，翡翠簾前月。鸞帷鳳枕虛鋪設。風流難管束，一去音書歇。    <br />    到而今，高梧冷落西風切。    <br />    未語先垂淚，滴盡相思血。魂欲斷，情難絕。都來些子事，更與何人說。    <br />    為個甚，心頭見底多離別。   </p>   <p>    <b>     <font color=\"#FF6600\">醉蓬萊</font>    </b>    <br />    見羞容斂翠，嫩臉勻紅，素腰嫋娜。紅藥欄邊，惱不教伊過。    <br />    半掩嬌羞，語聲低顫，問道有人知麼。強整羅裙，偷回波眼，佯行佯坐。    <br />    更問假如，事還成後，亂了雲鬟，被娘猜破。我且歸家，你而今休呵。    <br />    更為娘行，有些針線，誚未曾收囉。卻待更闌，庭花影下，重來則個。   </p>   <p>    <b>     <font color=\"#FF6600\">于飛樂</font>    </b>    <br />    寶奩開，美鑒靜，一掬清蟾。新妝臉，旋學花添。    <br />    蜀紅衫，雙繡蝶、裙縷鶼鶼。尋思前事，小屏風、仍畫江南。    <br />    怎空教、草解宜男。柔桑密、又過春蠶。    <br />    正陰晴天氣，更瞑色相兼。佳期消息，曲房西、碎月篩簾。   </p>   <p>    <b>     <font color=\"#FF6600\">鼓笛慢</font>    </b>    <br />    縷金裙窣輕紗，透紅瑩玉真堪愛。多情更把，眼兒斜盼，眉兒斂黛。    <br />    舞態歌闌，困偎香臉，酒紅微帶。    <br />    便直饒、更有丹青妙手，應難寫、天然態。    <br />    長恐有時不見，每饒伊、百般嬌騃。眼穿腸斷，如今千種，思量無奈。    <br />    花謝春歸，夢迴雲散，欲尋難再。暗消魂，但覺鴛衾鳳枕，有餘香在。   </p>   <p>    <b>     <font color=\"#FF6600\">看花回</font>    </b>    <br />    曉色初透東窗，醉魂方覺。戀戀繡衾半擁，動萬感脈脈，春思無托。    <br />    追想少年，何處青樓貪歡樂。當媚景，恨月愁花，算伊全妄鳳幃約。    <br />    空淚滴、真珠暗落。又被誰、連宵留著。不曉高天甚意，既付與風流，    <br />    卻恁情薄。細把身心自解，只與猛拚卻。又及生、見來了，怎生教人惡。   </p>   <p>    <b>     <font color=\"#FF6600\">武陵春</font>    </b>    <br />    寶幄華燈相見夜，妝臉小桃紅。斗帳香檀翡翠籠。攜手恨匆匆。    <br />    金泥雙結同心帶，留與記情濃。卻望行雲十二峰。腸斷月斜鐘。   </p>   <p>    <b>     <font color=\"#FF6600\">梁州令</font>    </b>    <br />    紅杏牆頭樹。紫萼香心初吐。新年花發舊時枝，徘徊千繞，獨共東風語。    <br />    陽台一夢如雲雨。為問今何處。離情別恨多少，條條結向垂楊縷。    <br />    此事難分付。初心本誰先許。竊香解佩兩沉沉，知他而今，記得當初否。    <br />    誰教薄倖輕相誤。不通道、相思苦。如今卻恁空追悔，元來也會憶人去。   </p>   <p>    <b>     <font color=\"#FF6600\">一斛珠</font>    </b>    <br />    今朝祖宴。可憐明夜孤燈館。酒醒明月空床滿。翠被重重，不似香肌暖。    <br />    愁腸恰似沉香篆。千回萬轉縈還斷。夢中若得相尋見。卻願春宵，一夜如年遠。   </p>   <p>    <b>     <font color=\"#FF6600\">惜芳時</font>    </b>    <br />    因倚蘭台翠雲嚲。睡未足、雙眉尚鎖。潛身走向伊行坐。孜孜地、告他梳裹。    <br />    髮妝酒冷重溫過。道要飲、除非伴我。丁香嚼碎偎人睡，猶記恨、夜來些個。   </p>   <p>    <b>     <font color=\"#FF6600\">洞仙歌令</font>    </b>    <br />    樓前亂草，是離人方寸。倚遍欄杆意無盡。    <br />    羅巾掩，宿粉殘眉、香未減，人與天涯共遠。    <br />    香閨知人否，長是厭厭，擬寫相思寄歸信。    <br />    未寫了，淚成行、早滿香箋。相思字、一時滴損。    <br />    便直饒、伊家總無情，也拚了一生，為伊成病。   </p>   <p>    <b>     <font color=\"#FF6600\">洞仙歌令</font>    </b>    <br />    情知須病，奈自家先肯。天甚教伊恁端正。    <br />    憶年時、蘭桌獨倚春風，相憐處、月影花相映。    <br />    別來憑誰訴，空寄香箋，擬問前歡甚時更。    <br />    後約與新期，易失難尋，空腸斷、損風流心性。    <br />    除只把、芳樽強開顏，奈酒到愁腸，醉了還醒。   </p>   <p>    <b>     <font color=\"#FF6600\">鵲踏枝</font>    </b>    <br />    一曲樽前開畫扇。暫近還遙，不語仍低面。直至情多緣少見。千金不直雙回眄。    <br />    苦恨行雲容易散。過盡佳期，爭向年芳晚。百種尋思千萬遍。愁腸不似情難斷。   </p>   <p>    <b>     <font color=\"#FF6600\">品令</font>    </b>    <br />    漸素景。金風勁。早是淒涼孤冷。那堪聞、蛩吟穿金井。喚愁緒難整。    <br />    懊惱人人薄倖。負雲期雨信。終日望伊來，無憑準。悶損我、也不定。   </p>   <p>    <b>     <font color=\"#FF6600\">燕歸梁</font>    </b>    <br />    風擺紅籐捲繡簾。寶鑒慵拈。日高梳洗幾時忺。金盆水、弄纖纖。    <br />    髻雲謾嚲殘花淡，各嬌媚、瘦巖巖。離情更被宿酲兼。空惹得、病厭厭。   </p>   <p>    <b>     <font color=\"#FF6600\">燕歸梁</font>    </b>    <br />    屏裡金爐帳外燈。掩春睡騰騰。綠雲堆枕亂鬅鬙。猶依約、那回曾。    <br />    人生少有，相憐到老，寧不被天憎。而今前事總無憑。空贏得、瘦稜稜。   </p>   <p>    <b>     <font color=\"#FF6600\">聖無憂</font>    </b>    <br />    相別重相遇，恬如一夢須臾。樽前今日歡娛事，放盞旋成虛。    <br />    莫惜斗量珠玉，隨他雪白髭鬚。人間長久身難得，斗在不如吾。   </p>   <p>    <b>     <font color=\"#FF6600\">錦香囊</font>    </b>    <br />    一寸相思無著處。甚夜長難度。燈花前、幾轉寒更，桐葉上、數聲秋雨。    <br />    真個此心終難負。況少年情緒。已交共、春繭纏綿，終不學、鈿箏移柱。   </p>   <p>    <b>     <font color=\"#FF6600\">繫裙腰</font>    </b>    <br />    水軒簷幕透薰風。銀塘外、柳煙濃。    <br />    方床遍展魚鱗簟，碧紗籠。小墀面、對芙蓉。    <br />    玉人共處雙鴛枕，和嬌困、睡朦朧。    <br />    起來意懶含羞態，汗香融。素裙腰，映酥胸。   </p>   <p>    <b>     <font color=\"#FF6600\">阮郎歸</font>    </b>    <br />    濃香搓粉細腰肢。青螺深畫眉。玉釵撩亂挽人衣。嬌多常睡遲。    <br />    繡簾角，月痕低。仙郎東路歸。淚紅滿面濕胭脂。蘭芳怨別離。   </p>   <p>    <b>     <font color=\"#FF6600\">阮郎歸</font>    </b>    <br />    去年今日落花時。依前又見伊。淡勻雙臉淺勻眉。青衫透玉肌。    <br />    才會面，便相思。相思無盡期。這回相見好相知。相知已是遲。   </p>   <p>    <b>     <font color=\"#FF6600\">阮郎歸</font>    </b>    <br />    玉肌花臉柳腰肢。紅妝淺黛眉。翠鬟斜嚲語聲低。嬌羞雲雨時。    <br />    伊憐我，我憐伊。心兒與眼兒。繡屏深處說深期。幽情誰得知。   </p>   <p>    <b>     <font color=\"#FF6600\">怨春郎</font>    </b>    <br />    為伊家，終日悶。受盡恓惶誰問。不知不覺上心頭，悄一霎身心頓也沒處頓。    <br />    惱愁腸，成寸寸。已恁莫把人縈損。奈每每人前道著伊，空把相思淚眼和衣搵。   </p>   <p>    <b>     <font color=\"#FF6600\">滴滴金</font>    </b>    <br />    樽前一把橫波溜。彼此心兒有。曲屏深幌解香羅，花燈微透。    <br />    偎人欲語眉先皺。紅玉困春酒。為問鴛衾這回後。幾時重又。   </p>   <p>    <b>     <font color=\"#FF6600\">卜算子</font>    </b>    <br />    極得醉中眠，迤邐翻成病。莫是前生負你來，今世裡、教孤冷。    <br />    言約全無定。是誰先薄倖。不慣孤眠慣成雙，奈奴子、心腸硬。   </p>   <p>    <b>     <font color=\"#FF6600\">感庭秋</font>    </b>    <br />    紅箋封了還重拆。這添追憶。且教伊見我，別來翠減香銷端的。    <br />    淥波平遠，暮山重疊，算難憑鱗翼。倚危樓極目，無情細草長天色。   </p>   <p>    <b>     <font color=\"#FF6600\">滿路花</font>    </b>    <br />    銅荷融燭淚，金獸嚙扉環。蘭堂春夜疑，惜更殘。    <br />    落花風雨，向曉作輕寒。金龜朝早，香衾餘暖，殢嬌由自慵眠。    <br />    小鬟無事須來喚，呵破點唇檀。回身還、卻背屏山。    <br />    春禽飛下，簾外日三竿。起來雲鬢亂，不妝紅粉，下階且上鞦韆。   </p>   <p>    <b>     <font color=\"#FF6600\">好女兒令</font>    </b>    <br />    眼細眉長。宮樣梳妝。靸鞋兒走向花下立著。    <br />    一身繡出，兩同心字，淺淺金黃。    <br />    早是肌膚輕渺，抱著了、暖仍香。    <br />    姿姿媚媚端正好，怎教人別後，從頭仔細，斷得思量。   </p>   <p>    <b>     <font color=\"#FF6600\">踏莎行</font>    </b>    <br />    碧蘚迴廊，綠楊深院。偷期夜入簾猶捲。照人無奈月華明，潛身欲恨花深淺。    <br />    密約如沈。前歡未便。看看擲盡金壺箭。欄杆敲遍不應人，分明簾下聞裁剪。   </p>   <p>    <b>     <font color=\"#FF6600\">踏莎行</font>    </b>    <br />    雲母屏低，流蘇帳小。矮床薄被秋將曉。乍涼天氣未寒時，平明窗外聞啼鳥。    <br />    困殢榴花，香添蕙草。佳期須及朱顏好。莫言多病為多情，此身甘向情中老。   </p>   <p>    <b>     <font color=\"#FF6600\">踏莎行</font>    </b>    <br />    候館梅殘，溪橋柳細。草薰風暖搖征轡。離愁漸遠漸無窮，迢迢不斷如春水。    <br />    寸寸柔腸，盈盈粉淚。樓高莫近危欄倚。平蕪盡處是春山，行人更在春山外。   </p>   <p>    <b>     <font color=\"#FF6600\">踏莎行</font>    </b>    <br />    雨霽風光，春分天氣。千花百卉爭明媚。畫梁新燕一雙雙，玉籠鸚鵡愁孤睡。    <br />    薜荔依牆，莓苔滿地。青樓幾處歌聲麗。驀然舊事上心來，無言斂皺眉山翠。   </p>   <p>    <b>     <font color=\"#FF6600\">訴衷情</font>    </b>    <br />    歌時眉黛舞時腰。無處不妖饒。初剪菊、欲登高。天氣怯鮫綃。    <br />    紫絲障，綠楊橋。路迢迢。酒闌歌罷，一度歸時，一度魂消。   </p>   <p>    <b>     <font color=\"#FF6600\">訴衷情</font>    </b>    <br />    離懷酒病兩忡忡。欹枕夢無蹤。可憐有人今夜，膽小怯房空。    <br />    楊柳綠，杏梢紅。負春風。迢迢別恨，脈脈歸心，付與征鴻。   </p>   <p>    <b>     <font color=\"#FF6600\">恨春遲</font>    </b>    <br />    欲借江梅薦飲。望隴驛、音息沉沉。住在柳州東，彼此相思，夢迴雲去難尋。    <br />    歸燕來時花期浸。淡月墜、將曉還陰。爭奈多情易感，風信無憑，如何消遣初心。   </p>   <p>    <b>     <font color=\"#FF6600\">鹽角兒</font>    </b>    <br />    增之太長，減之太短，出群風格。施朱太赤，施粉太白，傾城顏色。    <br />    慧多多，嬌的的。天付與、教誰憐惜。除非我、偎著抱著，更有何人消得。   </p>   <p>    <b>     <font color=\"#FF6600\">鹽角兒</font>    </b>    <br />    人生最苦，少年不得，鴛幃相守。西風時節，那堪話別，雙蛾頻皺。    <br />    暗消魂，重回首。奈心兒裡、彼此皆有。後時我、兩個相見，管取一雙清瘦。   </p>   <p>    <b>     <font color=\"#FF6600\">憶秦娥</font>    </b>    <br />    十五六，脫羅裳，長恁黛眉蹙。紅玉暖，入人懷，春困熟。    <br />    展香裀，帳前明畫燭。眼波長，斜浸鬢雲綠。看不足。苦殘宵、更漏促。   </p>   <p>    <b>     <font color=\"#FF6600\">踏莎行慢</font>    </b>    <br />    獨自上孤舟，倚危檣目斷。難成暮雨，更朝雲散。涼勁殘葉亂。    <br />    新月照、澄波淺。今夜裡，厭厭離緒難銷遣。    <br />    強來就枕，燈殘漏水，合相思眼。分明夢見如花面。    <br />    依前是、舊庭院。新月照，羅幕掛，珠簾捲。漸向曉，脈然睡覺如天遠。   </p>   <p>    <b>     <font color=\"#FF6600\">蕙香囊</font>    </b>    <br />    身作琵琶，調全宮羽，佳人自然用意。寶檀槽在雪胸前，倚香臍、橫枕瓊臂。    <br />    組帶金鉤，背垂紅綬，纖指轉弦韻細。願伊只恁撥梁州，且多時、得在懷裡。   </p>   <p>    <b>     <font color=\"#FF6600\">定風波</font>    </b>    <br />    把酒花前欲問伊。問伊還記那回時。黯淡梨花籠月影。    <br />    人靜。畫堂東畔藥欄西。    <br />    及至如今都不認。難問。有情誰道不相思。何事碧窗春睡覺。    <br />    偷照。粉痕勻卻濕胭脂。   </p>   <p>    <b>     <font color=\"#FF6600\">減字木蘭花</font>    </b>    <br />    去年殘臘。曾折梅花相對插。人面而今。空有花開無處尋。    <br />    天天不遠。把酒拈花重發願。願得和伊。偎雪眠香似舊時。   </p>   <p>    <b>     <font color=\"#FF6600\">減字木蘭花</font>    </b>    <br />    年來方寸。十日幽歡千日恨。未會此情。白盡人頭可得平。    <br />    區區堪比。水趁浮萍風趁水。試望瑤京。芳草隨人上古城。   </p>   <p>    <b>     <font color=\"#FF6600\">迎春樂</font>    </b>    <br />    薄紗衫子初腰匝。步輕輕、小羅靸。人前愛把眼兒札。香汗透、胭脂蠟。    <br />    良夜永、幽期歡則洽。約重會、玉纖頻插。執手臨歸，猶且更待留時霎。   </p>   <p>    <b>     <font color=\"#FF6600\">一落索</font>    </b>    <br />    小桃風撼香紅碎。滿簾籠花氣。看花何事卻成愁，悄不會、春風意。    <br />    窗在梧桐葉底。更黃昏雨細。枕前前事上心來，獨自個、怎生睡。   </p>   <p>    <b>     <font color=\"#FF6600\">望江南</font>    </b>    <br />    江南柳，花柳兩個柔。花片落時黏酒盞，柳條低處拂人頭。各自是風流。    <br />    江南月，如鏡復如鉤。似鏡不侵紅粉面，似鉤不掛畫簾頭。長是照離愁。   </p>   <p>    <b>     <font color=\"#FF6600\">望江南</font>    </b>    <br />    江南柳，葉小未成陰。人為絲輕那忍折，鶯嫌枝嫩不勝吟。留著待春深。    <br />    十四五，閒抱琵琶尋。階上簸錢階下走，恁時相見早留心。何況到如今。   </p>   <p>    <b>     <font color=\"#FF6600\">清商怨</font>    </b>    <br />    關河愁思望處滿。漸素秋向晚。雁過南雲，行人回淚眼。    <br />    雙鸞衾裯悔展。夜又永、枕孤人遠。夢未成歸，梅花聞塞管。   </p>   <p>    <b>     <font color=\"#FF6600\">宴瑤池</font>    </b>    <br />    戀眼噥心終未改。向意間長在。都緣為、顏色殊常，見餘花、盡無心愛。    <br />    都為是風流然。至他人、強來廝壞。從今後、若得相逢，繡帳裡、痛惜嬌態。   </p>   <p>    <b>     <font color=\"#FF6600\">解仙佩</font>    </b>    <br />    有個人人牽繫。淚成痕、滴盡羅衣。問海約山盟何時。鎮教人、目斷魂飛。    <br />    夢裡似偎人睡。肌膚依舊骨香膩。覺來但堆鴛被。想忡忡、那裡爭知。   </p>   <p>    <b>     <font color=\"#FF6600\">桃源憶故人</font>    </b>    <br />    碧紗影弄東風曉。一夜海棠開了。枝上數聲啼鳥。妝點愁多少。    <br />    妒雲恨雨腰支嫋。眉黛不忺重掃。薄倖不來春老。羞帶宜男草。   </p>   <p>    <b>     <font color=\"#FF6600\">阮郎歸</font>    </b>    <br />    雪霜林際見依稀。清香已暗期。前村已遍倚南枝。群花猶未知。    <br />    情似舊，賞休遲。看看隴上吹。便從今日賞芳菲。韶華取次歸。    <br />   </p>  </center> "}