{"id":"7-82","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"6\" face=\"標楷體\">     <strong>      <b>       <font size=\"+3\" color=\"#FF6600\">王沂孫</font>      </b>     </strong>    </font>   </p>   <p>（1240？～1289？）字聖與，號碧山、中仙、玉笥山人，會稽（今浙江紹興）    <br />    人。入元，任慶元路學正。其詞以詠物見長，寓家國淪亡之痛，寄託遙深，哀    <br />    婉動人，有時流於隱晦。有《花外集》，又名《碧山樂府》。    <br />    <br />    <font color=\"#FF6600\">     <b>天香‧龍涎香      <br />     </b>    </font>孤嶠蟠煙，層濤蛻月，驪宮商采鉛水。訊遠搓風，夢深薇露，化作斷魂心字。    <br />    紅瓷候火，還乍識、冰環玉指。一縷親簾翠影，依稀海天雲氣。    <br />    幾回輸嬌半醉。曹春燈、夜寒花碎。更好故溪飛雪，小窗深閉。    <br />    苟令如今頓老、總忘卻、模前舊風味。謾餘熏，空黃素被。   </p>   <p>    <b>     <font color=\"#FF6600\">花犯‧苔梅</font>    </b>    <br />    古蟬娟，蒼鬢素靨、盈盈瞰流水。斷魂十里。    <br />    歎紂縷飄零，難東離思、故山歲晚誰堪寄。    <br />    琅環聊自倚 謾記我、綠蓑沖雪，鄧舟寒浪裡。    <br />    三花兩蕊破蒙茸，依依似在現明珠輕委。    <br />    雲臥穩，藍衣正、護在推懷。羅浮夢。    <br />    半蟾掛曉，麼風冷、山中人乍起。又喚取、玉奴歸去，餘香空軍被。   </p>   <p>    <b>     <font color=\"#FF6600\">露華‧碧桃</font>    </b>    <br />    綸葩乍訴。笑爛漫嬌紅，不是春色。換了素妝，重把青螺輕拂。    <br />    舊歌共渡煙江，卻古五奴標格、風霜峭、瑤台種時，付與仙骨。    <br />    閒門晝掩資側。似談月梨花，重化演魄。尚帶唾痕香凝，怎忍攀摘。    <br />    嫩綠漸滿溪防，蔽新粉雲飛出。芳艷冷、劉郎朱應認得。   </p>   <p>    <b>     <font color=\"#FF6600\">露華</font>    </b>    <br />    晚寒仁立，記錯輕黛淺，初認冰魂。紂羅襯玉，猶凝茸唾香痕。    <br />    淨洗爐春顏色，勝小紅、臨水滴格。煙渡遠，應憐們曲，換葉移根。    <br />    山中去年人到、怪月悄風輕，們掩重門。瓊肥瘦損，那堪燕子黃昏。    <br />    幾片故溪浮玉，似夜歸、深雪前村。芳夢冷。雙禽設宿粉雲。   </p>   <p>    <b>     <font color=\"#FF6600\">南浦‧春水</font>    </b>    <br />    抑下碧粼粼，認麴塵乍生，包嫩如染。清溜港銀塘，東風細、參差縠紋初遍。    <br />    別君南浦，翠眉曾照波痕錢。再來漲綠迷舊過，添卻殘紅幾片。    <br />    葡萄過雨新浪，正拍拍輕鷗一，翩翩小燕。簾影蘸樓附，勞流去，應有淚珠千點。    <br />    滄浪一打，斷魂重唱蘋花怨。採香幽徑鴛鴦睡，誰道浙裙入遠。   </p>   <p>    <font color=\"#FF6600\">     <b>南浦‧前題</b>    </font>    <br />    柳外碧連天，漾翠紋漸平，低蘸雲影。應是雪初消，巴山路、峨眉乍窺清鏡。    <br />    綠痕無際，幾番漂蕩江南恨。喬波素襪知甚處，空把落紅流盡。    <br />    何時橘里蓴鄉，泛一艦翩翩，東風歸興。鄧夢繞滄浪，蘋花岸、漠漠雨昏煙瞑。    <br />    連筒接縷，故溪深格柴門靜。只愁雙燕銜芳去，拂破藍光千頃。   </p>   <p>    <b>     <font color=\"#FF6600\">聲聲慢‧催雪</font>    </b>    <br />    風聲從臾，雲意商量，連朝滕六遲疑。茸帽貂裘。兔園準擬吟詩。    <br />    紅爐旋添獸炭，辦金船、羔酒館脂。問翦水，恁工夫猶未，還待何時。    <br />    體被梅花爭日，好誇奇鬥巧，早遍瓊枝。    <br />    彩京金鑄，佳人等塑獅地，怕寒繡韓情起，夢梨雲、說與春知。    <br />    莫誤了，約生獻、船過刻溪。   </p>   <p>    <b>     <font color=\"#FF6600\">高陽台‧紙被</font>    </b>    <br />    霜格創皮，冰花率繭，滿腔繁濕湘簾。抱甕工夫，何須持吐桑蠶。    <br />    水香玉色難裁翦，更繡針、茸線體拈。伴梅花，暗捲春風，斗帳抓眠。    <br />    普熏鵲錦然氈、任粉融脂憾，猶怯癡寒。我題方濃，笑他欠此清緣。    <br />    揉來細軟烘烘暖。盡何妨、挾擴裝綿。酒魂醒，半榻梨雲，起坐詩禪。    <br />    <br />    <font color=\"#FF6600\">     <b>高陽台</b>    </font>    <br />    殘萼梅酸，新溝水綠，初擎節序暄妍。獨立雕欄，誰憐枉度華年？    <br />    朝朝準擬清明近，料燕翎須寄銀箋。又爭知、一字相思，不到吟邊？    <br />    雙蛾不拂青鸞冷，任花陰寂寂，掩戶閒眠。屢卜佳期，無憑卻恨金錢。    <br />    何人寄與天涯信？趁東風急整歸船。縱飄零、滿院楊花，猶是春前。    <br />    <br />    <b>     <font color=\"#FF6600\">疏影‧詠梅影</font>    </b>    <br />    瓊妃臥月。任素裳瘦損，羅帶重結。石徑春寒，碧薛參差，相思曾步芳峽。    <br />    離魂分破東風恨，又夢入、水孤雲闊。算如今，也厭娉婷，帶了一痕殘雪。    <br />    猶記冰麥半掩，冷技畫未就，歸掉輕折。幾度黃昏，忽到窗前，重想教人初別。    <br />    蒼虯欲捲漣漪去，慢蛻卻、連環香骨。早又是，翠雨濛茸，不似一技情絕。   </p>   <p>    <font color=\"#FF6600\">     <b>水龍吟‧牡丹</b>    </font>    <br />    曉寒驚揭珠簾，牡丹院落花開來。玉柱子畔，柳絲一把，和風半倚。    <br />    國色微酣，天香乍染，扶春不起。自真妃舞罷，滿仙賦後，繁華夢、如流水。    <br />    池館家家芳事。記當時、買栽無地。爭如一朵，幽人獨對，水邊竹際。    <br />    把酒花前。剩拚醉了，醒來還醉。怕洛中、春色匆匆，又入杜鵑聲裡。   </p>   <p>    <b>     <font color=\"#FF6600\">水龍吟‧海棠</font>    </b>    <br />    世間無此娉婷，玉環未破東風睡。將開半效，似紅還白，餘花惡化。    <br />    偏占年華，禁煙才過，裌衣初試。歎黃州一夢，燕宮絕筆，無人解、看花意。    <br />    猶記花陰同醉。小欄杆、月高人起。千位媚色、一庭芳景，清寒似水。    <br />    銀燭延嬌，綠房留艷，夜深花底。怕明朝、小雨濛濛，便化作燕支淚。   </p>   <p>    <b>     <font color=\"#FF6600\">水龍吟‧白蓮</font>    </b>    <br />    淡妝不掃蛾眉，為準位立羞明鏡。真妃解語，西施淨洗，娉婷顧影。    <br />    薄露初習，纖塵不染，移根玉並。想飄然一葉，颼颼短髮，中流臥、浮煙艇。    <br />    可惜瑤台路邊。抱淒涼、月中難認。相逢還是，冰壺浴罷，牙床酒醒。    <br />    步襪空留，舞裳微褪，粉殘香冷。望海山依約，時時夢想，素波千頃。   </p>   <p>    <b>     <font color=\"#FF6600\">水龍吟‧前題</font>    </b>    <br />    翠雲遙擁環妃，夜深按徹霓裳舞。鉛華淨洗，涓涓出浴，盈盈解語。    <br />    太液荒寒。海山依約，斷魂何許。甚人間、別有冰肌雪艷，嬌無奈、頻相顧。    <br />    三十六陂煙雨。舊淒涼、向誰堪訴。如今謾說，汕姿自潔，苦心更苦。    <br />    羅襪初停。玉襠還解，早凌波去。試乘風一葉，重來月底，與修花譜。   </p>   <p>    <font color=\"#FF6600\">     <b>水龍吟‧落葉</b>    </font>    <br />    曉霜初著青林，望中故國淒涼早。蕭蕭漸積，紛紛猶墜，門荒徑悄。    <br />    渭水風生，洞庭波起，幾番秋杪？想重崖半沒，千峰盡出，山中路，無人到。    <br />    前度題紅杳杳，溯宮溝、暗流空繞。啼螿未歇，飛鴻欲過，此時懷抱。    <br />    亂影翻窗，碎聲敲砌，愁人多少？望吾廬甚處？只應今夜，滿庭誰掃？    <br />    <br />    <font color=\"#FF6600\">     <b>無悶‧雪意</b>    </font>    <br />    陰積龍荒，寒度雁門，西北高樓獨倚。    <br />    悵短景無多，亂山如此！欲喚飛瓊起舞，怕攪亂紛紛銀河水。    <br />    凍雲一片，藏花護玉，未教輕墜。    <br />    清致，悄無似。有照水一枝，已攙春意。    <br />    誤幾度憑欄，莫愁凝睇。應是梨花夢好，未肯放東風來人世。    <br />    待翠管吹破蒼茫，看取玉壺天地。    <br />    <br />    <font color=\"#FF6600\">     <b>眉嫵‧新月</b>    </font>    <font color=\"#FF6600\">     <br />    </font>漸新痕懸柳，澹彩穿花，依約破初暝。    <br />    便有團圓意，深深拜、相逢誰在香徑？    <br />    畫眉未穩，料素娥猶帶離恨。最堪愛、一曲銀鉤小，寶簾掛秋冷。    <br />    千古盈虧休問。嘆漫磨玉斧，難補金鏡。    <br />    太液池猶在，淒涼處、何人重賦清景？    <br />    故山夜永，試待他窺戶端正。看雲外山河，還老桂花舊影。    <br />    <br />    <font color=\"#FF6600\">     <b>齊天樂‧螢</b>    </font>    <br />    碧痕初化池塘草，熒熒野光相趁。    <br />    扇薄星流，盤明露滴，零落秋原飛磷。練裳暗近。    <br />    記穿流生涼，度荷分暝。誤我殘編，翠囊空嘆夢無準。    <br />    樓陰時過數點，倚欄人未睡，曾賦幽恨。    <br />    漢苑飄苔，秦陵墜葉，千古淒涼不盡。何人為省？    <br />    但隔水餘暉，傍林殘影。已覺蕭疏，更堪秋夜永！    <br />    <br />    <font color=\"#FF6600\">     <b>      <font color=\"#FF6600\">齊天樂       <b>‧</b>蟬      </font>     </b>    </font>    <br />    綠槐千樹西窗悄，厭厭晝眠驚起。    <br />    飲露身輕，吟風翅薄，半翦冰綃誰寄？淒涼倦耳。    <br />    漫重拂琴絲，怕尋冠珥。短夢深宮，向人猶自訴憔悴。    <br />    殘紅收盡過雨，晚來頻斷續，都是秋意。    <br />    病葉難留，織柯易老，空憶斜陽身世？    <br />    窗明月碎。甚已絕餘香，尚遺枯蛻？鬢影參差，斷魂青鏡裡。    <br />    <br />    <font color=\"#FF6600\">     <b>齊天樂</b>    </font>    <br />    一襟餘恨宮魂斷，年年翠陰庭樹。    <br />    乍咽涼柯，還移暗葉，重把離愁深訴。西窗過雨。    <br />    怪瑤佩流空，玉箏調柱。鏡裡妝殘，為誰嬌鬢尚如許？    <br />    銅仙鉛淚似洗，嘆移盤去遠，難貯零露。    <br />    病翼驚秋，枯形閱世，消得斜陽幾度？    <br />    餘音更苦！甚獨抱清高，頓成薰風，柳絲千萬縷。    <br />    <br />    <font color=\"#FF6600\">     <b>慶宮春‧水仙花</b>    </font>    <br />    明玉擎金，纖羅飄帶，為君起舞回雪。    <br />    柔影參差，幽芳零亂，翠圍腰瘦一捻。    <br />    歲華相誤，記前度湘皋怨別。哀弦重聽，都是淒涼，未須彈徹。    <br />    國香到此誰憐？煙冷沙昏，頓成愁絕。    <br />    花惱難禁，酒銷欲盡，門外冰澌初結。    <br />    試招仙魄，怕今夜瑤簪凍折。攜盤獨出，空想咸陽，故宮落月。    <br />    <br />   </p>  </center> "}