{"id":"7-826","content":"   <div align=\"center\">   <span class=\"style1\">魏了翁</span>  </div>  <p align=\"center\">（1178～1237）字華父，號鶴山，蜀地邛州蒲江（今屬四川）人。南宋哲學家，   <br />   蜀學集大成者，工書法，尤善篆書、行書。曾為禮部尚書、端明殿學士，追贈太   <br />   師，諡文靖。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花‧和孫蒲江上元詞</span>   <br />   又見王正班玉瑞。霽月光風，恰與元宵際。橫玉一聲天似水。陽春到處皆生意。   <br />   十載奔馳今我里。昔●元非，未信今皆是。風月惺惺人自醉。卻將醉眼看榮悴。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花‧和費五九丈見惠生日韻</span>   <br />   早歲騰身隮輦路。秋月春風，只作渾閑度。手挾雷公驅電母。袖中雙劍蛟龍舞。   <br />   如此壯心空浪許。四十明朝，忍把流年數。又過一番生日去。壽觴羞對親朋舉。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花‧餞汪漕使杲勸酒</span>   <br />   可煞潼人真慕顧。接得官時，只道來何暮。歲歲何曾樁得住。遂人又見迎將去。   <br />   謾自兒曹相爾汝。心事同時，千里元相梧。況是棠陰隨處處。秋江夜月春空霧。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙‧杜安人生日</span>   <br />   九十秋光三十八，新居初度稱觴。青衫彩服列郎娘。孫枝無處著，猶欠兩東床。   <br />   儘是當年親手種，如今滿院芬芳。只憑方寸答蒼蒼。個中無盡藏，誰弱又誰強。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙‧送嘉甫弟赴眉山</span>   <br />   細雨斜風驅曉瘴，綽開坦坦長途。膏車秣馬問程初。梅梢迎候騎，雁影度平蕪。   <br />   行己不論官小大，窮探不間精粗。只從厚處作規模。簡編迂事業，屋漏拙功夫。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙‧楊子有德輔母夫人生日</span>   <br />   尚憶去年稱壽日，彩衣猶帶天香。今年還見雁成行。兩頭娘子拜，笑領伯仁觴。   <br />   知是幾年培植底，如今滿院芬芳。只憑方寸答蒼蒼。春風來不斷，點綴豔陽妝。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙‧張邛州題夔生日</span>   <br />   腰著萬釘犀玉誇，肘垂斗大金章。非關性分總尋常。要知真樂處，彩服鬢毛蒼。   <br />   浩蕩春風生玉樹，蒸成滿院芬芳。斗城無處著韶光。會歸天上去，長捧伯仁觴。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙‧送袁黎州</span>   <br />   曉色曨呼雲日澹，綽開坦坦長途。西寧太守問程初。梅梢迎候騎，柳樹困平蕪。   <br />   九折邛峽渾可事，不妨叱馭先驅。平平豈是策真無。撫摩迂事業，細密鈍功夫。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙‧上元放燈約束妓前燈火</span>   <br />   怪見江鄉文物地，輕豪爭逐春妍。銀花斜嚲紫金鞭。千燈渾是淚，一笑不論錢。   <br />   今歲遨頭窮相眼，繁華不學常年。只餘底事索人憐。詩書真氣味，農扈老風煙。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙‧同日李提刑氣亦有詞因次韻</span>   <br />   腳踏西郊紅世界，才知春意分明。不須更說錦官城。春來遊冶騎，得得為渠停。   <br />   停到花眠人且去，酒杯苦欲留行。直須醉飲到參橫。不因歌白雪，三日作狂酲。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙‧張靜甫之母夫人生日</span>   <br />   天為西南分八使，更分四道蕃臣。爭如齒宿彩衣新。親年開百歲，又見子生孫。   <br />   一度平反供一笑，無邊桃李皆春。便歸天上極恩榮。為君圖壽母，更看太夫人。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙‧約李彭州氣兄弟看荔丹有賦</span>   <br />   雙荔堂前呼大撇，蚪枝看取垂垂。帝憐塵土著冰姿。故教凍雨過，浴出萬紅衣。   <br />   綠幄赬圓高下處，中含玉色清夷。涴人應笑太真肥。破除千古恨，須待謫仙詩。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙‧與同官飲于海棠花下，燒燭照花即席賦</span>   <br />   自有天然真富貴，本來不為人妍。謹將醉眼著繁邊。更擎高燭照，驚攪夜深眠。   <br />   花不能言還自笑，何須有許多般。滿空明月四垂天。柳邊紅沁露，竹外翠微煙。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙‧東叔兄生日</span>   <br />   去歲玉堂山下住，母旁後弟前哥。今年作縣古松坡。靜參朱祭酒，間印馬頭陀。   <br />   去路更無山隔斷，春風跋馬經過。不妨緩轡盡婆娑。願申臨別語，長使得天多。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙‧次韻李參政壁見貽生日</span>   <br />   閑放樓前千里目，天邊雲大如囤。秋風入帽露華新。無端憂國夢，應到守封臣。   <br />   舊弼如今都有幾，長教燕坐申申。折楊笑面背陽春。憂酲頭欲雪，濁夢肺生塵。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙‧杜安人生日</span>   <br />   七夕長留河漢女，重陽又屬騷人。只餘八八號佳辰。中和無與擬，樁作一家春。   <br />   俗事縈人何日了，隨緣女嫁男婚。卻將不繫自由身。閑中書日月，隨處弄兒孫。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙‧叔母生日次韻許侍郎奕臨江仙為壽</span>   <br />   春院繡簾垂簏簌，一天風月橫陳。慈親初度紀嘉名。每從歌舞地，猶記傑魁人。   <br />   大句忽隨烏鵲至，恍如前歲逢春。只祈歲歲及茲辰。天風吹寶唾，華彩動文星。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙‧應提刑懋生日</span>   <br />   紅杏花邊曾共賞，天涯還是相逢。人言契分兩重重。誰知聲利外，別有一般同。   <br />   炯炯奇情雙亮處，天光水色相通。磨中旋蟻渺何窮。共扶天事業，此意政須公。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙‧范遂甯子長生日和所惠詞韻報之</span>   <br />   千里樓高人與並，個中徹地通天。秋風吹髮半成宣。都將強歲月，空對舊山川。   <br />   養就人才端有意，公今三祖差肩。偏輕偏重幾番船。要公常把柂，容我老閑邊。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙‧茂叔兄生日</span>   <br />   占斷人間閑富貴，長秋應是長春。前山推月上簾旌。緩觴燖舊友，勾拍按新聲。   <br />   時倚晴空看過雁，幾州明月關情。知君早已倦青冥。時來那得免，事業一窗螢。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙‧再和四年前遂寧所賦韻</span>   <br />   一點陽和渾在裡，時來爾許芳妍。春風吹上醉痕邊。雋歡欺淺酌，清晤失佳眠。   <br />   聊把繁華開笑口，須臾雨送風般。因花識得自家天。炯然長不夜，活處欲生煙。  </p>  <p align=\"center\">   <span class=\"style2\">感皇恩‧和閻廣安感皇恩韻</span>   <br />   三峽打頭風，吹回荊步。坎止流行謾隨遇。   <br />   須臾風靜，重踏西來舊武。世間憂喜地，分明覷。   <br />   喜事雖新，憂端依舊，徒為岷峨且歡舞。   <br />   陰雲掩映，天末扣閽無路。一鞭歸去也，鷗為侶。  </p>  <p align=\"center\">   <span class=\"style2\">水龍吟‧登白鶴山，借前韻呈同遊諸丈</span>   <br />   闌風長雨連霄，昨朝晴色隨軒驟。松聲花氣，江煙浦樹，如相迎候。   <br />   山送青來，僧隨麥去，山為吾有。更搘筇直上，薜蘿深處，雲垂幄、蘚成甕。   <br />   未至相如獨後。對山樽、勸酉壽多又。記曾犯雪，重來已是，綠肥紅瘦。   <br />   好語時聞，憂端未歇，倚風搔首。謾持觴自慰，冰山安在，此山如舊。  </p>  <p align=\"center\">   <span class=\"style2\">南鄉子‧和黃侍郎疇若見貽生日韻</span>   <br />   萬里載浮名。憶昔從容下帝京。冉冉七年如昨夢，分明。贏得存存夜氣清。   <br />   誰使濫專城。有罪當誅尚薄刑。細數當時同省士，皆卿。落落韻陽獨九齡。  </p>  <p align=\"center\">   <span class=\"style2\">南鄉子‧上元馬上口占呈應提刑懋之</span>   <br />   連夕雨盈疇。先為農家做麥秋。更放年頭晴甲子，知不。應是天公及爾遊。   <br />   隨事與民求。又與隨時驗樂憂。民氣樂時天亦好，休休。為爾簪花插滿頭。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧席次韻</span>   <br />   江水自石紐，灌口怒騰輝。便如黑水北出，迤邐到三危。   <br />   百尺長虹夭矯，兩岸蒼龍偃蹇，翠碧互因依。古樹百夫長，修竹萬竿旗。   <br />   畫堂開，風與月，巧相隨。史君領客行樂，旌纛立披披。   <br />   慨想二江遺跡，更起三閭忠憤，此日最為宜。推本美功意，禹甸六章詩。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧張茶馬生日六日十八立</span>   <br />   輕露瀹殘暑，蟾影插高寒。團團只似前夕，持向老萊看。   <br />   九帙元開父算，六甲更逢兒換，梧竹擁檀欒。都把方寸地，散作萬雲煙。   <br />   錦邊城，雲間戍，雪中山。風流老監在此，憂顧賴渠寬。   <br />   天上玉顏合笑，堂上酡顏如酒，家國兩平安。又恐玉川子，茗碗送飛翰。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧楊崇慶熹生日</span>   <br />   風露浸秋色，煙雨媚湖弦。旌旗十里小隊，擬約醮壇仙。   <br />   身在黃旗朱邸，名在玉皇香案，底事個人傳。正恐未免耳，驚攪日高眠。   <br />   虎分符，龍握節，鹿御轓。于君本亦餘事，所樂不存焉。   <br />   一點春風和氣，無限藍田種子，渺渺玉生煙。富貴誰不有，借問此何緣。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧趙運判師倅生日</span>   <br />   萬里蜀山險，難似上青天。誰知間有、人心之險甚山川。   <br />   賴得皇華星使，滿載春風和氣，來自鑒湖邊。要識方寸地，四十萬雲煙。   <br />   佩瓏璁，冠昱熗，組蟬聊。眼前富貴餘事，所樂不存焉。   <br />   聞道漢家子政，博考蘭台載籍，胸次著千年。會有太一老，同結海山緣。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧吳制置獵生日</span>   <br />   世界要扶助，人物載耆英。茫茫四海，誰識今代有厖臣。   <br />   萬頃青湖佳氣，一片紫岩心事，天付與斯人。聳聳鐵冠吏，表表白雲卿。   <br />   海沮漳，城漢郢，宅峨岷。規摹妙處，胸次納納幾滄瀛。   <br />   未說令公二紀，先看武公百歲，年與學俱新。星弁百僚准。天宇四時春。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧張致政生日</span>   <br />   冬至子之半，玉管罅微陽。壺中別有天地，轉覺日增長。   <br />   一樣金章紫服，一樣朱顏綠髮，翁季儼相望。翁是修何行，未已且方將。   <br />   玉生煙，蘭競秀，彩成行，翁無他智，只把一念答蒼蒼。   <br />   今日列城桃李，他日八荒雨露，都是乃翁莊。要數義方訓，不說竇家郎。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧婦生朝李倅同其女載酒為壽用韻謝之</span>   <br />   曾向君王說，臣願守嘉州。風流別乘初屆，元在越王樓。   <br />   湖上龜魚何事，橋上雁犀誰使，爭挽海山舟。便遣舊姻婭，解後作斯遊。   <br />   晚風清，初暑漲，暮雲收。公堂高會，恍疑仙女下羅浮。   <br />   好是中郎有女，況是史君有婦，同對藕花洲。擬把鶴山月，換卻鑒湖秋。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧趙運判師倅生日四月十一日</span>   <br />   有匪碧岩使，滿腹鑒湖秋。不居上界官府，來作散仙遊。   <br />   長珮高冠人偉，組練錦袍官貴，清獻舊風流。杓柄長多少，洗盡蜀民愁。   <br />   鵔鸃冠，貂尾案，鷺鷥輈。時來正恐不免，留滯劍南州。   <br />   簾捲西州風雨，庭佇百城歌鼓，桃李翠雲綢。誰謂蜀山遠，只在殿山頭。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧管待李參政壁勸酒</span>   <br />   落日下平楚，秋色到方塘。人間袢暑難耐，獨有此清涼。   <br />   龍捲八荒霖雨，鶴閟十州風露，回薄水雲鄉。欲識千里潤，記取玉流芳。   <br />   石蘭衣，江蘺佩，芰荷裳。個中自有服媚，何必錦名堂。   <br />   吸取玻璃清漲，喚起逍遙舊夢，人物儼相望。矯首望歸路，三十六虛皇。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧李參政壁生日十一月二十四日</span>   <br />   曾記武林日，歲上德星堂。相君襟度夷雅，容我少年狂。   <br />   輦路升平風月，禁陌清時鐘鼓，嗺送紫霞觴。回首十年事，解後袞衣鄉。   <br />   古今夢，元一轍，謾千場。紛紛間較目睫，誰解識方將。   <br />   霜落南山秋實，風捲北鄰夜燎，世事正匆忙。天意那可問，只願善人昌。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧安大使丙生日</span>   <br />   人物正寥闊，有美萬夫望。七年填拊方面，帷幄自金湯。   <br />   千尺玉龍銜詔，六尺寶靮照路，載績滿旗常。富貴姑勿道，難得此芬芳。   <br />   嘗試看，今古夢，幾千場。人情但較目睫，誰解識方將。   <br />   霜落南山秋實，風捲北鄰夜燎，世事正匆忙。海內知公者，只顧壽而臧。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧李提刑沖佑氣生日</span>   <br />   漙露浸秋色，零雨濯湖弦。做成特地風月，管領老臞仙。   <br />   雁落村間柸影，魚識橋邊柱杖，慮澹境長偏。只恐未免耳，驚攪日高眠。   <br />   龍握節，貂插案，鹿銜轓。于西元只餘事，所樂不存焉。   <br />   手植藍田種子，無數階庭成樹，鬱鬱紫生煙。富貴姑勿道，借問此何緣。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧王總領生日八月六日</span>   <br />   輕露瀹殘暑，哉魄擬初弦。天臺萬八千丈，中有紫霞仙。   <br />   正理中樞舊武，卻憶鄰環昨夢，重上蜀青天。只守伯禽法，駉野萬雲煙。   <br />   錦川星，郎位宿，又移躔。為無結輩十數，踏遍蜀山川。   <br />   人識紹興奉使，家有顯謨科約，慧命得公傳。從此造朝去，兩地亦青氈。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧利路楊憲熹生日</span>   <br />   歲歲為公壽，著語不能新。自公持節北去，我亦有遐征。   <br />   坐我碧瑤洞府，被我石楠嘉蔭，冰柱向人清。待屈西風指，王事有期程。   <br />   我嘗聞，由漢水，達河津。癡牛呆女會處，應有泛槎人。   <br />   便向漢川東畔，直透銀河左界，去上白雲京。袖有傳婿研，我欲丐餘芬。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧楊提刑子謨生日</span>   <br />   有匪碧岩使，長珮奏琅球。門前初暑才漲，一室淡於秋。   <br />   簾捲峨眉煙雨，袖挾西川風露，滿眼綠陰稠。人物眇然甚，得似此風流。   <br />   此何時，公猶滯，劍南州。分明憂在目睫，只恁付悠悠。   <br />   未問人謀當否，須信天生賢哲，不只等閒休。努力崇明德，巨浸要平舟。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧李彭州氣生日</span>   <br />   促織誰遣妝，唧唧不能休。攬衣起觀，四顧河漢淡如油。   <br />   露下南山薈尉，風抹西湖菱芰，客感浩悠悠。尚此推不去，歲壽兩公侯。   <br />   自侯歸，閑日月，幾春秋。東方千騎，何事白首去為州。   <br />   會有葛公清侶，攜上神仙官府，玉案侍前旒。卻袖經綸手，歸伴赤松遊。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧燕甲戌進士歸自都城</span>   <br />   古說士夫郡，猶欠殿頭魁。記曾分付公等，行矣勉之哉。   <br />   世事弈棋無定，甲子循還復爾，不免且低回。人物價自定，萬事付銜杯。   <br />   試與公，同握手，上春台。繁紅麗紫何限，轉首便塵埃。   <br />   欲識化工定處，須向報秋時節，未用較先開。休道屋猶矮，卿相個中來。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧叔母生日</span>   <br />   人道三十九，歲暮日斜時。兒今如許，才覺三十九年非。   <br />   昨被玉山樓取，今仗牛山挽住，役役不知疲。自己未能信，漫仕亦何為。   <br />   亦何為，應自歎，不如歸。問歸亦有何好，堂上彩成圍。   <br />   上下東岡南陌，來往北鄰西舍，逖地看兒啼。富貴適然耳，此樂幾人知。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧送趙閬州希異之官</span>   <br />   凍雨洗煩濁，烈日霽威光。逸人去作太守，旗志倍精芒。   <br />   莎外馬蹄香濕，柳下旟陰晨潤，景氣踏蒼蒼。夾道氣成霧，我獨犯顏行。   <br />   對顏行，斟尾酒，點頭綱。請君釂此，更伴頃刻笑譚香。   <br />   為問錦屏富貴，孰與熙寧諫議，千古蔚儀章。世道正頹靡，此意儻毋忘。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧次韻高才卿恭叔見貽生日因以為壽</span>   <br />   桃李眩春晝，松柏傲霜時。春妍不必皆是，晚秀未為非。   <br />   畫斧河邊瘴霧，叱馭關前險阻，馬竭復人疲。胡不效儕等，趣取好官為。   <br />   居之安，于胥樂，詠而歸。氈裘鷢舌成市，書史儼相圍。   <br />   月淡秋亭烽影，日靜春齋鈴索，未聽杜鵑啼。美酒無深巷，莫道不吾知。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧賀許侍郎奕得孫</span>   <br />   三十作龍首，四十珥貂蟬。幡然攜取名節，錦繡蜀山川。   <br />   攬轡扶桑初曉，飲馬咸池未旰，來日盡寬閑。茲事亦云足，所樂不存焉。   <br />   女垂髫，兒分鼎，婦供鮮。尊章青鬢未改，和氣玉生煙。   <br />   造物猶嫌缺陷，要啟公侯袞袞，又畀賈嘉賢。公更厚封植，自古有豐年。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧叔母生日同家人勸酒</span>   <br />   涪右金華宅，上有蔚藍天。當年玉女何事，未擺世間緣。   <br />   要把平夷心事，散作吉祥種子，春暖玉生煙。回首生處所，更欲與周旋。   <br />   自歸來，生處所，已三年。山頭白鶴候我，應訝久留連。   <br />   已作秋風歸夢，忽遞春風消息，吹我著瀘川。安得且歸去，綿上飽耕眠。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧李參政壁生日</span>   <br />   宇宙一大物，掌握付諸人。人心不滿方守，坱北浩無垠。   <br />   或者寒蟬自比，不爾禿犀貽笑，齪齪竟何成。胡不引賢者，相與共彌綸。   <br />   未如何，嘗試使，問蒼旻。四時迭起代謝，有屈豈無伸。   <br />   昨夜伶倫聲裡，一氣排陰直上，陽德與時新。道長自今日，持此慶生申。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧即席和李潼川埴韻</span>   <br />   清燕臥霜角，月魄幾回哉。一聲雲雁清叫，推枕賦歸來。   <br />   流水落花去路，畫象棠陰陳跡，霄觀傍樓臺。別憶入梅豔，愁色上田萊。   <br />   記來時，驚列缺，走吳回。人間都失匕箸，老婢亦驚猜。   <br />   匹馬曉風鞭袖，孤堞暮煙烽柝，揮卻掛蛇杯。不負此邦去，笑只也應開。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧約李潼川飲即席賦</span>   <br />   昨夜嚴家集，霜斗颭晴天。乾坤如許空闊，著我兩人閑。   <span class=\"style5\">是夕飲于嚴氏園</span>   <br />   醉帽三更月影，別袂一簾花氣，語雋不知還。二十年間事，肝肺寫明蠲。   <br />   記相逢，一似昨，兩經年。風波鬧處，推出心膽至今寒。   <br />   也為故人飲酒，也念邦人懷舊，姑為駐征鞍。未忍作離語，留待月華圓。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧賀李潼川埴改知常德府</span>   <br />   更盡一杯酒，春近武陵源。源頭父老迎笑，人似老臒仙。   <br />   檢校露桃風葉，問訊渚莎江草，點檢舊風煙。世界要人拄，公獨臥閑邊。   <br />   歎從來，分宇宙，有山川。主賓均是寄耳，贏得鬢毛班。   <br />   最苦中年相別，更是人才難得，相勸且加餐。歸為玉昆說，時寄我平安。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧劉左史光祖生日慶八十</span>   <br />   山嶽會元氣，初度首王春。扶持許大穹壤，全德付耆英。   <br />   二萬九千日力，四百八旬甲子，釀此傑魁人。玉劍臥霜斗，金鎖掣天扃。   <br />   學宗師，人氣脈，國精神。不應閑處袖手，試與入經綸。   <br />   磊落蟠溪感遇，迢遞彭箋歲月，遠到漆園椿。用捨關時運，一片老臣心。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧張太博方送別壁津樓再賦即席和</span>   <br />   檥棹漢嘉口，更盡渭城杯。淩雲山色。似為行客苦傷懷。   <br />   橫出半天煙雨，鎖定一川風景，未放客船開。想見此樓上，閱盡蜀人才。   <br />   山猿鶴，江鷗鷺，亦相猜。滔滔日夜東注，全璧幾人回。   <br />   客亦莞然成笑，多少醉生夢死，轉首總成埃。信屈四時耳，寒暑往還來。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧虞簡州剛簡生日</span>   <br />   牛酒享賓客，焦爛列前榮。有人先事早計，殘突伴孤星。   <br />   香火家家繪象，鼛鼓村村祠宇，翦不斷人情。清淚九皋鶴，喚起夢魂惺。   <br />   白蘋洲，芳草渡，玉湖亭。畫簾掛起籙簌，一捲易同盟。   <br />   攜手錦江箍隱，覿面墨池玄叟，扶杖蜀君平。三老囅然笑，雲散太空清。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧次韻黃敘州</span>   <br />   煙雨斂江色，江水大於杯。篷窗一枕霄夢，忽忽到無懷。   <br />   苦被江頭新漲，推起天涯倦客，萬里片帆開。收用到我輩，天下豈無才。   <br />   路漫漫，行又止，信還猜。淵魚得失有分，須載月明回。   <br />   寄語鶴山親友，若訪吾廬花柳，為我掃煙埃。去去黨無辱，振袂早歸來。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧又孫靖州應龍生日</span>   <br />   九十九峰下，百二十年州。西風吹起客夢，月滿驛南樓。   <br />   影入天河左界，辰在壽星向上，還是去年秋。要和木蘭曲，載酒壽君侯。   <br />   天邊信，雲外步，去難留。壽觴庭院依舊，已帶別離愁。   <br />   離合鍾情未免，行止關人何事，浪白世間頭。將相時來作，身健百無憂。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧過淩雲和張太博方</span>   <br />   千古峨眉月，照我別離杯。故人中歲聚散，脈脈若為懷。   <br />   醉帽三更風雨，別袂一簾山色，為放笑眉開。握手道舊故，抵掌論人才。   <br />   山中人，灶間婢，亦驚猜。江頭新漲催發，欲去重裴回。   <br />   世事絲絲滿鬢，歲月匆匆上面，渴夢肺生埃。酒罷聽客去，公亦賦歸來。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧次韻西叔詹叔兄嘉甫弟惠生日詞</span>   <br />   昨夢鶴山去，風景逐時新。藕花拍滿欄檻，松竹被池頻。   <br />   盡日兄酥弟酪，觸處言鯖義   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc10989.htm\">●</a>，相對只翁卿。夢覺帝鄉遠，有酒為誰傾。   <br />   忽飛來，天外句，夢中人。自憐何事，強把麋鹿裡朝紳。   <br />   坐看九衢車馬，鞭策長安日月，簷閣太玄經。只說來時節，金氣已高明。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧范靖州良輔生日十月二十日</span>   <br />   猶記端門外，鞭袖五更寒。一聲天上鐘柝，金鎖掣重關。   <br />   君向紫宸上閣，我侍玉皇香案，都號舍人班。夢覺帝鄉遠，相對兩蒼顏。   <br />   玉圍腰，金繫肘，繡籠韉。鄉人袞袞嚴近，五馬度荊山。   <br />   收拾五湖氣度，捲束蟠胸兵甲，春意滿人間。天錫公純嘏，氣象自平寬。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧高嘉定生日和所惠韻</span>   <br />   高氏八千石，騶哄溢街坊。庸夫俗子誇道，錦繡裡家鄉。   <br />   誰識書生心事，各要濟時行已，肯顧利名場。用我吾所欲，不用亦何傷。   <br />   漢嘉守，凡閱歷，幾麾幢。便教入從出節，都是分之常。   <br />   但願國安人壽，更只專城也好，不用較強梁。准擬耆英會，倚杖看人忙。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧送蔣成父公順</span>   <br />   風雪錮遷客，閉戶緊蒙頭。一聲門外剝啄，客有從予遊。   <br />   直自離騷國裡，行到林閭屋畔，萬里入雙眸。世態隨炎去，此意澹於秋。   <br />   感畢逋，懷秸鞠，詠夫不。尋師學道雖樂，吾母有離憂。   <br />   歲晚巫雲峽雨，春日楚煙湘月，詩思滿歸舟。來日重過我，應記火西流。   <br />   <span class=\"style5\">韓退之云，歐陽詹舍父母之養，以來京師，雖有離憂，其志樂也。    <br />    此語有礙，今反之。九州風露，待公等歸來，為清天步。容我賦歸去。   </span>  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧上巳和黃成之韻</span>   <br />   尚記春歸日，錦繡裡江城。誰推日馭西去，水認故鄉痕。   <br />   魚鳥自飛自躍。紅紫誰開誰落。天運渺無聲。四序鎮如此，當當復亭亭。   <br />   是何年，修禊事，暢幽情。競傳元巳天氣，別是一般清。   <br />   便引鄭郊溱洧。不道孔門沂泗。大道掌如平。待挽迷津者，都向此中行。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧江東漕使兄高瞻叔生日端平丙申五月</span>   <br />   堪怪兩外府，使傳載朝纓。雖云身在江表，都號漢公卿。   <br />   莫是才堪世用，莫是有人吹送，中外爾聯榮。天運自消息，龍蠖不關情。   <br />   更尋思，誰得失，孰虧成。潛魚要向深渺，猶恐太分明。   <br />   且願時清無事，長把書生閣束，歸踐對床盟。強似抗塵俗，歲歲上陪京。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧建康留守陳尚書韋華生日</span>   <br />   天地一大物，扶植要人才。人才誰是，不肯隨俗強追陪。   <br />   與我言兮我願。莫我知兮誰怨。全仗帝為媒。此意久寥闊，今見者留台。   <br />   笏圍腰，書創屋，騎籠街。時賢白盡鬚髮，老子抑名齋。   <br />   更取堂名淇綠。要把北山萬竹。一日倚雲栽。自處只如此，將相任時來。  </p>  <p align=\"center\">   <span class=\"style2\">朝中措‧和趙黎州陪李參政壁遊醴泉西園</span>   <br />   沙堤除道火成城。換得午橋清。寒色般添酒令，野芳抵當鉶羹。   <br />   松馨花氣，岸容山意，浦思溪情。誰記一時勝引，坐中喜得間平。  </p>  <p align=\"center\">   <span class=\"style2\">柳梢青‧郡圃新開雲月湖約客試小舫</span>   <br />   攛掇花枝，趲那天氣，一半春休。未分真休，平湖新漲，稚綠初抽。   <br />   等閒作個扁舟。便都把、湖光捲收。世事元來，都緣本有，不在他求。  </p>  <p align=\"center\">   <span class=\"style2\">摸魚兒‧送張總領</span>   <br />   知年來、幾番拜疏。但言歸去歸去。問歸有底匆忙事，得恁陳情良苦。   <br />   天未許。將花綬藻衣，為插儀庭羽。掉頭不顧。   <br />   念白髮翁兒，本來天分，不是折腰具。   <br />   從頭數。多少漢庭簪組。滔滔車馬成霧。爭如祖帳東門外，父子縹縹高舉。   <br />   峨眉下、有幾許湖山，無著春風處。留君不住。   <br />   但遠景樓前，追陪杖屨，莫忘卻、別時語。  </p>  <p align=\"center\">   <span class=\"style2\">摸魚兒‧餞黃侍郎疇若勸酒</span>   <br />   向江頭、幾回凝望，垂楊那畔舟才艤。江神似識東歸意，故放一篙春水。   <br />   卻總被。三百里人家、祖帳連天起。且行且止。   <br />   便為汝遲留，三朝兩日，如此只如此。   <br />   還須看，世上憂端如蝟。一枰白黑棋子。肥邊瘦腹都閒事。畢竟到頭何似。   <br />   當此際。要默識沈思，一著惺惺地。目前誰是。   <br />   料當局諸公，斂容縮手，日夜待公至。  </p>  <p align=\"center\">   <span class=\"style2\">摸魚兒‧高嘉定生日泰叔</span>   <br />   記年時、三星明處。樽前攜手相語。家山幸有瓜和芋，何苦投身官府。   <br />   誰知道，尚隨逐風華，為蜀分南土。依前廉取。   <br />   便捲卻旌麾，提將繡斧。天口笑應許。   <br />   逢初度。從頭要為君數。怕君驚落前箸。天東扶木三千丈，不照關河煙雨。   <br />   誰砥柱。想造物生才，肯恁無分付。九州風露。   <br />   待公等歸來，為清天步。 容我賦歸去。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧廣漢士民送別用韓推官韻為謝</span>   <br />   萬人遮道，撥不斷、爭挽房湖逐客。臣罪既盈應九死，全荷君王矜惻。   <br />   況是當年，曾將愚技，十字街頭立。恩波浩蕩，孤忠未報涓滴。   <br />   世事應若穿楊，一弦不到，前發皆虛的。自判此生元有分，不管筮違龜食。   <br />   靴帽叢中，漁樵席上，無入非吾得。倚湖一笑，夜深群動皆息。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧鮮於安撫勸酒</span>   <br />   固陵江上，暮雲急、一夜打頭風雨。催送春江船上水，笑指●山歸去。   <br />   靴帽叢中，漁樵席上，總是安行處。惟餘舊話，為公今日拈取。   <br />   見說家近岷山，翠雲平楚，萬古青如故。要把平生三萬軸，喚取山靈分付。   <br />   廬阜嵩高，睢陽嶽麓，會與岷為伍。及時須做，鬢邊應未遲暮。   <br />   <span class=\"style5\">頃得手帖曾及此，故云。</span>  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧劉左史光祖生日</span>   <br />   岸容山意，隨春好，人在春風獨立。立盡閑雲來又去，目斷一天紅日。   <br />   豈不懷歸，於焉信宿，此意無人識。只看鬢髮，絲絲都為人白。   <br />   風露正滿人間，齁齁睡息，渾不知南北。要上南山披薈蔚，誰是同心相覓。   <br />   天運無窮，事機難料，只有儲才急。願公壽考，養成元祐人物。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧劉左史光祖夫人生日</span>   <br />   劉郎初度隨春到，尚記彩衣春立。又上夫人千歲壽，相望不爭旬日。   <br />   琴瑟儀刑，山河態度，長是春風識。都將和氣，蒸成滿院紅白。   <br />   我被五斗紅陳，三升官酒，驅到郪城北。解後相逢同一笑，此會幾年難覓。   <br />   寶蠟燒春，花光縞夜，未放觥籌急。天然真樂，儻來知是疣物。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧送簡池宋倅之官即席賦</span>   <br />   修姱人物，元如許、誰把屏星留卻。弄破峨眉山月影，似作平分消息。   <br />   捲霧名譚，翳雲長袖，未稱三池客。且然袖手，人間煩暑方劇。   <br />   分手未見前期，風前耿耿，目斷斜陽角。亦欲乘風歸去也，問訊故山猿鶴。   <br />   紞鼓催雞，揮弦送雁，轉首成乖各。願加餐飯，書來頻寄新作。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧叔母生日劉左史光祖以余春時所與為壽詞韻見貺馥用韻謝之</span>   <br />   夢中猶記，來時路、五馬踟躕攢立。江北城南春澹沱，山鎖一天晴日。   <br />   伊軋征車，徊徨去意，只有東風識。如今遠在，誰人伴我浮白。   <br />   天外一曲陽春，依然有腳，來到萱堂北。不是奇情雙照亮，肯寄鱗鴻相覓。   <br />   酒引曹醇，歌翻楚調，觸撥歸心急。醉魂時繞，鶯花世界風物。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧綿州表兄生日紹定壬辰五月</span>   <br />   被東風吹送，都看盡、蜀三川。向涪水西來，東山右去，劍閣南旋。   <br />   家家露餐風宿，數旬間、渾不見炊煙。踏遍王孫草畔，眼明帝子城邊。   <br />   萬家赤子日高眠。絲管夜喧闐。自梓遂而東，岷峨向裡，漢益從前。   <br />   人人里歌塗詠，願君侯、長與作蕃宣。我願時清無事，早歸相伴華顛。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧次韻西叔兄詠蘭</span>   <br />   玉質金相，長自守、間庭暗室。對黃昏月冷，朦朧霧浥。   <br />   知我者希常我貴，於人不即而人即。彼云云、謾自怨靈均，傷蘭植。   <br />   鶗鷢亂，春芳寂。絡緯叫，池英摘。惟國香耐久，素秋同德。   <br />   既向靜中觀性分，偏於發處知生色。待到頭、聲臭兩無時，真聞識。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧張總領生日六月十八日</span>   <br />   有美人兮，招不至、幾回凝佇。應只為、家山自好，不堪他顧。   <br />   忙裡抽頭真得計，閑中袖手看成趣。念從前、出處總無心，天分付。   <br />   雲冉冉，更吞吐。泉活活，無朝暮。與自家意思，一般容與。   <br />   月壑曉寒垂葉露，風窗午睡連山雨。看蒼顏、白髮兩閒人，摩今古。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧和李提刑氣見貽生日韻</span>   <br />   宇宙中間，還獨笑、誰疏誰密。正從容行處，山停川溢。   <br />   鍾鼎勒銘模物象，山林賜路開行蓽。要不如、胸次只熙熙，無今昔。   <br />   便百中，穿牙戟。怕六鑿，生虛室。為幽香小佇，旋供吟筆。   <br />   人事未須勞預慮，天公渾不消餘力。看雨餘、雲捲約簾旌，明紅日。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧李提刑氣生日</span>   <br />   秋意冷然，對宇宙、一樽相屬。君看取、都無凝滯，天機純熟。   <br />   水拍池塘鴻雁聚，露濃庭畹芝蘭馥。笑何曾、一事上眉頭，縈心曲。   <br />   興不淺，船明玉。人更健，巾橫幅。問人間底處，升沉遲速。   <br />   氣壓暗岩虹半吐，眼明平楚雲相逐。但年年、屈指問西風，篘新醁。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧李參政壁生日</span>   <br />   湖水平漪，與我意、一般容與。任多少、雙鳧乘雁，落花飛絮。   <br />   露冷雲寒煙外竹，霜明日潔梅邊路。怪天隨、人意作陰晴，無非數。   <br />   方寸地，圖書府。老太史，親分付。況身名四海，未為不遇。   <br />   用捨行藏皆有命，時來將相還須做。且閑中、袖手閱時人，摩今古。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧和李參政壁惠生日</span>   <br />   物象芸芸，知幾許、功夫來格。更時把、荷衣芰制，從容平熨。   <br />   雲淡天空詩獻狀，竹深花靜機藏密。對窗前、屏岫老儀刑，真顏色。   <br />   商古道，誰儔匹。評今士，誰鈞敵。向平舟問雁，久間霜翮。   <br />   枰上舉棋元不定，磨邊旋蟻何曾息。儻天公、有意要平治，饒華髮。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧賀劉左史光祖進職奉祠</span>   <br />   許大才名，知幾許、功夫做得。獨自殿、三朝耆舊，巋然山立。   <br />   出處只從心打當，去留不管人忻戚。抱孤衷、脈脈倚秋風，無人識。   <br />   龍可養，凡鱗匹。鸞可摯，凡禽敵。便翩然歸作，玉龍仙客。   <br />   枰上舉棋元不定，磨邊旋蟻何曾息。儻天公、有意要平治，饒華髮。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧劉左史光祖生日正月十日</span>   <br />   見說新來，把閒事、都齊閣束。日用處、渾無凝滯，天機純熟。   <br />   簾捲春風琴靜好，庭移曉日蘭芬馥。笑可曾，些子上眉頭，縈心曲。   <br />   吞宇宙，船明玉。批風月，詩成軸。問人間底處，升沈榮辱。   <br />   與我言兮雖我願，不吾以也吾常足。但年年、先後放燈時，篘新醁。   <br />   <span class=\"style5\">先後放燈，並謂夫人十九日生也</span>  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧用韻謝之</span>   <br />   彼美人兮，不肯為、時人妝束。空自愛、北窗睡美，東鄰醅熟。   <br />   不道有人成離索，直教無計分膏馥。望鶴飛、不到暮雲高，欄杆曲。   <br />   駒在谷，人金玉。盤在陸，人寬軸。笑吾今何苦，耐司空辱。   <br />   應為嗷嗷鳥反哺，真成落落蛇安足。到梓州、舊事上心來，呼杯醁。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧即席次韻宋權縣彝約客</span>   <br />   世道何常，都一似、水流雲出。歎自古、燕巾濫寶，楚山迷璧。   <br />   老我如今觀變熟，行藏語嘿惟時適。似滄溟、容得乘禽飛，雙鳧集。   <br />   花露曉，松風夕。經味永，山光吸。歷岩中考第，案頭月日。   <br />   物欲強時心節制，才資弱處書扶掖。擬棕鞋、桐帽了平生，投簪舄。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧和虞土胥‧惠生日</span>   <br />   月上南箕，還認得、去年星曆。知誰把、一天星象，蕩摩朝昔。   <br />   若使平生渾自棄，如今老大何嗟及。更年來、偏得鈍工夫，蹉跎力。   <br />   溪瘴礙，蠻煙隔。穹壤斷，江山窄。縱燕巾濫寶，楚山囚玉。   <br />   小小窮通都未問，忍聞同氣相煎急。誦虞郎、百字短長詩，憂何極。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧次韻黃敘州</span>   <br />   風引舟來，恰趁得、東樓嘉集。正滿眼、輕紅重碧，照筵浮席。   <br />   更是姓黃人作守，重新墨妙亭遺跡。對暮天、疏雨話鄉情，更籌急。   <br />   嗟世眼，迷朱碧。矜氣勢，才呼吸。彼蔡章安在，千年黃筆。   <br />   腐鼠那能鵷鳳嚇，怒蜩未信冥鵬翼。與史君、酌酒酹興亡，澆今昔。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧送西叔兄之官成都</span>   <br />   逢著公卿，誰不道、人才難得。須認取、天根一點，幾曾休息。   <br />   未問人間多少士，一門男子頭頭立。只其間、如許廣文君，誰人識。   <br />   冠蓋會，漁樵席。豪氣度，清標格。要安排穩當，講帷詞掖。   <br />   蜀泮堂堂元不惡，猶嫌偏惠天西壁。囑公卿、著眼看乾坤，搜人物。  </p>  <p align=\"center\">   <span class=\"style2\">醉落魄‧任隆慶之母正月十一日生隆慶十三日生日</span>   <br />   無邊春色。試從漢諭堂邊覓。兒前上壽孫扶掖。九十娘娘，身是五朝客。   <br />   眼前富貴渾閑歷。個中真樂天然的。兒孫強勸持餘瀝。娘道休休，明日兒生日。   <br />   <span class=\"style5\">堂名漢諭</span>  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧管待李眉州勸酒</span>   <br />   十載交盟可重尋。剩於棠茇細論心。雲障晚日供秋思，風遞荷書作晚陰。   <br />   紆勝引，豁塵襟。未須紫馬去駸駸。玻璃無計留君住，但乞在公三日霖。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧次韻史少弼致政賦李參政壁西園海棠</span>   <br />   日日春風滿範圍。海棠又發去年枝。月籠火樹更深後，露滴燕支曉起時。   <br />   看不足，醉為期。宵征寧問角巾敧。一春好處無多子，不分西園掇取歸。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧叔母生日前數月，西叔方以女妻唐述之，故未聊云云</span>   <br />   遙想庭闈上壽時。芝蘭玉樹儼成圍。問娘鼎鼎修何行，一樣都生及第兒。   <br />   春淡沱，日熹微。兩頭娘子玉東西。一杯更為諸孫壽，子舍新來恰上楣。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧送宇文侍郎知漢州勸酒</span>   <br />   尚憶都門祖帳時。重來動是十年期。雲拖暮雨留行色，露挾秋涼入酒卮。   <br />   湖上雁，水邊犀。未須矯首歎來遲。北風滿地塵沙暗，宣室方勞丙夜思。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧次韻李參政壁朝陽閣落成</span>   <br />   月落星稀露氣香。煙銷日出曉光涼。天東扶木三千丈，一片丹心似許長。   <br />   湛以北，洛之陽。買花移竹且迷藏。九重閶闔開黃道，未信低回兩鬢霜。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧次韻劉左史光祖自和去年元夕詞</span>   <br />   春漏逢歡恐不深。銀花火樹粲成林。酒中和樂無窮味，燭裡光明一寸心。   <br />   金馬朔，玉堂尋。風流文獻未如今。連宵坐我東風裡，春滿肝脾月滿襟。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧又次韻為婦安人生日</span>   <br />   夫子同年第太常。偶然二內亦同鄉。其間更有真同處，道義場中無別香。   <br />   花入思，繡為腸。不妨冬月作重陽。家人但歉今年會，猶欠腰金與鞠黃。   <br />   冬用重陽，用東坡事。鞠黃，夫人鞠衣也。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧別許侍郎奕即席賦</span>   <br />   公在春官我已歸。公來東蜀我居西。及公自遂移潼日，正我由潼使遂時。   <br />   如有礙，巧相違。人生禁得幾分飛。只祈彼此身長健，同處何曾有別離。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧吹韻東叔兄見貽生日</span>   <br />   內貴何妨知我希。芳蓀紐佩石蘭衣。不教塵外專雲壑，准向人間駕使騑。   <br />   憂國夢，繞端闈。靜言思奮不能飛。時因風雨思疇昔，歎兩蘇公盍不歸。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧十五日同憲使觀燈馬上得數語</span>   <br />   解後皇華並轡遊。追隨世好學風流。兒童拍手攔街笑，只是酸寒魏梓州。   <br />   千炬燭，數聲謳。不知白了幾人頭。惺忪兩眼看來慣，且得人心樂便休。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧六十日再賦</span>   <br />   兩使星前秉燭遊。滔滔車馬九河流。耳聽宣政升平曲，目斷炎興未復州。   <br />   聞鼓吹，強歡謳。被人嗺送作遨頭。憑誰為掃妖氛靜，卻與人間快活休。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧范靜州良輔生日十月二十一日二十三日交十一月節</span>   <br />   誰把璿璣運化工。參旗又掛玉梅東。三三律琯聲餘亥，九九玄經卦起中。   <br />   新歲月，舊遊從。一觴還似去年冬。人間事會無終極，分付翹關老令公。   <br />   <span class=\"style5\">郭令公以武舉翹關負米科。</span>  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧靖州江通判塤生日</span>   <br />   日上牛頭度歲辰。黃鐘吹龠煦乾坤。弦歌堂上三稱壽，風月亭前又見君。   <br />   人似舊，景長新。明朝六桂侍雙椿。蠻邦父老驚曾見，得似君家別有春。  </p>  <p align=\"center\">   <span class=\"style2\">柳梢青‧不果，又以簡書不克往侍缺，然於懷，再遣小闋，托諸兄代勸。</span>   <br />   記得年年。阿奴碌碌，常在眼前。彩舫吳天，錦輪蜀地，閱盡山川。   <br />   今年苦戀家園。便咫尺、千山萬山。但想稱觴，三荊樹下，叢桂堂邊。  </p>  <p align=\"center\">   <span class=\"style2\">柳梢青‧小圃牡丹盛開舊朋畢至小闋寓意</span>   <br />   昨夕相逢。煙苞沁綠，月豔羞紅。旭日生時，初春景裡，太極光中。   <br />   別來三日東風。已非復、吳中阿蒙。須信中間，陰陽大造，雨露新功。  </p>  <p align=\"center\">   <span class=\"style2\">柳梢青‧汪提刑杲宜人生日</span>   <br />   莊敏傳家，文安嫡胄，文惠諸孫。兩大相輝，晉秦匹國，韓姞盈門。   <br />   天風吹下雙軒。恰趁得、酴醾牡丹。錦繡光中，殿春不老，閱歲長存。  </p>  <p align=\"center\">   <span class=\"style2\">謁金門‧次韻虞萬州剛簡以謁金門曲為叔母壽</span>   <br />   那復有。氣味酉農於春酒。猶向故鄉懷印綬。相過何日又。   <br />   吐出心腸錦繡。問我阿娘依舊。娘亦祝君如柏壽。相看霜雪後。  </p>  <p align=\"center\">   <span class=\"style2\">清平樂‧即席和李參政壁白笑花</span>   <br />   藍田玉種。為我酬清供。香壓冰肌猶怕重。更倩留仙群捧。   <br />   看花美倩偏工。舉花消息方濃。此笑知誰領解，無言獨倚東風。  </p>  <p align=\"center\">   <span class=\"style2\">清平樂‧次韻李提刑氣白笑詞並呈李參政壁</span>   <br />   誰分天種。來上花鬘供。綠葉素雲姿雅重。那得愁心頻捧。   <br />   他花自是無工。不關香淡香濃。才問為誰含笑，盈盈靴面敧風。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙‧李參政壁領客訪環湖瑞蓮席間索賦</span>   <br />   曉鏡搖空髻聳丫。夜盤承露掌分叉。翠芳綽約總無華。   <br />   欲往從之空悵望，潛雖伏矣莫藏遮。淤泥深處瑞蓮花。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙‧李參政壁賦浣溪沙三首再次韻謝之</span>   <br />   一日嘉名萬口傳。都憑新樂播芳鮮。非關呈瑞作人妍。   <br />   地褊不妨金步穩，境幽生怕鼓聲填。餘樽相與重留連。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙</span>   <br />   密葉留香護境天。好風時雨媚清漣。亭亭雙秀倚湖弦。   <br />   造化曾居公掌握，呈祥甯許百花先。聊占棣萼蒂芳連。   <br />   <span class=\"style5\">柳子厚《雙蓮表》：雙花擢秀，連蒂垂芳。</span>  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙</span>   <br />   試問伊誰若是班。二喬銅雀鎖孱顏。千年痕露尚餘潸。   <br />   羞向眼前供嫵媚，獨於靜處愜幽嫻。人情多少逐河間。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧張總領生日</span>   <br />   家住峨山趾。暑風輕、雙泉漱玉，五坡攢翠。坡上主人歸無計。夢泛滄波清泚。   <br />   曾拜奏、前旒十二。願上皇華將親去，及翁兒、未老相扶曳。乘款段，過閭里。   <br />   璽書未報人相謂。倚西風、胡塵漲野，隱憂如蝟。就似東門賢父子，只恐榮親猶未。   <br />   待洗盡、岷峨憔悴。便把手中長杓柄，為八荒，更作無邊施。卻上表，乞歸侍。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧管待楊伯昌子謨勸酒</span>   <br />   獨立西風裡。渺無塵、明河掛斗，碧天如洗。鳷鵲樓前迎風處，吹墮乘槎星使。   <br />   弄劄劄、機中巧思。織就天孫雲錦段，尚輕陰、朱閣留纖翳。親為挽，天潢水。   <br />   等閒富貴浮雲似。須存留、幾分清論，護持元氣。曾把古今興亡事，奏向前旒十二。   <br />   雖去國、言猶在耳。念我獨兮誰與共，謾凝思、一日如三歲。夜耿耿，不皇寐。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧趙茶馬師生日</span>   <br />   漢使來何許。到如今、天邊又是，薰弦三度。見說山深人睡穩，細雨自催茶戶。   <br />   向滴博、去間看取。料得權奇空卻後，指浮去、萬里追風去。跨燕越，抹秦楚。   <br />   不妨且為斯人駐。正年來、憂端未歇，壯懷誰吐。頃刻陰晴千萬態，怎解綢繆未雨。   <br />   算此事、誰寬西顧。待洗岷峨悽愴氣，為八荒、更著深長慮。間兩社，輔明主。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧生日謝寓公載酒</span>   <br />   只記來時節。又三年、朱煒過了，恰如時霎。獨立薰風蒼涼外，笑傍環湖花月。   <br />   多少事、欲拈還輟。扶木之陰三千丈，遠茫茫、無計推華髮。容易過，三十八。   <br />   此身待向清樽說。似江頭、泛乎不繫，扁舟一葉。將我東西南北去，都任長年旋折。   <br />   風不定、川雲如撇。惟有君恩渾未報，又故山、猿鶴催歸切。將進酒，緩歌闋。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧虞萬州剛簡生日用所惠詞韻</span>   <br />   久問閑邊著。對滄江、煙輕日淡，雨疏雲薄。一片閒心無人會，獨倚團團羊角。   <br />   便捨瑟、鏗然而作。容室中間分明見，暮鳶飛、不盡天空闊。青山外，斷霞末。   <br />   看來此意無今昨。都不論、窮通得失，鎮長和樂。此道舒之彌八極，捲卻不盈一握。   <br />   但長把、根基恢拓。將相時來皆可做，似君家、祖烈彌關洛。康國步，整戎略。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧別李參政壁</span>   <br />   此別情何限。最關情、一林醒石，重湖賓雁。幾度南樓攜手上，十二欄杆憑暖。   <br />   肯容我、樽前疏散。底事匆匆催人去，黯西風、別恨千千萬。截不斷，整仍亂。   <br />   三年瞥忽如飛電。記從前、心情雙亮，意詞交劃。千古黎蘇登臨意，人道於今重見。   <br />   又分付、水流冰泮。滿腹餘疑今誰問，上牛頭、淨拭乾坤眼。聊爾耳，恐不免。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧許遂甯奕生日</span>   <br />   多少龍頭客。數從前、何官不做，清名難得。萬里將旃歸報漢，青鎖還催當夕。   <br />   又一葉、扁舟去國。許史廬前車成霧，未如公、正怕雲霄逼。留不盡，二三策。   <br />   一聲千里樓前笛。遏天涯、浮雲不斷，鎮長秋色。試上層樓分明看，無數水遙山碧。   <br />   問此意、有誰曾識。獨抱孤衷蒼茫外，滿欄杆，都是長安日。終有待，佐皇極。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧叔母生日用許侍郎奕所和去歲詞韻為謝</span>   <br />   誰主誰為客。歎人生、別離容易，會逢難得。省戶高門十年夢，瞥忽渾如昨夕。   <br />   風不定、亂雲飛急。本自無心圖富貴，也元知、富貴無緣逼。且還我，兔園策。   <br />   誰知一曲柯亭笛。向天涯、依然解後，長安本色。怪我阿奶今老眼，已是看朱成碧。   <br />   但猶記、黃裳曾識。多謝殷勤無以報，願阿奶、長健如今日。送公去，上霄極。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧和許侍郎奕韻</span>   <br />   千里樓前客。數從前、幾般契分，更誰同得。尚記流鶯催人去，又見莎雞當夕。   <br />   歎天運、相煎何急。幸自江山皆吾土，被南薰、吹信還相逼。臨大路，控長策。   <br />   向來風月蘇家笛。問天邊、玉堂何似，黃岡秋色。萬事無心隨處好，風定一川澄碧。   <br />   些個事、非公誰識。我亦年來如此意，但聰明、不及於前日。誰為我，指無極。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧九日席上呈諸友</span>   <br />   舊日重陽日。歎滿城、闌風去雨，寂寥蕭瑟。造物翻騰新機杼，不踏詩人陳跡。   <br />   都掃蕩、一天雲物。挾客憑高西風外，暮鳶飛、不盡秋空碧。真意思，浩無極。   <br />   糕詩酒帽茱萸席。算今朝、無誰不飲，有誰真得。子美不生淵明老，千載寥寥佳客。   <br />   無限事、欲忘還憶。金氣高明弓力勁，正不堪、回首南山北。誰弋雁，問消息。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧次韻費五十九丈題秋山閣有感時事</span>   <br />   霞下天垂宇，倚欄杆、月華都在，大明生處。扶木元高三千丈，不分閑雲無數。   <br />   謾轉卻、人間朝暮。萬古興亡心一寸，只涓涓、日夜隨流注。奈與世，不同趣。   <br />   齊封冀甸今何許。百年間、欲招不住，欲推不去。閘斷河流障海水，未放遊魚甫甫。   <br />   歎多少、英雄塵土。挾客憑高西風外，問舉頭、還見南山否。花爛熳，草蕃蔗。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧生日前數日楊仲博約載酒見訪即席次韻</span>   <br />   風定波紋細。夜無塵、雲迷地軸，月流天位。搖裔飛來江山鶴，猶作故鄉嘹唳。   <br />   清境裡、伴人無睡。應歎餘生舟似泛，浪濤中、幾度身嘗試。書有恨，劍無氣。   <br />   從渠俗耳追繁吹。撫空明、一窗寒簟，對人如砥。夢倚銀河天外立，雲露惺惺滿袂。   <br />   看多少、人間嬉戲。要話斯心無分付，路茫茫、還有親朋至。應為我，倒罍洗。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧榮州表兄生日</span>   <br />   幸有天遮蔽。為西南、空虛一面，挺生男子。塞下將軍支頤臥，夜半攬衣推起。   <br />   掃十萬、胡人如洗。見說巴山槊馬退，也都因、糧運如流水。劍以北，一人耳。   <br />   十年夢斷斜陽外。恰歸來、昌蒲蘸酒，祝兄千歲。入從出藩誰不是。誰是難兄難弟。   <br />   正樂意、融融未已。莫趣東方千騎去，願時平、華皓長相對。閑富貴，只如此。  </p>  <p align=\"center\">   <span class=\"style2\">鵲橋仙‧七夕之明日載酒李彭州氣家即席賦</span>   <br />   銀潢濯月，金莖團露，一日清於一日。昨宵雲雨暗河橋，似劃地、不如今夕。   <br />   乘查信斷，搘機人去，誤了橋邊消息。天孫問我巧何如，正為怕、不曾陳乞。  </p>  <p align=\"center\">   <span class=\"style2\">八聲甘州‧王總卿生日</span>   <br />   自王家、無怨住襄城，世總生賢。似謝階蘭玉，馬庭梧竹，一一堪憐。   <br />   富貴關人何事，且問此何緣。又踏前朝腳，領蜀山川。   <br />   點檢重關復閣，尚甘棠匝地，喬木參天。中興規畫，父老至今傳。   <br />   六十年，山河未改，只芳菲、不斷緊相聯。相將又，參陪宰席，還似當年。  </p>  <p align=\"center\">   <span class=\"style2\">八聲甘州‧約程漕使遇孫初筵勸酒</span>   <br />   記幡然、持節下青雲，巴月幾成弦。待竹枝歌徹，訟棠匝地，扉草連天。   <br />   卻尋當年舊夢，來使蜀東川。人物寥寥甚，禁許迴旋。   <br />   愧我推擠不去，尚新官對舊，後任如前。與故人飲酒，月露寫明蠲。   <br />   歎書生、康時無計，謾憂思、時墮酒痕邊。且只願、早休兵甲，長見豐年。  </p>  <p align=\"center\">   <span class=\"style2\">八聲甘州‧偶書</span>   <br />   被西風吹不斷新愁，吾歸欲安歸。望秦雲蒼憺，蜀山渺渀，楚澤平漪。   <br />   鴻雁依人正急，不奈稻粱稀。獨立蒼茫外，數遍群飛。   <br />   多少曹苻氣勢，只數舟燥葦，一局枯棋。更元顏何事，花玉困重圍。   <br />   算眼前、未知誰恃，恃蒼天、終古限華夷。還須念，人謀如舊，天意難知。  </p>  <p align=\"center\">   <span class=\"style2\">虞美人‧和瞻叔兄除夕</span>   <br />   一年一度屠蘇酒。老我驚多又。明年豈是更無年。已是虛過、三十八年前。   <br />   世間何物堪稱好。家有斑衣老。相期他日早還歸。怕似瞻由、出處不曾齊。  </p>  <p align=\"center\">   <span class=\"style2\">虞美人‧鄧子美生日</span>   <br />   許時閉戶間疏散。風月無人管。自從陽律一番新。又把前回風月、送西鄰。   <br />   浮雲富貴非公願。只願公身健。更教剩活百來年。此老終須不枉、在人間。  </p>  <p align=\"center\">   <span class=\"style2\">虞美人‧許侍郎奕碩人生日</span>   <br />   無端嫁得龍頭客。富貴長相迫。雲深碧落記驂鸞。又逐東方千騎、至人間。   <br />   婦前百拜兒稱壽。季也參行酒。最憐小女太憨生。約住兩頭娘子、索新聲。  </p>  <p align=\"center\">   <span class=\"style2\">洞庭春色‧元夕行燈轎上賦洞庭春色呈劉左史</span>   <br />   花帽檐行，寶釵梁畔，還是上元。看去年芳草，如今又綠，當時皓月，此夕仍圓。   <br />   節序驅人人不解，道歲歲年年都一般。看承處，有燭龍照夜，鐵鳳連天。   <br />   東風不知倦客，又吹向樓閣山巔。任管弦鬧處，詩豪得志，綺羅香裡，俠少當權。   <br />   客與溪翁無一事，但隨俗簪花含笑看。無限意，更醉騎花影，飽看豐年。  </p>  <p align=\"center\">   <span class=\"style2\">洞庭春色‧生日謝同官六月八日</span>   <br />   四十之年，頭顱如此，豈不自知。正東家尼父，歎無聞日，鄹人孟子，不動心時。   <br />   顧我未能真自信，算三十九年渾是非。隨祿仕，便加齊卿相，于我何為。   <br />   人間鬱蒸難耐，誰借我五萬蒲葵。上玉台百尺，天連野●，●樓千里，江射晴暉。   <br />   此意分明誰與會，但時把瑤笙和月吹。吾歸矣，有鴻相與和，鶴自由飛。  </p>  <p align=\"center\">   <span class=\"style2\">洞庭春色‧再用初八日韻謝通判運管以下</span>   <br />   安石聲名，買臣富貴，我不敢知。謾揚州泛泛，浮湛隨水，閶門軌軌，開闔從時。   <br />   滿目浮榮何與我，只贏得一場閑是非。誠知此，問不歸何待，不飲胡為。   <br />   岩松潤篁易老，應只能、採菽烹葵。看風沙漠漠，未清紫邏，煙去冉冉，時露晴暉。   <br />   誰喚當年劉越石，為攜取胡笳乘月吹。吾無用，但寤言獨宿，奮不能飛。  </p>  <p align=\"center\">   <span class=\"style2\">朝中措‧和劉左史光祖人日遊南山追和去春詞韻</span>   <br />   天公只解作豐年。不相冶遊天。小隊春旗不動，行庖晚突無煙。   <br />   吟鬚撚斷，寒爐撥盡，雁自天邊。喚起主人失笑，寒灰依舊重然。   <br />   <span class=\"style5\">公所論聖忌日事凡歷二十年，而所上疏亦半年餘才見施行，故云</span>  </p>  <p align=\"center\">   <span class=\"style2\">朝中措‧次韻同官約瞻叔兄及楊仲博約賞郡圃牡丹並遣酒代勸</span>   <br />   玳筵綺席繡芙蓉。客意樂融融。吟罷風頭擺翠，醉餘日腳沈紅。   <br />   簡書絆我，賞心無托，笑口難逢。夢草閑眠暮雨，落花獨倚春風。  </p>  <p align=\"center\">   <span class=\"style2\">玉樓春‧同官載酒為叔母壽次韻為謝時自潼過遂</span>   <br />   射洪官酒元曾醉。又六十八年重至。長江驛畔水如藍，也應似、向人重翠。   <br />   人生豈必高官貴。願長對、詩書習氣。陶家髻子作賓筵，有如個、嘉賓也未。   <br />   <span class=\"style5\">外祖譙公，初任射洪簿，再為長江令，叔母生於射洪，故云</span>  </p>  <p align=\"center\">   <span class=\"style2\">洞仙歌‧和虞萬州剛簡所惠叔母生日詞韻</span>   <br />   人生一世。如此元如此。造化都從起時起。   <br />   看庭前桃李，弄蕊開花，還又看，一度成陰結子。   <br />   母壽親認取，葉葉枝枝，一氣分來結成底。   <br />   更得故人書，遺我新詞，把寸心、分明指似。   <br />   信過眼、浮華幾何時，剩培植根心，等閒千歲。  </p>  <p align=\"center\">   <span class=\"style2\">洞仙歌‧次韻許侍郎奕為叔母生日</span>   <br />   壽觴庭戶，正柳明桃炫。擬斫江魚鱠銀線。   <br />   被春風吹入，花錦城中，惟有夢，時到輕軒翠幰。   <br />   歸來春已過，桃柳成陰，但喜庭闈鎮強健。   <br />   更得故人書，遺我瑰詞，應重記、去年相見。   <br />   望白鶴、朱霞杳難攀，謾芳草如煙，青青河畔。  </p>  <p align=\"center\">   <span class=\"style2\">西江月‧婦生日許侍郎奕載酒用韻為謝</span>   <br />   曾記劉安雞犬，誤隨鼎灶登仙。十年塵土涴行纏。怪見霞觴頻勸。   <br />   會合元非擇地，乖逢寧得非天。婦聞風月正   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc02243.htm\">●</a>娟。親潑床頭醅面。  </p>  <p align=\"center\">   <span class=\"style2\">西江月‧西江月夢中作，覺後渾能省記，獨欠第五句，因足成之。曉起大雪</span>   <br />   一段同雲似練，更無剩幅間邊。玉娥不怕五更寒。剪就飛花片片。   <br />   酒裡吟邊競爽，枝頭枝底爭妍。入春無物不芳鮮。只我依然顏面。  </p>  <p align=\"center\">   <span class=\"style2\">西江月‧即席和書院諸友</span>   <br />   早厭人間腐鼠，要希雲外飛皇。羲和不肯繫朝陽。任向鬢邊來往。   <br />   出谷聲中氣味，編蒲冊裡晶光。至今心膽為渠狂。夢倚銀潢天上。  </p>  <p align=\"center\">   <span class=\"style2\">醉蓬萊‧新亭落成約劉左史光祖和見惠生日韻</span>   <br />   又一番雨過，倚閣炎威，探支秋色。前度劉郎，為故園一出。   <br />   黃髮絲絲，赤心片片，儼中朝人物。詩裡香山，酒中六一，花前康節。   <br />   倦客才歸，新亭恰就，萱徑蔭濃，卜林香發。樽酒相逢，看露花風葉。   <br />   躍躍精神，生生意思，入眼渾如滌。更祝天公，收回積潦，放開晴日。   <br />   <span class=\"style5\">久雨，故云。</span>  </p>  <p align=\"center\">   <span class=\"style2\">江城子‧次韻李參政壁見貽生日</span>   <br />   水花湖蕩翠連天。記年年。甚因緣。鬥鴨欄杆，雲霧踏青妍。   <br />   人似風流唐太白，披紫綺，臥青蓮。   <br />   如今別思浩如川。欲騰騫。隔風煙。月到天心，人影在長編。   <br />   只有此身飛不去，翔雁側，狎鷗邊。  </p>  <p align=\"center\">   <span class=\"style2\">江城子‧劉左史光祖別席和韻</span>   <br />   一襟滿貯梓城春。笑聲頻。筆揮銀。自有江山，長是管將迎。   <br />   不似如今歸去客，雲外步，水邊身。   <br />   蕭然今代傑魁人。混光塵。越精神。不把浮雲，軒冕拂天真。   <br />   化洽堂邊應創見，人物舊，榜顏新。  </p>  <p align=\"center\">   <span class=\"style2\">江城子‧約劉左史光祖謝會再和</span>   <br />   如公何地不陽春。往來頻。醉傾銀。聞道河陽，童稚正歡迎。   <br />   移向德威堂上著，疑潞國，是前身。   <br />   行人還又送行人。夜無塵。對豐神。自古心知，別語轉情真。   <br />   須信人生歸去好，三徑舊，四時新。  </p>  <p align=\"center\">   <span class=\"style2\">江城子</span>   <br />   西來紫馬倦行春。上書頻。闕排銀。願聽臣歸，子舍便將迎。   <br />   又為老臣全晚節，關教化，繫臣身。   <br />   帝心終眷老成人。想音塵。倍留神。且把閑風，淡月與全真。   <br />   出處如公都有數，今古夢，幾番新。  </p>  <p align=\"center\">   <span class=\"style2\">江城子‧同官酌酒相賀再和前韻</span>   <br />   與君同醉梓州春。不辭頻。漏更銀。尚記梅時，出郭喜相迎。   <br />   又對西風斟別酒，雲過眼，月分身。   <br />   儻來官職不關人。等微塵。苦勞神。更向中間，謾說假和真。   <br />   只有交朋關分義，無久近，與陳新。  </p>  <p align=\"center\">   <span class=\"style2\">江城子‧次韻西叔兄訪王宣幹萬</span>   <br />   夢隨瘦馬渡晨煙。月猶弦。稻初眠。宇宙平寬，著我一人閑。   <br />   夢破枇杷香滿袂，應喚我，駐行韉。   <br />   雁聲砧杵落晴川。撫流年。歎區緣。隨世功名，未信果誰賢。   <br />   目斷孤雲東北角，離復合，斷還連。   <br />   <span class=\"style5\">時聞山東河北歸附之人方費區處。</span>  </p>  <p align=\"center\">   <span class=\"style2\">木蘭花慢‧生日謝寄居見任官載酒三十七歲</span>   <br />   怕年來年去，漸雅志、易華顛。歎夢裡青藜，間邊銀信，望外朱轓。   <br />   十年竟成何事，雖萬鐘、於我曷加焉。海上潮生潮落，山頭雲去雲還。   <br />   人生天地兩儀間。只住百來年。今三紀虛過，七旬強半，四帙看看。   <br />   當時只憂未見，恐如今、見得又徒然。夜靜花間明露，曉涼竹外晴煙。  </p>  <p align=\"center\">   <span class=\"style2\">木蘭花慢‧許侍郎奕生日十月二十四日</span>   <br />   記北人騎屋，看龍首、許仲元。自擁節來歸，持荷直上，誰與爭先。   <br />   好官到頭做徹，些兒欠缺便徒然。我愛慶元龍首，當春不逐時妍。   <br />   人生天地兩儀間。且住百來年。數初度庚寅，未來甲子，儘自寬閑。   <br />   太平竟須公等，終不成、造物謾生賢。拓取面前路徑，著身常要平寬。  </p>  <p align=\"center\">   <span class=\"style2\">木蘭花慢‧宴遂甯新進士</span>   <br />   記薰風殿上，曾當暑、侍君王。看絳服臨軒，白袍當殿，流汗翻漿。   <br />   今年詔書催發，趁槐庭、初夏午陰涼。瘦馬行時臘雪，疊猿啼處年光。   <br />   大科異等士之常。難得姓名香。歎陋習相承，駒轅垂耳，麟楦成行。   <br />   平生學為何事，到得時、遇主忍留藏。看取杏花歸路，身名渾是芬芳。  </p>  <p align=\"center\">   <span class=\"style2\">木蘭花慢‧即席和韻</span>   <br />   問梅花月裡，誰解唱、小秦王。向三疊聲中，蘭橈荃棹，桂醑椒漿。   <br />   明朝濮渝江上，對暮雲、平野北風涼。准擬八千里路，破除九十春光。   <br />   硯涵槐影漾旗常。披拂御爐香。念人世難逢，玉階方寸，陛楯顏行。   <br />   休言舉人文字，繫一生、窮達與行藏。凡卉都隨歲換，幽蘭不為人芳。  </p>  <p align=\"center\">   <span class=\"style2\">木蘭花慢‧孫靖州應龍生日八月八日</span>   <br />   恰秋光四十，箕斗外、月初弦。笑淺瀨平蕪，寒城小市，掌許山川。   <br />   半生夢魂不到，與君侯、歲歲此周旋。鞍馬空銷髀肉，兜牟未換貂蟬。   <br />   人生天地兩儀間。須住百餘年。數重卦三三，後天八八，來日千千。   <br />   面前路頭盡闊，放規模、運量十分寬。官職終還分定，兒孫也靠心傳。  </p>  <p align=\"center\">   <span class=\"style2\">木蘭花慢‧中秋新河</span>   <br />   正秋陰盛處，忽蕩起、一冰輪。甚漢魏從前，才人勝士，斷簡殘文。   <br />   都無一詞賞玩，更擬將、美色似非倫。此意誰能領會，自誇光景長新。   <br />   得陰多處倍精神。俗眼轉增明。向大第高樓，癡兒呆女，脆竹繁裀。   <br />   此心到頭未穩，莫古人、真不及今人。坐看兩儀消長，靜觀千古澆淳。  </p>  <p align=\"center\">   <span class=\"style2\">減字木蘭花‧許侍郎奕碩人生日十二月二十二日</span>   <br />   新符舊曆。交割新年餘七日。誰識春華。元住東川太守家。   <br />   一年一曲。擬盡形容無可祝。願似庭梅。長向春風伴斗魁。  </p>  <p align=\"center\">   <span class=\"style2\">海棠春令‧同官約瞻叔兄飲于郡圃海棠花下，遣酒代勸</span>   <br />   東君慣得花無賴。看不盡、冶容嬌態。擬傍小車來，又被輕陰紿。   <br />   陰晴長是隨人改。且特地、留花相待。榮悴故尋常，生意長如海。  </p>  <p align=\"center\">   <span class=\"style2\">小重山‧缺然。小詞寄五兄代勸</span>   <br />   養得兒男百不中。年年隨舉子，踏春風。壽觴庭院燕泥融。將雛處、長是半西東。   <br />   移孝便為忠。兒行雖在遠，母心同。若將一念答天公。歸來拜，也勝橘雙紅。  </p>  <p align=\"center\">   <span class=\"style2\">小重山‧次韻劉左史光祖和三月十八日詞見貽生日</span>   <br />   開漢江山落手中。滿門花粲闌，錦蒙戎。與人和氣樂融融。應憐我、留滯劍南東。   <br />   風味兩文忠。恍如疇昔夜，一樽同。如今海內幾劉公。覘天意，猶在笑顏紅。  </p>  <p align=\"center\">   <span class=\"style2\">小重山‧叔母生日同官載酒用去年詞韻</span>   <br />   風雨移春醉夢中。忽然吹信息，墮瀘戎。青煒風物換朱融。吾歸矣、家在月明東。   <br />   公等為人忠。年年稱母壽，一樽同。恨無佳句可酬公。相期意，滴滴小槽紅。  </p>  <p align=\"center\">   <span class=\"style2\">南柯子‧即席次韻張太傅方為叔母生日賦</span>   <br />   暮雨收塵馬，薰風起籜龍。夜涼人鎖武成宮。卻憶親旁、壽餅薦油蔥。   <br />   誰錫詩人類，應晞穎谷封。兒行雖遠母心通。觸撥今宵、夢逐彩雲東。  </p>  <p align=\"center\">   <span class=\"style2\">眼兒媚‧瞻叔兄生日五月三日</span>   <br />   夢魂不踏正牙班。直作五雲間。簡編真樂，塤篪雅韻，菽水清歡。   <br />   都將瞥忽榮華事，春夢曉雲看。只期他日，實願受用，大耐高官。  </p>  <p align=\"center\">   <span class=\"style2\">眼兒媚‧南叔兄生日用前韻五月六日</span>   <br />   不居上界列仙班。梅隱寄幽閒。玉堂雲曉，玉珍雨夜，總是真歡。   <br />   如兄才譽居人上，鵬路正看看。只祈兄弟，長隨母健，不愛高官。  </p>  <p align=\"center\">   <span class=\"style2\">眼兒媚‧再和班字韻謝南叔兄見貽生日</span>   <br />   北風不競帝師班。雨足桔槔閑。且容湖使，靜中藏拙，忙裡偷歡。   <br />   一枰黑白終何若，未可目前看。自量愚分，不堪世用，只稱田官。  </p>  <p align=\"center\">   <span class=\"style2\">眼兒媚‧劉監丞翊之生日</span>   <br />   乃翁表裡玉無瑕。渾是得天多。一生受用，不完全處，都補填他。   <br />   郎君心念和平處，似得十分家。天何以報，重重印字，滴滴簷窠。  </p>  <p align=\"center\">   <span class=\"style2\">阮郎歸‧送趙監丞赴利路提刑</span>   <br />   西風吹信趣征鞍。日高鴻雁寒。稻粱啄盡不留殘。儂歸阿那邊。   <br />   無倚著，只蒼天。將心何處安。長教子駿滿人間。猶令儂意寬。  </p>  <p align=\"center\">   <span class=\"style2\">阮郎歸‧送客歸來道中再得數語</span>   <br />   驪駒未撤客乘鞍。征鞭搖晚寒。雁邊酲夢角驚殘。關山斜日邊。   <br />   求道地，托恩天。人情久亦安。轉移都在笑顰間。鄙夫應也寬。  </p>  <p align=\"center\">   <span class=\"style2\">阮郎歸‧茂叔兄生日</span>   <br />   雲外群鴻逐稻粱。獨乘下澤少遊鄉。赤心片片為人忙。   <br />   俗事縈纏何日了，自身活計孰為長。閉門書卷聖賢香。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧許侍郎奕生日</span>   <br />   惠我田疇，拯民水火，春滿蜀東。   <br />   更山連睥睨，長蛇隱霧，紅移略約，扶握切，流星也。   <br />   睢霓橫空。人臥流蘇行席上，公心事夕闌晨枕中。長自苦，算無人識得，只有天公。   <br />   天教百般如願，也應是、天眼惺   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc03894.htm\">●</a>。   <br />   看田間泥飲，門無夜打，水濱廬處，戶有朝舂。   <br />   擬上公堂，稱兕爵酒，未抵人間春意濃。無可願，願城池永與，公壽無窮。  </p>  <p align=\"center\">   <span class=\"style2\">烏夜啼‧西叔兄生日</span>   <br />   不肯呈身覓舉，那能隨俗為官。梅花寒颭書窗月，一味漂陽酸。   <br />   梅裡無邊春事，書中千古遐觀。鄰翁不識清閒樂，驚見滿堂歡。  </p>  <p align=\"center\">   <span class=\"style2\">浪淘沙‧劉左史光祖之生正月十日李夫人之生以十九日賦兩詞寄之</span>   <br />   老眼靜中看。知我其天。紛紛得失了無關。花柳乾坤春世界，著我中間。   <br />   世念久闌珊。隨寓隨安。人情猶望袞衣還。我願時清無一事，盡使公閑。  </p>  <p align=\"center\">   <span class=\"style2\">浪淘沙</span>   <br />   鶴外倚樓看。雲颭晴天。天高雞犬礙雲間。掉臂雙仙留不徹，還任人間。   <br />   客珮振珊珊。來賀平安。年年直待卷燈還。似是天公偏著意，占破春閑。  </p>  <p align=\"center\">   <span class=\"style2\">玉樓人‧叔母慶七十</span>   <br />   兒前捧勸孫扶掖。共慶賀、娘娘七帙。此杯不比尋常，百年間、才是省陌。   <br />   眼前彩繡成行立。已應是、天公偏惜。何須剩覓長年，且只消、一百二十。  </p>  <p align=\"center\">   <span class=\"style2\">醉落魄‧東叔兄生日</span>   <br />   才難如此。一門生許奇男子。長公更是惺惺底。千百年間，一寸心為紙。   <br />   人知公在詩書裡。天知公在詩書外。人間百順由公起。公把無心，總備人間事。  </p>  <p align=\"center\">   <span class=\"style2\">醉落魄‧人日南山約應提刑懋之</span>   <br />   無邊春色。人情苦向南山覓。村村簫鼓家家笛。祈麥祈蠶，來趁元正七。   <br />   翁前子後孫扶掖。商行賈坐農耕織。須知此意無今昔。會得為人，日日是人日。  </p>  <p align=\"center\">   <span class=\"style2\">喜遷鶯‧即席次韻南叔兄同親友餞王萬里萬回宣幕</span>   <br />   鬢霜盈握。歎芻牧荒墟，稻粱衰索。落日牛羊，晚雲鴻雁，傍地飛空無托。   <br />   牧人困和雨睡，田父醉連雲酌。醉夢未醒，虎嗥川谷，麇驚林薄。   <br />   離別。誰不惡。心事同時，都不論離合。眼底時幾，鼻端人物。誰辨北征東略。   <br />   最憐世途局趣，只道書生疏闊。無可贈君，松陰庭院，菊華籬落。  </p>  <p align=\"center\">   <span class=\"style2\">菩薩蠻‧王子振辰應生日同書院諸公各賦一闋</span>   <br />   鳴蟬泊雨晴雲濕。游龍翦岸涪江碧。氣候爾和平。滿家渾是春。   <br />   公堂雖有酒。不敵公真有。壽宿對魁星。頰紅衫鬢青。  </p>  <p align=\"center\">   <span class=\"style2\">菩薩蠻‧江通判塤生日</span>   <br />   東窗五老峰前月。南窗九疊坡前雪。推出侍郎山。著君窗戶間。   <br />   離騷鄉里住。恰記庚寅度。挹取芷蘭芳。酌君千歲觴。  </p>  <p align=\"center\">   <span class=\"style2\">青玉案‧次西叔兄送南叔兄赴鈐幹見寄韻</span>   <br />   中年怕踏長亭路。便自有、離愁苦。一自送君趨幕府。   <br />   惺忪鶯舌，呢喃燕觜，那解春無語。   <br />   三年山月移朝暮。獨倚松風等閒度。到得除書縈絆住。   <br />   卻愁不似，當時皓月，長伴君來去。  </p>  <p align=\"center\">   <span class=\"style2\">千秋歲引‧劉左史光祖生日</span>   <br />   天生耆德，占斷四時先。春院落，錦山川。   <br />   萬家燈市明朱紫，一庭花豔傍貂蟬。婦承姑，翁抱息，子差肩。   <br />   匼匝是、文公開九帙。   <span class=\"style5\">溫公作文潞公慶八十樂語。</span>陸續看、武公逾九十。   <br />   從九九，到千千。海風謾送天雞舞，蟄雷未喚壑龍眠。且從他，歌緩緩，鼓咽咽。  </p>  <p align=\"center\">   <span class=\"style2\">卜算子‧次韻虞夔憲剛簡新作巴綠亭</span>   <br />   江橫山簇。柏箭森如束。滿眼飛蓬撩亂，知幾幾、未膏沐。   <br />   快意忽破竹。一奩明翠玉。千古江山只麼，人都道、為君綠。  </p>  <p align=\"center\">   <span class=\"style2\">卜算子‧李季允埴約登鄂州南樓即席次韻</span>   <br />   攜月上南樓，月已穿雲去。莫照峨眉最上峰，同在峰前住。   <br />   東望極青齊，西顧窮商許。酒到憂邊總未知，猶認胡床處。  </p>  <p align=\"center\">   <span class=\"style2\">卜算子‧李季允埴同總漕載酒●湖相即席再和</span>   <br />   能得幾時留，王事催人去。翠蕩涵空酒滿船，苦要留人住。   <br />   身世兩悠悠，飄泊知何許。但得心親志合時，都是相逢處。  </p>  <p align=\"center\">   <span class=\"style2\">卜算子‧李季允曾為白芙蕖賦卜算子至是久旱得雨借前韻有賦</span>   <br />   風雨滿空霏，總得江山妙。洗出湖光鏡似明，不受纖塵涴。   <br />   心事竟堪憑，天意真難料。呼吸豐年頃刻間，也合軒渠笑。  </p>  <p align=\"center\">   <span class=\"style2\">唐多令‧中秋</span>   <br />   輕露濯秋風，新樓插太空。更遭逢、解事天公。   <br />   為喚羲和驅六馬，將杲日、掛簾櫳。   <br />   日影正沈紅。須臾月在東。百萬家、樂意融融。   <br />   民意樂時天亦好，聊與眾、一樽同。  </p>  <p align=\"center\">   <span class=\"style2\">唐多令‧別吳毅夫、趙仲權、史敏叔、朱擇善</span>   <br />   朔雪上征衣。春風送客歸。萬楊華、數點榴枝。   <br />   春事無多天不管，教爛熳、住離披。   <br />   開謝本同機。榮枯自一時。算天公、不遣春知。   <br />   但得溶溶生意在，隨冷暖、鎮芳菲。  </p>  <p align=\"center\">   <span class=\"style2\">唐多令‧淮西總領蔡少卿范生日</span>   <br />   人物盛乾淳，東嘉最得人。費江山、幾許精神。   <br />   我已後時猶遍識，君子子、又相親。   <br />   秋入塞垣新。風寒上醉痕。萬百般、倚靠蒼旻。   <br />   只願諸賢長壽健，容老我、看閑身。   <br />  </p> "}