{"id":"7-833","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"6\" face=\"標楷體\">     <strong>      <font size=\"+3\" color=\"#FF6600\">       <b>萬俟詠</b>      </font>     </strong>    </font>    <br />    <br />    號雅言，自號詞隱。四川崇寧人。善詞，充任大晟府樂制撰。與晁次膺    <br />    按月律進詞。著有《大聲集》，周美成為之作序。黃山谷稱讚萬俟詠為    <br />    一代詞人。王灼記雅言行實云：「萬俟詠雅言，元祐詩賦科老手也。」   </p>   <p>    <font color=\"#FF6600\">     <b>昭君怨</b>    </font>    <br />    春到南樓雪盡，驚動燈期花信。小雨一番寒，倚欄杆。    <br />    莫把欄杆頻倚，一望幾重煙水。何處是京華？暮雲遮。    <br />    <br />    <font color=\"#FF6600\">     <b>訴衷情‧送春</b>    </font>    <br />    一鞭清曉喜還家，宿醉困流霞。夜來小雨新霽，雙燕舞風斜。    <br />    山不盡，水無涯，望中賒。送春滋味，念遠情懷，分付楊花。    <br />    <br />    <font color=\"#FF6600\">     <b>憶少年‧隴首山</b>    </font>    <br />    隴雲溶泄，隴山峻秀，隴泉嗚咽。行人暫駐馬，已不勝愁絕。    <br />    上隴首、凝眸天四闊，更一聲雁塞淒切。征書待寄遠，有知心明月。    <br />    <br />    <font color=\"#FF6600\">     <b>長相思‧雨</b>    </font>    <br />    一聲聲，一更更。窗外芭蕉窗裡燈，此時無限情。    <br />    夢難成，恨難平。不道愁人不喜聽，空階滴到明。    <br />    <br />    <font color=\"#FF6600\">     <b>長相思‧山驛</b>    </font>    <br />    短長亭，古今情。樓外涼蟾一暈生，雨餘秋更清。    <br />    暮雲平，暮山橫。幾葉秋聲和雁聲，行人不要聽。    <br />    <br />    <strong>     <font color=\"#FF6600\">武陵春</font>    </strong>    <br />    燕子飛來春在否。微雨過、掩重門。正滿院梨花雪照人。獨自個、憶黃昏。    <br />    清風淡月總銷魂。羅衣暗、惹啼痕。漫覷著鞦韆腰褪裙。可煞是、不宜春。   </p>   <p>    <strong>     <font color=\"#FF6600\">鈿帶長中腔</font>    </strong>    <br />    鈿帶長。簇真香。似風前、拆麝囊。嫩紫輕紅。間鬥異芳。    <br />    風流富貴。自覺蘭蕙荒。獨佔蕊珠春光。    <br />    繡結流蘇密緻。魂夢悠揚。氣融液、散滿洞房。    <br />    朝寒料峭。殢嬌不易當。著意要得韓郎。   </p>   <p>    <strong>     <font color=\"#FF6600\">快活年近拍</font>    </strong>    <br />    千秋萬歲君。五帝三皇世。觀風重令節。與民樂盛際。    <br />    蕊闕長春。洞天不老。花豔蟬輝。十里照春珠翠。    <br />    鬧羅綺。遙望太極光。一簇通明裏。鈞台奏壽曲。蓬山呈妙戲。    <br />    天上人來。五雲樓近。風送歌聲。依約睿思新制。   </p>   <p>    <strong>     <font color=\"#FF6600\">驀山溪</font>    </strong>    <br />    芳菲葉底。誰會秋工意。深綠護輕黃。怕青女、霜侵憔悴。    <br />    開分早晚。都占九秋天。花四出。香十里。獨步珠宮裏。    <br />    佳名岩桂。卻是因遺子。不自月中來。又那得、蕭蕭風味。    <br />    霓裳舊曲。休問廣寒人。飛大白。酬仙蕊。香外無香比。   </p>   <p>    <strong>     <font color=\"#FF6600\">三台</font>    </strong>    <br />    見梨花初帶夜月。海棠半含朝雨。內苑春、不禁過青門。御溝漲、潛通南浦。    <br />    東風靜。細柳垂金縷。望鳳闕、非煙非霧。    <br />    好時代、朝野多歡。遍九陌、太平簫鼓。   </p>   <p>乍鶯兒百囀斷續。燕子飛來飛去。近綠水、台榭映鞦韆。鬥草聚、雙雙遊女。    <br />    餳香更、酒冷踏青路。曾暗識、夭桃朱戶。    <br />    向晚驟、寶馬雕鞍。醉襟惹、亂花飛絮。   </p>   <p>正輕寒輕暖漏永。半陰半晴雲暮。禁火天、已是試新妝。歲華到、三分佳處。    <br />    清明看、漢宮傳蠟炬。散翠煙、飛入槐府。    <br />    斂兵衛、閶闔門開。住傳宣、又還休務。   </p>   <p>    <strong>     <font color=\"#FF6600\">春草碧</font>    </strong>    <br />    又隨芳緒生。看翠連霽空。愁滿征路。東風裏。誰望斷西塞。恨迷南浦。    <br />    天涯地角。意不盡、消沈萬古。曾是送別。長亭下。細綠暗煙雨。    <br />    何處。亂紅鋪繡茵。有醉眠蕩子。拾翠遊女。    <br />    王孫遠。柳外共殘照。斷雲無語。池塘夢生。謝公後、還能繼否。    <br />    獨上畫樓。春山暝。雁飛去。   </p>   <p>    <strong>     <font color=\"#FF6600\">卓牌子</font>    </strong>    <br />    東風綠楊天。如畫出、清明院宇。玉豔淡薄。梨花帶月。胭脂零落。海棠經雨。    <br />    單衣怯黃昏。人正在、珠簾笑語。相並戲蹴鞦韆。共攜手、同倚欄杆。暗香時度。    <br />    翠窗繡戶。路繚繞、潛通幽處。斷魂凝佇。嗟不似飛絮。    <br />    閑悶閒愁難消遣。此日年年意緒。無據。奈酒醒春去。   </p>   <p>    <strong>     <font color=\"#FF6600\">梅花引</font>    </strong>    <br />    曉風酸。曉霜乾。一雁南飛人度關。客衣單。客衣單。千里斷魂。空歌行路難。    <br />    寒梅驚破前村雪。寒鴨啼落西樓月。酒腸寬。酒腸寬。家在日邊。不堪頻倚欄。   </p>   <p>    <strong>     <font color=\"#FF6600\">芰荷香</font>    </strong>    <br />    小瀟湘。正天影倒碧。波面容光。水仙朝罷。間列綠蓋紅幢。    <br />    吹風細雨。蕩十頃、浥浥清香。人在水晶中央。霜綃霧谷。襟袂收涼。    <br />    款放輕舟鬧紅里。有蜻蜓點水。交頸鴛鴦。翠陰密處。曾覓相並青房。    <br />    晚霞散綺。泛遠淨、一葉鳴榔。擬去盡促雕觴。歌雲未斷。月上飛樑。   </p>   <p>    <strong>     <font color=\"#FF6600\">戀芳春慢</font>    </strong>    <br />    蜂蕊分香。燕泥破潤。暫寒天氣清新。帝里繁華。昨夜細雨初勻。    <br />    萬品花藏四苑。望一帶、柳接重津。寒食近、蹴踘鞦韆。又是無限遊人。    <br />    紅妝趁戲。綺羅夾道。青簾賣酒。台榭侵雲。處處笙歌。不負治世良辰。    <br />    共見西城路好。翠華定、將出嚴宸。誰知道、仁主祈祥為民。非事行春。   </p>   <p>    <strong>     <font color=\"#FF6600\">安平樂慢</font>    </strong>    <br />    瑞日初遲。緒風乍暖。千花百草爭香。瑤池路穩。閬苑春深。雲樹水殿相望。    <br />    柳曲沙平。看塵隨青蓋。絮惹紅妝。賣酒綠陰傍。無人不醉春光。    <br />    有十里笙歌。萬家羅綺。身世疑在仙鄉。行樂知無禁。五侯半隱少年場。    <br />    舞妙歌妍。空妒得、鶯嬌燕忙。念芳菲、都來幾日。不堪風雨疏狂。   </p>   <p>    <strong>     <font color=\"#FF6600\">憶瑤姬</font>    </strong>    <br />    可惜香紅。又一番驟雨。幾陣狂風。霎時留不住。便夜來和月。飛過簾櫳。    <br />    離愁未了。酒病相仍。便堪此恨中。片片隨、流水斜陽去。各自西東。    <br />    又還是、九十春光。誤雙飛戲蝶。並採遊蜂。人生能幾許。細算來何物。    <br />    得似情濃。沈腰暗減。潘鬢先秋。寸心不易供。望暮雲、千里沈沈障翠峰。   </p>   <p>    <strong>     <font color=\"#FF6600\">尉遲杯</font>    </strong>    <br />    碎雲薄。向碧玉枝上、綴萬萼。如將汞粉勻開。疑使柏麝熏卻。    <br />    雪魄未應若。況天賦、標豔仍綽約。當暄風皎日佳處。戲蝶遊蜂粘著。    <br />    重重繡帟珠箔。障濃豔霏霏。異香漠漠。見說徐妃。當年嫁了。信任玉鈿零落。    <br />    無言自啼露蕭索。夜深待、月上欄杆角。廣寒宮、要與姮娥。素妝一夜相覺。   </p>  </center> "}