{"id":"7-859","content":"   <div align=\"center\">   <span class=\"style1\">劉塤</span>  </div>  <p align=\"center\">（1240～1319）字起潛，自號水雲村人。學者稱水村先生。南豐（今屬江西）人   <br />   。南豐著名文人隱士劉鏜之侄。宋末元初學者、詩人、評論家。入元曾為延平路   <br />   儒學教授，著有《水雲村吟稿》、《隱居通議》。  </p>  <p align=\"center\">   <span class=\"style2\">湘靈瑟‧故妓周懿葬橋南</span>   <br />   酸風泠泠。哀笳吹數聲。碎雨冥冥。泣瑤英。   <br />   花心路，芙蓉城。相思幾回魂驚。腸斷墳草青。  </p>  <p align=\"center\">   <span class=\"style2\">醉思仙‧黃南山縣寄所寓</span>   <br />   瓊樓幾間。瑤徽幾彈。覓花聲繞回欄。悄微聞佩環。   <br />   簾櫳晝閑。爐薰晝殘。午風搖曳屏山。露裙紅一班。  </p>  <p align=\"center\">   <span class=\"style2\">點絳唇</span>   <br />   風捲遊雲，梨雲夢冷人何處。一溪煙雨。遮斷垂楊路。   <br />   恨入琴心，能寫當時語。愁無緒。淚痕紅蠹。猶帶香如故。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙‧道情</span>   <br />   已斷因緣莫更尋。尋時煩惱不如心。從今休聽世間音。   <br />   鸞夢漸隨秋水遠，鶴情甘伴野雲深。隔樓花月自陰陰。  </p>  <p align=\"center\">   <span class=\"style2\">菩薩蠻‧題山館</span>   <br />   長亭望斷來時路。樓臺杳靄迷花霧。山雨隔窗聲。思君魂夢驚。   <br />   淚痕侵褥錦。閑卻鴛鴦枕。有淚不須垂。金鞍明月歸。  </p>  <p align=\"center\">   <span class=\"style2\">菩薩蠻‧和詹天遊</span>   <br />   故園青草依然綠。故宮廢址空喬木。狐兔穴岩城。悠悠萬感生。   <br />   胡笳吹漢月。北語南人說。紅紫鬧東風。湖山一夢中。  </p>  <p align=\"center\">   <span class=\"style2\">謁金門‧題建昌城樓</span>   <br />   雲薄薄。人靜黃梅院落。細數花期並柳約。新愁沾一握。   <br />   夢醒從前多錯。寄恨畫簷靈鵲。明月欲西天寂寞。魂銷連曉角。  </p>  <p align=\"center\">   <span class=\"style2\">謁金門‧慶彭教任滿</span>   <br />   花霧暖。紅逗海棠開半。氈坐談經春四換。今朝官正滿。   <br />   好上鼇坡虎觀。好近御屏香案。休笑吾儂行色緩。待君來作伴。  </p>  <p align=\"center\">   <span class=\"style2\">謁金門‧至“劉郎正是當年少。更那堪、天教賦與，許多才調”之句，笑謂餘    <br />    曰：古曲名今日恰好使得。予因以此意作小詞題壁，明日遂行。後二年再訪之    <br />    ，壁間醉墨尚存，而人已他適矣。然舊詞多有見之者，姑錄于此。   </span>   <br />   眉月小。紅燭畫樓歌繞。唱到劉郎頻笑道。古詞今恰好。   <br />   深夜銀屏香嫋。明日雕鞍塵杳。一餉春風容易曉。三生思不了。  </p>  <p align=\"center\">   <span class=\"style2\">謁金門‧題呂真人醉桃源像</span>   <br />   春正媚。閒步武陵源裡。千樹霞蒸紅散綺。一枝高插髻。   <br />   飛過洞庭煙水。酩酊莫教花墜。鉛鼎溫溫神竭帝。何曾真是醉。  </p>  <p align=\"center\">   <span class=\"style2\">清平樂‧贈教坊樂師</span>   <br />   鏗金戛玉。彈就神仙曲。鐵撥鶤弦清更熟。新腔渾勝俗。   <br />   教坊盡道名師。聲華都處俱知。指日內前宣喚，雲韶獨步丹墀。  </p>  <p align=\"center\">   <span class=\"style2\">太常引‧送丁使君</span>   <br />   甘棠春色滿南豐。春好處、在黌宮。宮柳映牆紅。對牆柳、常思耐翁。   <br />   文章太守，詞華哲匠，人與易居東。攀戀計無從。判行省、重臨舊封。  </p>  <p align=\"center\">   <span class=\"style2\">柳梢青‧哀二歌者，鄧元實同賦</span>   <br />   青鳥西沈，彩鸞北去，月冷河橋。夢事荒涼，垂楊暗老，幾度魂銷。   <br />   雲邊音信迢迢。把楚些、憑誰為招。萬疊清愁，西風橫笛，吹落寒潮。  </p>  <p align=\"center\">   <span class=\"style2\">戀繡衾‧城南淨涼亭賦</span>   <br />   輕風吹霧月滿廓。芙蕖香、飄入隔窗。記舊月、閒庭院，擘碎紅、蒙冪曉妝。   <br />   如今兩鬢秋淒惻，負淩波、萬傾淒涼。花若惜、劉郎老，倩藕絲、牽住夕陽。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙‧和陳憲使韻</span>   <br />   朔雪驅將殘臘去，東風放出新晴。繡衣瑞彩照岩城。江天收宿靄，湖水動春聲。   <br />   要淨狐嗥並鱔舞，未煩鶴怨猿驚。元龍老氣正崢嶸。毫端膚寸潤，野燒綠痕生。  </p>  <p align=\"center\">   <span class=\"style2\">洞仙歌‧大德壬寅秋送劉春谷學正</span>   <br />   津亭折柳，正秋光如畫。繞路黃花擁朝馬。   <br />   歎市槐景淡，池藻波寒，分明是、三載春風難捨。   <br />   軍峰天際碧，雲隔空同，無奈相思月明夜。   <br />   薇藥早催人，應佔先春，休如我、醉臥水邊林下。   <br />   待來歲、今時慶除書，繡錦映宮花，玉京隨駕。  </p>  <p align=\"center\">   <span class=\"style2\">西湖明月引‧用白雲翁韻送客遊行都</span>   <br />   江村煙雨暗蕭蕭。漲寒潮。送春橈。目斷京塵，何日聽鸞簫。   <br />   金雀觚棱千里外，指天際，碧雲深，魂欲飄。   <br />   薰爐炷愁煙盡銷。酒孤斟、誰與招。滿懷情思，任吟箋、賦筆難描。   <br />   惆悵山風、吹夢老秋宵。綠漾湖心波影闊，終待到，借垂楊、月半橋。  </p>  <p align=\"center\">   <span class=\"style2\">意難忘‧咸淳癸酉用清真韻</span>   <br />   汀柳初黃。送流車出陌，別酒浮觴。亂山迷去路，空閣帶餘香。   <br />   人漸遠，意淒涼。更暮雨淋浪。悔不辦，窄衫細馬，兩兩交相。   <br />   春樑語燕猶雙。歎曉窗新月，獨照劉郎。寄箋頻誤約，臨鏡想慵妝。   <br />   知幾夢，惱愁腸。任更駐何妨。但只憐，綠陰匝匝，過了韶光。  </p>  <div align=\"center\">   <span class=\"style2\">六么令‧雲舍趙使君同賦</span>   <br />   曉來寒角，吹起愁相觸。亂雲黯淡江渚，疏柳雙鴉宿。   <br />   錦瑟銀屏何處，花霧翻香曲。柔紅嬌綠。魂銷往夢，羞向孤梅說幽獨。   <br />   燕支曾印素袂，絳豔收殘馥。頻問訊，道新來悶損纖腰束。   <br />   多謝芳心倦戀，羅結文鴛蹴。前歡誰卜。雲箋封蠟，就寄相思恨盈匊。  </div>  <p align=\"center\">   <span class=\"style2\">滿庭芳‧春日過城東舊遊</span>   <br />   簾捲疏欞，樓平危堞，幾回筍玉憑欄。覓花呼酒，更共理哀彈。   <br />   暖日柔風好景，行雲繞、鶯燕翩翩。誰知道，冶遊重到，已賦解連環。   <br />   乘雲，行處去，花深隔院，應恨春閑。但紫騮嘶度，時望重關。   <br />   長恨江樓柳老，女郎腰、又負眠三。東城路，一回一感，愁見月兒彎。  </p>  <p align=\"center\">   <span class=\"style2\">天香‧次韻賦牡丹</span>   <br />   雨秀風明，煙柔霧滑，魏家初試嬌紫。翠羽低雲，檀心暈粉，獨冠洛京新譜。   <br />   沈香醉墨，曾賦與、昭陽仙侶。塵世幾經朝暮，花神豈知今古。   <br />   愁聽流鶯自語，歎唐宮、草青如許。空有天邊皓月，見霓裳舞。   <br />   更後百年人換，又誰記、今番看花處。流水夕陽，斷魂鐘鼓。  </p>  <p align=\"center\">   <span class=\"style2\">燭影搖紅‧月下牡丹</span>   <br />   院落黃昏，殘霞收盡廉纖雨。天香富貴洛陽城，巧費春工作。   <br />   自笑平生吟苦。寫不盡、此花風度。玉堂銀燭，翠幄畫欄，萬紅爭妒。   <br />   那更深宵，寒光幻出清都府。嫦娥跨影下人間，來按紅鸞舞。   <br />   連夜杯行休駐。生怕化、彩雲飛去。酒闌人靜，月淡塵清，曉風輕露。  </p>  <p align=\"center\">   <span class=\"style2\">長相思‧客中景定壬戌秋</span>   <br />   霧隔平林，風欺敗褐，十分秋滿黃華。荒庭人靜，聲慘寒蛩，驚回羈思如麻。   <br />   庾信多愁，有中宵清夢，迢遞還家。楚水繞天涯。黯銷魂、幾度棲鴉。   <br />   對綠橘黃橙，故園在念，悵望歸路猶賒。此情吟不盡，被西風、吹入胡笳。   <br />   目極黃雲，飛渡處、臨流自嗟。又斜陽，征鴻影斷，夜來空信燈花。  </p>  <p align=\"center\">   <span class=\"style2\">選冠子‧送歌者入閩，用月巢韻</span>   <br />   暝靄迷紅，水天籠曉，帆去野潮聲急。離鸞獨倚，巧燕雙飛，忍向東風飄拆。   <br />   塵銷紫曲欄杆，箏雁成聲，頓成孤臆。歎舟回人遠，鈿花薌澤，悄無痕蹤。   <br />   憔悴損，俊賞杜郎，多情荀令，欲寫別愁無力。   <br />   閩星南轉，江月西沈，空擬夢來今夕。古驛荒村，誰憐膩粉風侵，松蟬雲濕。   <br />   但斷魂煙浪，癡看橋西落日。  </p>  <p align=\"center\">   <span class=\"style2\">惜餘春慢‧春雨</span>   <br />   玉勒絲鞭，彩旗紅索，總向愁中休了。偏憐景媚，為甚愁濃，都為雨多晴少。   <br />   桃杏開到梨花，紅印香印，綠平幽沼。也無饒、紅藥殿春，更作薄寒清峭。   <br />   塵夢裡、暗換年華，東風能幾，又把一番春老。   <br />   鶯花過眼，蠶麥當頭，朝日濃陰籠曉。休恨煙林杜鵑，只恨啼鳩，呼雲聲杳。   <br />   到如今，暖靄烘晴，滿地綠陰芳草。  </p>  <p align=\"center\">   <span class=\"style2\">買陂塘‧與沈潤宇、鄧元實同賦</span>   <br />   暮雲沈、淒淒花陌，荒苔青潤鴛甃。嬌紅一撚不勝春，苦雨酸雨僝僽。   <br />   從別後。但暗憶娉婷，幾把垂楊蹂。   <br />   香銷韓袖。念鶯燕悲吟，鳳鸞仙去，空負摘花手。   <br />   銅鋪掩，窺見文窗依舊。箏琶塵暗弦縐。欲圓春夢今猶未，怪得西飛太驟。   <br />   凝佇久。擬待倩、鴻都羽客尋仙偶。   <br />   青衫濕透。歎玉骨沈埋，芳魂縹緲，何處酹樽酒。  </p>  <p align=\"center\">   <span class=\"style2\">買陂塘‧兵後過舊遊</span>   <br />   倚樓西、西風驚鬢，吹回塵思蕭瑟。碧桃花下驂鸞夢，十載雨沈雲隔。   <br />   空自憶。漫紅蠟香箋，難寫舊淒惻。煙村水國。   <br />   欲閑卻琴心，蠹殘篋面，老盡看花客。   <br />   河橋側。曾試雕鞍玉勒。如今已忘南北。人間縱有垂楊在，欲挽一絲無力。   <br />   君莫拍。渾不似、年時愛聽酒邊笛。湘簾巷陌。   <br />   但斜照斷煙，談螢衰草，零落舊春色。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧催花呈趙雲舍</span>   <br />   辦著春遊費。奈狂風吹寒，禁定滿城花事。天暝雲深時度雨。院落秦箏未試。   <br />   倩誰趲、杏嬌桃媚。韶色三停今過一，只淡黃楊柳裝愁思。芳徑滑，繡窗閉。   <br />   玉爐悶炷香溫被。憶去年、匆匆勝賞，夢沈煙水。遙望秋千新彩索，難把舊痕重繫。   <br />   待暖入、香紅十里。別擁雙鸞迎素月，教明年、不恨今焦憔悴。鶯共燕，汝知未。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧答趙清遠見寄韻</span>   <br />   莫笑劉郎老。老劉郎平生，不是山林懷抱。夢裡風雲翻海嶽，覺後狂歌墜帽。   <br />   歎幾度、荒雞誤曉。天際晴雲開五色，縱今年、意氣猶年少。機事遠，有時到。   <br />   凱歌檄筆憑誰道。對村中、一溪流水，半林斜照。賴有可人堪話舊，時共掀髯絕倒。   <br />   也來問、袞衣茸帽。聊且問天占百歲，看乾坤、此事如何了。腸斷處，春城草。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎</span>   <br />   醉裡江南路。問梅花、經年冷落，幾番煙雨。玉骨冰肌終是別，猶帶孤山瑞露。   <br />   想蘊藉、和羹風度。萬紫千紅嫌妒早，羨仙標、豈比人間侶。聊玩弄，六花舞。   <br />   雲寒木落山城暮。忽飄來、暗香萬斛，春浮江浦。茅舍竹籬詞客老，擬傍東風千樹。   <br />   看好月、亭亭當午。流水村中清淺處，稱橫斜、疏影相容與。時索笑，想應許。  </p> "}