{"id":"7-865","content":"   <div align=\"center\">   <span class=\"style1\">劉鎮</span>  </div>  <p align=\"center\">   <span class=\"style2\">賀新郎</span>   <br />   翠葆搖新竹。正榴花、枝頭葉底，鬥紅爭綠。誰在紗窗停針線，閑理竹西舊曲。   <br />   又還是、蘭湯新浴。手弄合歡雙彩索，笑偎人、福壽低相祝。金鳳嚲，艾花矗。   <br />   龍舟噀水飛相逐。記當年、懷沙舊恨，至今遺俗。雨過平蕪浮天闊，畫鷁淩波盡簇。   <br />   沸十里、笙歌聲續。好是蟾鉤隨歸棹，任歡呼、船重成頹玉。猶未忍，罩銀燭。  </p>  <p align=\"center\">   <span class=\"style2\">天香‧對梅花懷王侍御</span>   <br />   漠漠江皋，迢迢驛路，天教為春傳信。萬木叢邊，百花頭上，不管雪飛風緊。   <br />   尋交訪舊，惟翠竹、寒松相認。不意牽絲動興，何心襯妝添暈。   <br />   孤標最甘冷落，不許蝶親蜂近。直自從來潔白，個中清韻。   <br />   盡做重聞塞管，也何害、香銷粉痕盡。待到和羹，才明底蘊。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌</span>   <br />   調冰弄雪，想花神清夢，徘徊南土。一夏天香收不起，付與蕊仙無語。   <br />   秀入精神，涼生肌骨，銷盡人間暑。稱軒悉絕，惜花還勝兒女。   <br />   長記歌酒闌珊，開時向晚，笑浥金莖露。月浸欄杆天似水，誰伴秋娘窗戶。   <br />   困殢雲鬟，醉欹風帽，總是牽情處。返魂何在，玉川風味如許。  </p>  <p align=\"center\">   <span class=\"style2\">行香子‧贈柳兒行‧題從花庵詞選補</span>   <br />   露葉煙條。天與多嬌。算風流、張緒難消。   <br />   惱人春思，政自無聊。賴斂愁眉，酣醉眼，減圍腰。   <br />   風絮相邀。蝶弄鶯嘲。最關情、是短長橋。   <br />   解驂分袂，催上蘭橈。更綠波平，紅日墜，碧雲遙。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧和劉潛夫送孫花翁韻</span>   <br />   誰似花翁，長年湖海，蹇驢弊裘。   <br />   想紅塵醉帽，青樓歌扇，揮金談笑，惜玉風流。   <br />   吳下阿蒙，江南老賀，肯為良田二頃謀。人間世，算到頭一夢，螻蟻王侯。   <br />   悠悠。吾道何求。況白首相逢說舊遊。   <br />   記疏風淡月，寒燈古寺，平章詩境，分付糟丘。   <br />   聚散摶沙，炎涼轉燭，歸去來兮萬事休。無可有，問從前那個，騎鶴揚州。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧題西宗雲山樓</span>   <br />   爽氣西來，玉削群峰，千杉萬松。   <br />   望疏林清曠，晴煙紫翠，雪邊回棹，柳外聞鐘。   <br />   夜月瓊田，夕陽金界，倒影樓臺表裡空。橋陰曲，是舊來忠定，手種芙蓉。   <br />   仙翁。心事誰同。付魚鳥相望一笑中。   <br />   向月梅香底，招邀和靖，雲山高處，問訊梁公。   <br />   物象搜奇，風流懷古，消得文章萬丈虹。沉吟久，想依春樹，人在江東。  </p>  <p align=\"center\">   <span class=\"style2\">花心動‧臨安新亭</span>   <br />   鳩雨催晴，遍園林、一番綠嬌紅媚。柳外金衣，花底香鬚，消得豔陽天氣。   <br />   障泥步錦尋芳路，稱來往、縱橫珠翠。笑攜手，旗亭問酒，更酬春思。   <br />   還記東山樂事。向歌雪香中，伴春沉醉。粉袖殢人，彩筆題詩，陶寫老來風味。   <br />   夜深銀燭明如晝，待歸去、看承花睡。夢雲散，屏山半熏沈水。  </p>  <p align=\"center\">   <span class=\"style2\">漢宮春‧鄭賀守席上懷舊</span>   <br />   日軟風柔，望暖江連島，晴綠平川。尋芳拾蕊，勝伴陌上鮮妍。   <br />   玉驄歸路，記青門、曾墮吟鞭。人去後，庭花弄影，一簾香月娟娟。   <br />   追念舊遊何在，歎佳期虛度，錦瑟華年。博山夜來燼冷，誰換沉煙。   <br />   屏幃半掩，奈夢雲、不到愁邊。春易老，相思無據，閒情分付魚箋。  </p>  <p align=\"center\">   <span class=\"style2\">水龍吟‧丙子立春懷內</span>   <br />   三山臘雪才消，夜來誰轉回寅斗。試燈簾幕，送寒幡勝，暗香攜手。   <br />   少日歡娛，舊遊零落，異鄉歌酒。到而今，生怕春來太早，空贏得、兩眉皺。   <br />   春到蘭湖少住，肯殷勤、訪梅尋柳。相思人遠，帶圍寬減，粉痕消瘦。   <br />   雙燕無憑，尺書難表，甚時回首。想畫欄，倚遍東風，閑負卻、桃花咒。  </p>  <p align=\"center\">   <span class=\"style2\">水龍吟‧庚寅寄遠</span>   <br />   老來慣與春相識，長記傷春如故。去年今日，舊愁新恨，送將風絮。   <br />   粉淚羞紅，黛眉顰翠，推愁不去。任瑣窗深閉，屏山半掩，還別有、愁來路。   <br />   回首畫橋煙水，念故人、匆匆何處。客情懷遠，雲迷北樹，草連南浦。   <br />   離合悲歡，去留遲速，問春無語。笑劉郎，不道無桃可種，苦留春住。  </p>  <p align=\"center\">   <span class=\"style2\">水龍吟‧丙戊清明和章質夫韻</span>   <br />   弄晴台館收煙候，時有燕泥香墜。宿酲未解，單衣初試，騰騰春思。   <br />   前度桃花，去年人面，重門深閉。記彩鸞別後，青驄歸去，長亭路、芳塵起。   <br />   十二屏山遍倚。任蒼苔、點紅如綴。黃昏人靜，暖香吹月，一簾花碎。   <br />   芳意婆娑，綠陰風雨，畫橋煙水。笑多情司馬，留春無計，濕青衫淚。  </p>  <p align=\"center\">   <span class=\"style2\">慶春澤‧丙子元夕</span>   <br />   燈火烘春，樓臺浸月，良宵一刻千金。   <br />   錦步承蓮，彩雲簇仗難尋，蓬壺影動星球轉，映兩行、寶珥瑤簪。   <br />   恣嬉遊，玉漏聲催，未歇芳心。   <br />   笙歌十里誇張地，記年時行樂，憔悴而今。客里情懷，伴人閑笑閑吟。   <br />   小桃未靜劉郎老，把相思、細寫瑤琴。怕歸來，紅紫欺風，三徑成陰。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花‧丁丑七夕</span>   <br />   誰送涼蟾宵夜暑。河漢迢迢，牛女何曾渡。乞得巧來無用處。世間枉費閑針縷。   <br />   人在江南煙水路。頭白鴛鴦，不道分飛苦。信遠翻嗔烏鵲誤。眉山暗鎖巫陽雨。  </p>  <p align=\"center\">   <span class=\"style2\">柳梢青‧七夕</span>   <br />   干鵲收聲，濕螢度影，庭院深香。步月移陰，梳雲約翠，人在回廊。   <br />   醺醺宿酒殘妝。待付與、溫柔醉鄉。卻扇藏嬌，牽衣索笑，今夜差涼。  </p>  <p align=\"center\">   <span class=\"style2\">柳梢青‧戲簡高菊澗</span>   <br />   瞥眼光陰。章台舊路，楊柳春深。尚憶風流，殢人倚玉，替客揮金。   <br />   高陽醉後分襟。想妒雨、嗔雲到今。消息真時，笑啼難處，方表人心。  </p>  <p align=\"center\">   <span class=\"style2\">江神子</span>   <br />   思君夢裡說邯鄲。未成歡。已炊殘。斷送春歸，風雨霎時間。   <br />   空有生前醫國手，醫不到，子孫寒。   <br />   欲登詩境弔方干。倩誰看。北邙山。落落晨星，不見暮雲還。   <br />   莫在人間尋食客，尋見後，匹如閑。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙‧代閨怨</span>   <br />   蕩紫飄紅芳信斷，都無人間穠纖。吟鞭倚醉問涼蟾。香消金縷篆，壓壓寶妝奩。   <br />   夢峽朝雲飛不到，一春離緒厭厭。卻疑歸燕礙重簾。心期花底誤，眉恨柳邊添。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙‧丁亥餞元宵</span>   <br />   簾幕收燈斷續紅。歌台人散彩雲空。夜寒歸路噤魚龍。   <br />   宿醉未消花市月，芳心已逐柳塘風。丁甯鶯燕莫匆匆。  </p>  <p align=\"center\">   <span class=\"style2\">清平樂‧趙圍避暑</span>   <br />   柳陰庭院。簾約風前燕。著雨荷花紅半斂。消得盈盈綠扇。   <br />   竹光野色生寒。玉纖雪藕冰盤。長記酒醒人靜，暗香吹月欄杆。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧題王守西湖書院</span>   <br />   雲淡天垂野。望晴郊、疏煙半捲，斷虹低跨。老樹連陰藏遠景，十里湖光照夜。   <br />   看不盡、真山圖畫。春滿軒窗無著處，更銀蟾、冷浸鴛鴦瓦。人共境，轉幽雅。   <br />   文章太守歸來也。似當年、和靖風流，小孤山下。問訊佩蘭餐菊友，曾約梅兄入社。   <br />   待付與、竹臞陶寫。塵外間尋行樂地，任傍人、歌舞喧台榭。詩世界，有王謝。  </p>  <p align=\"center\">   <span class=\"style2\">江神子‧三月晦日西湖餞春</span>   <br />   送春曾到百花洲。夕陽收。暮雲雷。想伴花神，騎鶴上揚州。   <br />   回首湖山情味淡，重把酒，更登樓。   <br />   相思南浦古津頭。未拿舟。已驚鷗。柳外歸鴉，點點是離愁。   <br />   空倚陽關三疊曲，歌不盡，水東流。  </p>  <p align=\"center\">   <span class=\"style2\">阮郎歸</span>   <br />   寒陰漠漠夜來霜。階庭風葉黃。歸鴉數點帶斜陽。誰家砧杵忙。   <br />   燈弄幌，月侵廊。熏籠添寶香。小屏低枕怯更長。知雲入醉鄉。  </p>  <p align=\"center\">   <span class=\"style2\">阮郎歸‧丹桂</span>   <br />   金莖浥露未成霜。西風只舊涼。蕊仙何事換霞妝。惱人秋思長。   <br />   香世界，錦文章。花神不覆藏。小山騷客政清狂。同花入醉鄉。  </p>  <p align=\"center\">   <span class=\"style2\">玉樓春‧東山探梅</span>   <br />   冷冷水向橋東去。漠漠雲歸溪上住。疏風淡月有來時，流水行雲無覓處。   <br />   佳人獨立相思苦。薄袖欺寒脩竹暮。白頭空負雪邊春，著意問春春不語。  </p>  <p align=\"center\">   <span class=\"style2\">木蘭花慢</span>   <br />   看纖雲雙月，湛河漢，夜聲收。正玉塵生風，銀床墜露，涼葉颼颼。   <br />   襟懷靜吞八表，莫登山臨水易驚秋。閑想多情宋玉，舊來空替人愁。   <br />   溫柔。鄉解老秋不。絲竹間秦謳。向橙橘香邊，持螯把酒，聊伴清遊。   <br />   騷人自應念遠，與黃花、評泊晉風流。明日蓴鱸興動，待尋江上歸舟。  </p>  <p align=\"center\">   <span class=\"style2\">感皇恩‧壽趙路公八十</span>   <br />   八十最風流，那誰不喜。況是精神可人意。   <br />   太公當日，未必榮華如此。兒孫列兩行，萊衣戲。   <br />   好景良辰，滿堂和氣。唱個新詞管教美。   <br />   願同彭祖，尚有八百來歲。十分才一分，那裡暨。  </p>  <p align=\"center\">   <span class=\"style2\">踏莎行‧贈周節推寵姬</span>   <br />   蘭斛藏香，梅瓶浸玉。爐煙半嫋屏山曲。誰燒銀燭照黃昏，有人正倚蕭蕭竹。   <br />   白雪歌翻，紅牙板促。周郎自是難回目。禁寒不飲告推人，春風吹聚眉尖綠。  </p>  <p align=\"center\">   <span class=\"style2\">絳都春‧清明</span>   <br />   和風乍扇，又還是去年，清明重到。喜見燕子，巧說千般如人道。   <br />   牆頭陌上青梅小。是處有、閑花芳草。偶然思想，前歡醉賞，牡丹時候。   <br />   當此三春媚景，好連宵恣樂，情懷歌酒。縱有珠珍，難買紅顏長年少。   <br />   從他烏兔茫茫走。更莫待、花殘鶯老。恁時歡笑，休把萬金換了。  </p> "}