{"id":"7-874","content":"   <div align=\"center\">   <span class=\"style1\">劉子寰</span>  </div>  <p align=\"center\">（約1224年前後在世）字圻父，號篁栗翁，建陽人，居麻沙。早登朱   <br />   熹之門。工詩詞，與劉克莊唱和。克莊嘗敘其詩集，行於世。  </p>  <p align=\"center\">   <span class=\"style2\">齊天樂‧壽史滄洲</span>   <br />   雅歌堂下新堤路。柳外行人相語。碧藕開花，金桃結子，三見使君初度。   <br />   樓臺北渚。似畫出西湖，水雲深處。彩鷁雙飛，水亭開宴近重午。   <br />   溪蒲堪薦綠醑，幔亭何惜，為曾孫留住。碧水吟哦，滄洲夢想，未放舟橫野渡。   <br />   維申及甫。正夾輔中興，擎天作柱。願祝嵩高，歲添長命縷。  </p>  <p align=\"center\">   <span class=\"style2\">花發沁園春‧呈史滄洲</span>   <br />   換譜伊涼，選歌燕趙，一番樂事重起。花新笑靨，柳軟纖腰，濟楚眾芳圍裡。   <br />   年年佳會。長是傍、清明天氣。正魏紫衣染天香。蜀妝紅破春睡。   <br />   一簇猩羅鳳翠。遍東園西城，點檢芳事。鈴齋吏散，晝館人稀，幾闋管弦清脆。   <br />   人生適意。流轉共、風光遊戲。到遇景，取次成歡。怎教良夜休醉。  </p>  <p align=\"center\">   <span class=\"style2\">玉樓春‧題小竿嶺</span>   <br />   今來古往吳京道。歲歲榮枯原上草。行人幾度到江濱，不覺身隨風樹老。   <br />   蒲花易晚蘆花早。客里光陰如過鳥。一般垂柳短長亭，去路不如歸路好。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧西岩三澗</span>   <br />   雲壑泉泓，小者如杯，大者如罌。更石筵平瑩，寬容數客，淙流回激，環繞飛觥。   <br />   三澗交流，兩崖懸瀑，搗雪飛霜落翠屏。經行處，有丹荑碧草，古木蒼藤。   <br />   徘徊卻倚山楹。笑山水娛人若有情。見傍回側轉，峰巒疊疊，欲窮還有，岩谷層層。   <br />   仰視雲間，茅茨雞犬。疑是仙家來避秦。青林表，望煙霞縹緲，隱隱鸞笙。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧登玉田峰</span>   <br />   拄杖淩高絕。望千山隱隱，波瀾動搖天末。下有白雲平遠壑，湧起潮頭噴雪。   <br />   浸絕島、孤峰出沒。赤縣神州何處是，但風煙、杳杳迷空闊。呼不見，古人物。   <br />   碧松枝下青瑤石。舉頭看、長空湛湛，淡琉璃色。上界星辰多官府，誇父忙鞭日月。   <br />   任兔走、烏飛超忽。宇宙茫茫如許大，百年間、何用爭優劣。身世事，一毛髮。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧風泉峽觀泉</span>   <br />   雲壑飛泉，蒲根下、懸流陸續。堪愛處、石池湛湛，一方寒玉。   <br />   暑際直當磐石坐，渴來自引懸瓢掬。聽冷冷、清響瀉琮琤，勝絲竹。   <br />   寒照膽，消炎燠。清徹骨，無塵俗。笑幽人忻玩，滯留空谷。   <br />   靜坐時看松鼠飲，醉眠不礙山禽浴。喚仙人、伴我酌瓊瑤，餐秋菊。  </p>  <p align=\"center\">   <span class=\"style2\">霜天曉角‧春愁</span>   <br />   橫陰漠漠。似覺羅衣薄。正是海棠時候，紗窗外、東風惡。   <br />   惜春春寂寞。尋花花冷落。不會這些情味，元不是、念離索。  </p>  <p align=\"center\">   <span class=\"style2\">洞仙歌‧寄劉令君潛夫</span>   <br />   風饜雨足，也解為花地。收拾浮雲放新霽。   <br />   愛調亭小翠，點滴猩紅，新妝了，妃子朝來睡起。   <br />   遙知春有主，整頓歡娛，興在新亭錦圍底。   <br />   便選歌燕趙，授簡鄒枚，須記作他日，城山盛事。   <br />   笑東君不用管楊花，任飛去天涯，在東風裡。  </p>  <p align=\"center\">   <span class=\"style2\">書錦堂</span>   <br />   上缺思縱步，時自駐籃輿，策杖荒郊。為有柔荑可坐，野菜時挑。   <br />   思憶家山行樂處，片心時逐野雲飄。歌長鋏、遙寄故人，歸路賦隱辭招。  </p>  <p align=\"center\">   <span class=\"style2\">解語花‧雪</span>   <br />   龍沙殿臘，兔苑留寒，花照冰壺夜。亂山平野。裝珠樹滿眼，買春無價。   <br />   牆頭苑下。渾不見、桃夭杏冶。凝趁風、庚嶺寒梅，觸處都飄謝。   <br />   吹面峭寒未怕。覽瑤池萬里，飛觀高榭。霓旌鶴駕。歌黃竹、勝躍踏青驕馬。   <br />   峰巒似畫。但點綴、片時相借。驚望中、玉宇瓊樓，殘溜空鴛瓦。  </p>  <p align=\"center\">   <span class=\"style2\">玉漏遲‧夏</span>   <br />   翠草侵園徑。陰陰夏木，鳴鳩相應。縱目江天，窈窈雨昏煙暝。   <br />   屋角黃梅乍熟，聽落顆、時敲金井。深院靜。間階自長，花磚苔暈。   <br />   樓居簟枕清涼，盡永日闌於，與誰同憑。舊社鷗盟，零落斷無音信。   <br />   遼鶴追思舊事，向華表、空吟遣恨。縈念損。休怪暮年多病。  </p>  <p align=\"center\">   <span class=\"style2\">醉蓬萊</span>   <br />   訪鶯花陳跡，姚魏遺風，綠陰成幄。尚有餘香，付寶階紅葉。   <br />   淮海維陽，物華天產，未覺輸京洛。時世新妝，施朱傅粉，依然相若。   <br />   束素腰纖，撚紅唇小，鄣袖嬌看，倚欄柔弱。玉佩瓊琚，勸王孫行樂。   <br />   況是韻華，為伊挽駐，未放離情薄。顧盼階前，留連醉裡，莫教零落。  </p>  <p align=\"center\">   <span class=\"style2\">阮郎歸</span>   <br />   長條嫋嫋串紅綃。無風時自搖。十分嬌豔更苗條。殢春情態嬌。   <br />   風影舞，露痕潮。買來和蝶饒。故園愁絕楚宮腰。相逢恨怎銷。  </p>  <p align=\"center\">   <span class=\"style2\">好事近</span>   <br />   秋色到東籬，一種露紅先占。應念金英冷淡，摘胭脂濃染。   <br />   依稀十月小桃花，霜蕊破霞臉。何事淵明風致，卻十分嬌豔。   <br />   <br />   <span class=\"style2\">醉蓬萊‧壽參政</span>   <br />   正霜浮菊淺，露染楓深，九秋佳景。梅報南枝，一點和羹信。   <br />   峻岳生申，太山瞻魯，瑞啟千年運。飛帛奎文，儀皇韶祉，明良相慶。   <br />   歲值豐登，道方開泰，塞騎塵收，海鯨波靜。幾斗璇樞，仰三階平正。   <br />   保定乾坤，親扶日月，萬宇同歌詠。此壽彭珊，侔勳周召，致君堯舜。  </p>  <p align=\"center\">   <span class=\"style2\">醉蓬萊‧壽史令人</span>   <br />   正花深繡閣，帶拂流酥，暖簾初試。窈窕笙歌，擁新鮮珠翠。   <br />   豔菊留金，早梅催粉，趁得瑤池會。畫館凝香，仙家正住，芙蓉城裡。   <br />   裼寢開祥，玉枝祝壽，列院歡娛，滿堂佳端。福壽雙星，現碧霄雲際。   <br />   京兆時妝，如皋樂事，占世間榮貴。象服魚軒，疏封大國，齊眉千歲。  </p>  <p align=\"center\">   <span class=\"style2\">霜天曉角‧子慶母八十</span>   <br />   滿前兒女。今日都歡聚。今也阿彌八十，兒也五十五案此句缺一字。   <br />   瓷甌並瓦注。山歌和社舞。但管年年強健，妝成個、西王母。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧慶葉鎮‧五月初八</span>   <br />   長壽真人，玉珮瓊裾，霞衣月裳。趁桃迎初度，千年方熟，蒲經端午，三日留春。   <br />   蘭杜綏旌，芙蓉搴蓋，飛下清源雲水鄉。摛煙霧，引天機織組，官樣文章。   <br />   丁年璧水橫翔。餘勝馥殘膏沾四方。仰平生聲望，九霄星斗，方來事業，萬里風檣。   <br />   經世規模，出塵豐骨，須合盛之白玉堂。軒騰去，看雍容槐棘，福艾耆龐。  </p>  <p align=\"center\">   <span class=\"style2\">南歌子‧和章潮洲二首</span>   <br />   卜夜容三獻，微歡極一時。風流太守未龐眉。放出筆頭光焰、壓金閨。   <br />   藻麗花駢蕊，清高雪亞枝。曼聲恰與貫珠宜。聽此直教拚得、醉翻卮。  </p>  <p align=\"center\">   <span class=\"style2\">南歌子</span>   <br />   伎倆無多子，逍遙自許時。閒愁且莫著雙眉。恰有梅香一點、到幽閨。   <br />   寵辱棋翻局，光陰鳥度枝。頹然徑醉是便宜。擬倩潭風吹綠、漲瑤卮。  </p> "}