{"id":"7-870","content":"   <div align=\"center\">   <span class=\"style1\">劉一止</span>  </div>  <p align=\"center\">（1078～1161）字行簡，號太簡居士，湖州歸安（今浙江湖州）人。七歲能文，試   <br />   太學，有司欲舉其兼代官職，一止不就。徽宗宣和三年（1121）進士。監秀州都酒   <br />   務，遷越州教授、參知政事。高宗建炎四年（1130），詳定一司敕令所刪定官。宋   <br />   紹興（1131～1162）初，召試館職，宋高宗大為稱賞。紹興間，歷秘書省校書郎，   <br />   監察御史，起居郎奏事。高宗曾不無自得地說：「朕親擢也」，在官期間，極陳堂   <br />   吏、宦官參政之弊，終為人所忌恨，以言事罷，主管台州崇道觀。起知袁州，改浙   <br />   東路提點刑獄。召為中書舍人兼侍講，遷給事中，又以言事罷，後被罷為提舉江州   <br />   太平觀，進敷文閣待制。一止以忤秦檜，兩次奉祠，御史中丞何若奏一止迎附李光   <br />   ，傲邁慢上，被削職。秦檜死，召至國門，以病不能拜任，力辭，以敷文閣直學士   <br />   致仕。紹興三十年十二月卒，年八十二。  </p>  <p align=\"center\">   <span class=\"style2\">洞仙歌</span>   <br />   細風輕霧，鎖山城清曉。冷蕊疏枝為誰好。   <br />   對斜橋孤驛，流水濺濺，無限意，清影徘徊自照。   <br />   何郎空立馬，惱亂餘香，綺思憑花更娟妙。   <br />   腸斷處，天涯路遠音稀，行人怨、角聲吹老。   <br />   歎客里經春又三年，向月地雲階，負伊多少。  </p>  <p align=\"center\">   <span class=\"style2\">夜行船</span>   <br />   十頃疏梅開半就。折芳條、嫩香沾袖。今度何郎，樽前疑怪，花共那人俱瘦。   <br />   惻惻輕寒吹散酒。高城近、怕聽更漏。可惜溪橋，月明風露，長是在人歸後。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧和曾宏父九日見貽</span>   <br />   江邊故國，望南雲縹緲，連山修木。遠憶淵明束帶見，鄉里兒曹何辱。   <br />   世味熏人，折腰從事，俯仰何時足。可憐菊下，醉吟誰共征逐。   <br />   我愛九日佳名，飄然歸思，想當年丘谷。夢繞籬邊猶眷戀，滿把清樽餘馥。   <br />   援筆洪都，如君英妙，滿座方傾屬。月臺揮袖，叫雲聲斷橫玉。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌</span>   <br />   故山秋晚，歎蕭蕭華髮，霜林同色。崖谷題詩追舊賞，往往蒼苔綠壁。   <br />   二士權奇，一翁衰病，努力攀筇屐。佛香吹過，了知境是空寂。   <br />   別後風月佳時，拄頤何事，想東林遙碧。小砑蠻箋驚秀句，天巧何曾雕刻。   <br />   倚馬雄才，淩雲逸氣，路覺丹霄直。三千牘就，看君歸奏文石。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧和陳元載中秋小集</span>   <br />   燕台暮集，對秋容淒緊，松陰冪冪。徙倚欄邊臨翠壑，千頃風煙橫出。   <br />   坐待冰輪，天空雲散，一色如蒼璧。姮娥有意，為誰來赴今夕。   <br />   身世如許飄流，佳時輕過了，他年空憶。我輩情鍾端未愧，昔日蘭亭陳跡。   <br />   坐上何人，驪歌淒斷，語別還應惜。有心紅燭，替人珠淚頻滴。  </p>  <div align=\"center\">   <span class=\"style2\">念奴嬌‧中秋後一夕泊舟城外</span>   <br />   水煙收盡，望汀萍千頃，銀光如冪。霜鏡無痕清夜久，惟有驚魚跳出。   <br />   月在杯中，我疑天賜，歡飲仍如璧。姮娥應為，後期償賽今夕。   <br />   遙想當日同盟，山齋孤諷，有新詩相憶。聚散難常空悵望，萍梗飄流蹤跡。   <br />   明月明年，此身此夜，知與誰同惜。參橫河側，短篷清露時滴。  </div>  <p align=\"center\">   <span class=\"style2\">踏莎行‧遊鳳凰台</span>   <br />   二水中分，三山半落。風雲氣象通寥廓。少年懷古有新詩，清愁不是傷春作。   <br />   六代豪華，一時燕樂。從教雨打風吹卻。與君攜酒近欄杆，月明滿地天無幕。  </p>  <p align=\"center\">   <span class=\"style2\">虞美人‧族兄無言召</span>   <br />   浪花雲葉交加舞。身近青冥路。天知此客解騎鯨。今夜一江明月、送行行。   <br />   從今直上鼇峰去。應記經行處。莫將險語亂江聲。卻怕月中高臥、彩虹驚。  </p>  <p align=\"center\">   <span class=\"style2\">江城子‧王元渤舍人將赴吉州，因以戲之</span>   <br />   秋香岩下著樽罍。小徘徊。莫停杯。來歲花時，相望兩悠哉。   <br />   看取修眉縈度曲，真個淚，界香腮。   <br />   船頭擊鼓片帆開。曉風吹。首應回。景物撩人，詩思不勝催。   <br />   會有江山淒惋句，憑過雁，寄儂來。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙‧餞別王景源赴臨江軍</span>   <br />   柳外雙旌斜照日，匆匆去意難留。大江旁畔老諸侯。舉觴仍氣概，覓句更風流。   <br />   遲暮不堪容易別，溪聲為寫離愁。自從今日轉船頭。他時扶杖叟，獨立向滄洲。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙‧和王元勃韻</span>   <br />   落日西風原上好，笛聲誰奏伊涼。緩尋山徑掇幽芳。平生真自許，江海老潛郎。   <br />   最愛杯中浮蟻鬧，鵝兒破殼嬌黃。使君醉裡是家鄉。更追修禊帖，一詠一傳觴。  </p>  <p align=\"center\">   <span class=\"style2\">雪月交光</span>   <br />   正五雲飛仗，縞練褰裳，亂空交舞。拂石歸來，向玉階微步。   <br />   欲喚冰娥，暫憑風使，為掃氛驅霧，漸見停輪，人間未識，高空真侶。   <br />   千里無塵，地連天迥，倦客西來，路迷江樹。故國煙深，想溪樹何處。   <br />   雲鬢分行，翠眉縈曲，對夜寒樽俎。清影徘徊，端應坐有，風流能賦。  </p>  <p align=\"center\">   <span class=\"style2\">望海潮</span>   <br />   垂楊深院，啼鶯清晝，東風細繞簷牙。野色亂春，嬌雲捧日，燕翻蝶舞交加。   <br />   溫詔下天涯。早畫船飛楫，疊鼓鳴撾。共挽旌幢，緩留絲竹醉韶華。   <br />   江都自古豪誇。正迷樓墮絮，月觀吹花。玉扆眷深，金甌望重，何人暗草黃麻。   <br />   歸路接堤沙。宴上林風月，紫闕煙霞。鳳檢飛來，便將春色到朝家。  </p>  <p align=\"center\">   <span class=\"style2\">醉蓬萊‧秀城元夕</span>   <br />   正官橋柳潤，候館梅開，暮雲淒冽。澤國春歸，是燒燈時節。   <br />   吹綻紅蕖，挽低星斗，共水光澄澈。霜瓦樓臺，參差似與，蓬壺相接。   <br />   千騎遨遊，萬家嬉笑，簾捲東風，弄妝成列。慢舞樽前，看輕盈回雪。   <br />   來歲今宵，舜韶聲裡，對六鼇雙闕。鳳檢飛來，玉驄去踏，青門華月。  </p>  <p align=\"center\">   <span class=\"style2\">望明河‧贈路侍郎使高麗</span>   <br />   華旌耀日，報天上使星，初辭金闕。許國精忠，試此日傅岩，濟川舟楫。   <br />   向來雞林外，況傳詠、篇章雄絕。問人地、真是唐朝第一，未論勳業。   <br />   鯨波霽雲千疊。望仙馭縹緲，神山明滅。萬里勤勞，也等是壯年，繡衣持節。   <br />   丈夫功名事，未肯向、樽前輕傷別。看飛棹、歸侍宸遊，宴賞太平風月。  </p>  <p align=\"center\">   <span class=\"style2\">驀山溪‧葉左丞生日</span>   <br />   卿雲衍苒，翠壁天開就。移下小方壺，照初日、嘉林濯秀。   <br />   君恩暫許，丘壑憩夔龍，開徑竹，續岩花，小試丹青手。   <br />   聲名德業，漢代誰居右。紅旆碧油幢，想今古、山中未有。   <br />   霜鬆手種，應待茯苓生，齋釀熟，玉泉香，還上萱堂壽。   <br />   <br />   <span class=\"style2\">生查子</span>   <br />   城頭長短更，水調高低唱。別酒不盈斟，淚灑風煙上。   <br />   明年二月時，更向城陰望。只有舊歌辭，傳作風流樣。  </p>  <p align=\"center\">   <span class=\"style2\">清平樂</span>   <br />   相望吳楚。遠信無憑據。欲倩春風吹淚去。化作愁雲恨雨。   <br />   春應已到三吳。楚江日夜東徂。惟有溯流魚上，不知尺素來無。  </p>  <p align=\"center\">   <span class=\"style2\">青玉案</span>   <br />   小山遮斷藍橋路。恨短夢、難飛去。長記修眉縈曲度。   <br />   約花開檻，映風招袖，總是憐渠處。   <br />   追歡我已傷遲暮。猶有多情舊時句。極目高樓千尺許。   <br />   竹枝三唱，為君淒斷，東日西邊雨。  </p>  <p align=\"center\">   <span class=\"style2\">夢橫塘</span>   <br />   浪痕經雨，鬢影吹寒，曉來無限蕭瑟。野色分橋，翦不斷、溪山風物。   <br />   船繫朱藤，路迷煙寺，遠鷗浮沒。聽疏鐘斷鼓，似近還遙，驚心事、傷羈客。   <br />   新醅旋壓鵝黃，拚清愁在眼，酒病縈骨。繡閣嬌慵，爭解說、短封傳憶。   <br />   念誰伴、塗妝綰結。嚼蕊吹花弄秋色。恨對南雲，此時淒斷，有何人知得。  </p>  <p align=\"center\">   <span class=\"style2\">西河</span>   <br />   山驛晚，行人昨停征轡。白沙翠竹鎖柴門，亂峰相倚。   <br />   一番急雨洗天回，掃雲風定還起。   <br />   念淒斷，誰與寄。雙魚尺素難委。遙知洞戶隔煙窗，簟橫秋水。   <br />   淡花明玉不勝寒，綠樽初試冰蟻。   <br />   小歡細酌任欹醉。撲流螢、應卜心事。誰記天涯憔悴。   <br />   對今宵、皓月明河千里。夢越空城疏煙裡。  </p>  <div align=\"center\">   <span class=\"style2\">眼兒媚</span>   <br />   度歲經年兩看承。誰信有輕分。從前穩過，如今方悔，不會溫存。   <br />   眼前無限經行地，何處不銷魂。多應為你，不看風月，睡過黃昏。  </div>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧和李泰發尚書泊舟嚴陵</span>   <br />   千古嚴陵瀨，清夜月荒涼。水明沙淨，波面一葉弄孤光。   <br />   北望旄頭天際，殺氣遙昏楚甸，雲樹失青蒼。愁絕未歸客，衰鬢點吳霜。   <br />   聽江邊，鳴寶瑟，想英皇。騎鯨仙裔，高韻清絕勝風篁。   <br />   醉入無何境界，卻笑昔人底事，遠慕白雲鄉。不見咸陽道，煙草茂陵荒。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭</span>   <br />   縹緲青溪畔，山翠欲黏天。縱雲臺上，攬風招月自何年。   <br />   新舊今逢二妙，人地一時清絕，高並兩峰寒。歌發煙霏外，人在去留間。   <br />   著方床，容老子，醉時眠。一樽相屬，高會何意此時圓。   <br />   況是古今難遇，人月竹花俱妙，曾見句中傳。不向今宵醉，忍負四嬋娟。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天</span>   <br />   岩下清陰引興長。坐中初識令君香。攬將風月歸詩藪，乞得溪山作醉鄉。   <br />   憐我老，與傳觴。吳霜點鬢又何妨。只應銀燭交紅夜，羞對雙歌發彩光。  </p>  <p align=\"center\">   <span class=\"style2\">木蘭花‧餞別王元渤赴吉州</span>   <br />   桂香臺上秋風嫋。鴨綠溪前離思渺。一卮芳醑細深傾，聽盡陽關須醉倒。   <br />   政成早晚傳溫詔。莫戀江城歌吹繞。明年身到鳳池邊，重看春波生故沼。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙</span>   <br />   午夜明蟾冷浸溪。姮娥應有辟寒犀。桂岩仍在曲欄西。   <br />   擷蕊攀條情未已，經丘尋壑想招攜。不應癡馬惜障泥。  </p>  <div align=\"center\">   <span class=\"style2\">點絳唇</span>   <br />   洞戶香凝，宴開特地風煙好。靚妝娟妙。玉雪光相照。   <br />   認是桃源，綠水紅雲繞。真曾到。漾舟人老。應被桃花笑。  </div>  <p align=\"center\">   <span class=\"style2\">點絳唇</span>   <br />   雲鬢分行，照人明豔新妝就。御香窗牖。細酌鵝兒酒。   <br />   鐵撥昆鳥弦，一試春風手。龍仙奏。絳霄聲透。不許人間有。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙</span>   <br />   臺上風光濃欲滴，傍欄芳桂陰成。亂山相對長官青。琢詩能句好，舉酒見心傾。   <br />   團扇不應秋後棄，幾年仁惠風行。渭城柳色若為情。一樽松竹底，三唱和秋聲。  </p>  <p align=\"center\">   <span class=\"style2\">驀山溪</span>   <br />   王家人地，奕奕爭高秀。金紫照青春，想當日、烏衣巷口。   <br />   聲名氣概。今見兩朱轓，詩似錦，酒如澠，屬意風光厚。   <br />   釀泉石壁，未減南陽壽。清興與誰同，探梅萼、溪橋驛堠。   <br />   東風御柳，應訪此韓翃，歸步穩，赤墀邊，肯記幽棲否。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌</span>   <br />   小舟漂兀，犯溪煙深入，無窮寒碧。路繞蓮塘渾亂眼，千頃朱朱白白。   <br />   聞說高情，尋盟鷗鷺，愛此風標客。掀髯一笑，頓忘身世形跡。   <br />   我愛古邑風流，碧峰爭秀峙，相持如掖。制錦才雄應未怕，百里文書堆積。   <br />   吏散庭空，舉觴邀月，飲興何妨劇。卻憐宣子，杖頭才掛錢百。  </p>  <p align=\"center\">   <span class=\"style2\">柳梢青</span>   <br />   柳汀煙暮。常記岸幘，風流張緒。酒興詩情，而今移向，那邊佳處。   <br />   使君自樂蕭閑，未肯副，岩廊虛佇。不念寒窗，老人幽夢，追尋無據。  </p>  <p align=\"center\">   <span class=\"style2\">鵲橋仙</span>   <br />   春風真個，取將花去，酬我清陰滿院。名園清晝漏簽遲，未肯負、酒朋歌伴。   <br />   使君情在，暮雲合處，臥看碧峰峨弁。向來魂夢幾曾真，休怨斷、樓高不見。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙</span>   <br />   曾向蓬萊得姓名。坐中省識是飛瓊。琵琶翻作步虛聲。   <br />   一自當時收撥後，世間弦索不堪聽。夢回淒斷月朧明。  </p>  <div align=\"center\">   <span class=\"style2\">點絳唇‧和王元渤舍人見貽</span>   <br />   歲月飄流，故人相望如箕斗。畔愁千首。詩骨能清瘦。   <br />   白日鶤弦，同看春風手。君知否。袖痕別後。猶有臨歧酒。  </div>  <p align=\"center\">   <span class=\"style2\">點絳唇</span>   <br />   山邑新涼，夜堂爽氣侵南斗。為誰驤首。月冷冰蛾瘦。   <br />   八萬二千，雕琢瓊瑤手。君知否。待君歸後。雙照杯中酒。  </p>  <p align=\"center\">   <span class=\"style2\">望海潮</span>   <br />   東郊人報，春風消息，先歸御柳宮梅。殘雪戀枝，輕陰閣雨，鬱蔥瑞氣佳哉。   <br />   清曉九門開。聽舜韶聲舉，迤邐天街。雙闕連雲，六鼇橫海駕峰來。   <br />   華燈競簇樓臺。正豐年共樂，歡意徘徊。簾捲弄妝，塵香趁馬，輕寒細入人懷。   <br />   爭待鳳輿回。看一天星斗，移下蓬萊。是處歌謠，太平聲入萬年杯。  </p>  <p align=\"center\">   <span class=\"style2\">青玉案</span>   <br />   馬頭雙鵲飛來喜。惜凝望、音書至。一掬離懷千萬事。   <br />   綠窗深夜，短箋封就，應也尋人寄。   <br />   春風鬢畔疏梅蕊。映妝豔、清如洗。苦恨眼邊常憶記。   <br />   楚宮行路，倚橋攀驛，供盡梅花淚。  </p>  <p align=\"center\">   <span class=\"style2\">喜遷鶯‧曉行</span>   <br />   曉光催角。聽宿鳥未驚，鄰雞先覺。迤邐煙村，馬嘶人起，殘月尚穿林薄。   <br />   淚痕帶霜微凝，酒力沖寒猶弱。歎倦客、悄不禁，重染風塵京洛。   <br />   追念，人別後，心事萬重，難覓孤鴻托。翠幌嬌深，曲屏香暖，爭念歲寒飄泊。   <br />   怨月恨花煩惱，不是不曾經著。這情味，望一成消減，新來還惡。  </p>  <p align=\"center\">   <span class=\"style2\">踏莎行</span>   <br />   淡月精神，疏梅風韻。粉香融臉胭脂潤。袖痕猶帶玉虯煙，六朝窄樣裁宮錦。   <br />   眉黛分愁，眼波傳信。酒闌畫燭交紅影。有期無定卻瞋人，索強我早諳伊性。  </p>  <div align=\"center\">   <span class=\"style2\">浣溪沙</span>   <br />   莫問新歡與舊愁。淺顰微笑總風流。眼波橫注楚江秋。   <br />   十字街頭家住處，心腸四散幾時休。攬風招月是朱樓。  </div> "}