{"id":"7-880","content":"   <div align=\"center\">   <span class=\"style1\">劉仙倫</span>  </div>  <p align=\"center\">   <span class=\"style2\">賀新郎</span>   <br />   翠蓋籠嬌面。記當年、沉香亭北，醉中曾見。見了風流傾國豔，紅紫紛紛過眼。   <br />   算好處、何嫌春晚。誰把天香和曉露，倩東君、特地勻嬌臉。千萬朵，開時遍。   <br />   隔花聽取提壺勸。道此花過了，春歸蝶愁鶯怨。挽住東君須醉倒，花底不妨留戀。   <br />   待喚取、笙歌一片。最愛就中紅一朵，似狀元、得意春風殿。還惹起，少年恨。  </p>  <p align=\"center\">   <span class=\"style2\">木蘭花慢‧秋日海棠</span>   <br />   漸秋空向晚，被風雨、趲重陽。正木落疏林，海棠枝上，忽見紅妝。   <br />   料應妒他蘭菊，任年年、獨甚占秋光。故把春風嬌面，向人逞豔呈芳。   <br />   看來畢竟此花強。祗是欠些香。誚一似當年，五陵公子，卻厭膏梁。   <br />   肯來水邊竹下，與幽人、相對說淒涼。只恐夜深花睡，五更微有清霜。  </p>  <p align=\"center\">   <span class=\"style2\">菩薩蠻</span>   <br />   東風去了秦樓畔。一川煙草無人管。芳樹雨初晴。黃鸝三兩聲。   <br />   海棠花已謝。春事無多也。只有牡丹時。知他歸不歸。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧壽王侍郎簡卿</span>   <br />   某茲者共沉某官道協降神，祥開誕旦。五百年而名世，允謂間生；八千歲而為春   <br />   ，定膺難老。俯仰都無於愧怍，謗讒何損于忠良。卻雁鶩而暫得閒身，對龜鶴而   <br />   永綏眉壽。輒陳俚語，上祝台躔。狂斐是慚，覽擲為幸。   <br />   小隊停鉦鼓。向沙邊、柳下維舟，慶公初度。平盡群蠻方易鎮，此事多應有數。   <br />   奈自古、功成人妒。君看樂羊中山役，任謗書、盈篋終無據。千載下，竟誰與。   <br />   詩中帶得西山雨。指天臺、雁蕩歸歟，壽鄉深處。緩急朝廷須公出，更作中流砥柱。   <br />   笑癡騃、紛紛兒女。多少人間不平事，有皇天、老眼能區處。揮玉斝，聽金縷。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧題吳江</span>   <br />   重喚松江渡。歎垂虹亭下，銷磨幾番今古。依舊四橋風景在，為問坡仙甚處。   <br />   但遺愛、沙邊鷗鷺。天水相連蒼茫外，更碧雲、去盡山無數。潮正落，日遠暮。   <br />   十年到此長凝佇。恨無人、與共秋風，鱠絲蓴縷。小轉朱弦彈九奏，擬致湘妃伴侶。   <br />   俄皓月、飛來煙渚。恍若乘槎河漢上，怕客星、犯鬥蛟龍怒。歌欸乃，過江去。  </p>  <div align=\"center\">   <span class=\"style2\">賀新郎‧贈建康鄭玉脫籍</span>   <br />   鄭玉非娼女。歎塵緣未了，飄零被春留住。腸斷胭脂坡下路。成甚心情意緒。   <br />   生怕入、梨園歌舞。寂寞陽臺雲雨散，算人間、誰是吹簫侶。空買斷，兩眉聚。   <br />   新來鏡裡驚如許。暗傷懷、鶯老花殘，幾番春暮。事逐孤鴻都已往，月落千山杜宇。   <br />   念脩竹、天寒何處。不念瑣窗並繡戶，妾從前、命薄甘荊布。誰為作，解絛主。  </div>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧送張明之赴京西幕</span>   <br />   艅艎東下，望西江千里，蒼茫煙水。試問襄州何處是，雉堞連雲天際。   <br />   叔子殘碑，臥龍陳跡，遺恨斜陽裡。後來人物，如君瑰偉能幾。   <br />   其肯為我來耶，河陽下士，正自強人意。勿謂時平無事也，便以言兵為諱。   <br />   眼底山河，樓頭鼓角，都是英雄淚。功名機會，要須問閑先備。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧感懷呈洪守</span>   <br />   吳山青處，恨長安路斷，黃塵如霧。荊楚西來行塹遠，北過淮堧嚴扈。   <br />   九塞貔貅，三關虎豹，空作陪京固。天高難叫，若為得訴忠語。   <br />   追念江左英雄，中興事業，枉被奸臣誤。不見翠華移蹕處，枉負吾皇神武。   <br />   擊楫憑誰，問籌無計，何日寬優顧，倚筇長歎，滿懷清淚如雨。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧長沙趙師席上作</span>   <br />   西風何事，為行人掃蕩，煩襟如洗。垂漲蒸瀾都捲盡，一片瀟湘清泚。   <br />   酒病驚秋，詩愁入鬢，對景人千里。楚宮故事，一時分付流水。   <br />   江上買取扁舟，排雲湧浪，直過金沙尾。歸去江南丘壑處，不用來尋月姊。   <br />   風露杯深，芙蓉裳冷，笑傲煙霞裡。草廬如舊，臥龍知為誰起。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧壽尚倅‧三月初一</span>   <br />   一番春事，到薌林、更兩日重三節。百品名花饒笑處，喜遇誕彌佳月。   <br />   巢葉靈龜，舞琴野鶴，總是千年物。來為公壽，綸巾長映華髮。   <br />   平生聖處工夫，道●深味，胸次真冰雪。高蹈丘園還謝了，枚叟蒲輪朝謁。   <br />   時上籃輿，相隨孫子，慶滿床簪笏。南豐道價，敬持一瓣香爇。   <br />   <br />   <span class=\"style2\">滿江紅‧題快閣和徐宰韻</span>   <br />   快閣東西，鷗邊問、晚晴可喜。鷗解語、既盟之後，兩翁曾倚。   <br />   笛弄慣聽黃魯直，履聲深識徐淵子。添我來、相對兩忘機，真相似。   <br />   也不種，閑桃李。也不玩，佳山水。有新詩字字，愛民而已。   <br />   一片心閑秋水外，三年人在春風裡。漲一篙、江水送歸鴻，明朝是。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧壽郡幕</span>   <br />   過了燒燈，楊柳外、無邊春色。慶初度、香浮東閣，瑞呈南極。   <br />   翰墨場中推老手，曾魁多士催勍敵。到而今、官簿在天臺，神仙籍。   <br />   和月倚，南坡石。滴露點，床頭易。看白頭紅頰，目光搖碧。   <br />   富貴康強仍有子，人生似此應難得。更摩挲、銅狄說當年，真消息。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧壽留守正‧月初三</span>   <br />   鳳曆更端，才信宿、年華方好。深院宇、祥風飄蕩，瑞煙繚繞。   <br />   聞道君侯當誕日，歡聲解壓春寒峭。更九衢、煙火近元宵，聞嬉笑。   <br />   人正在，蓬萊島。燒絳蠟，斟清醥。聽清歌豐曲，一聲雲杪。   <br />   奠枕江淮無一事，留都宮殿千門曉。看賜環、千歲侍君王，人難老。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧壽胡漕‧六月初一</span>   <br />   夜半天風，吹佩玉、列仙初度。又恰是、人間六月，葉蓂方吐。   <br />   黃紙除書驚乍到，青氈舊物欣重睹。擁皇華、玉節待清秋，江南去。   <br />   招壯士，增玉旅。漕廩粟，資淮浦。濟江南嘉績，久聞當寧。   <br />   明弼堂前山滿眼，來鴻庭後花無數。看召環、即到壽星邊，朝明主。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧春晚</span>   <br />   著意留春，留不住、春歸難戀。最苦是、梅天煙雨，麥秋庭院。   <br />   嫩竹陰濃鶯出谷，柔桑採盡蠶成繭。奈沉腰、寬盡有誰知，難消遣。   <br />   幽閣恨，雙眉斂。香箋寄，飛鴻遠。向風簾羞見，一雙歸燕。   <br />   翠被閑將情做夢，青樓賺得恩成怨。對樽前、莫惜喚瓊姬，持杯勸。  </p>  <p align=\"center\">   <span class=\"style2\">霜天曉角‧題蛾眉亭</span>   <br />   倚空絕壁。直下江千尺。天際兩蛾凝黛，愁與恨、幾皋極。   <br />   暮潮風正急。酒醒聞塞笛。試問謫仙何處，青山外、遠煙碧。  </p>  <p align=\"center\">   <span class=\"style2\">訴衷情‧客中</span>   <br />   征衣薄薄不禁風。長日雨絲中。又是一年春事，花信到梧桐。   <br />   雲漠漠，水溶溶。去匆匆。客懷今夜，家在江西，身在江東。  </p>  <p align=\"center\">   <span class=\"style2\">江神子‧洪守出歌姬就席口占</span>   <br />   華堂深處出娉婷。語聲輕。笑聲清。燕語鶯啼，一付春情。   <br />   恰似洛陽花正發，見花好，不知名。   <br />   金甌盛酒玉纖擎。滿盈盈。勸深深。不怕主人，教你十分斟。   <br />   只怕酒闌歌罷後，人不見，暮山青。  </p>  <p align=\"center\">   <span class=\"style2\">繫裙腰‧愁別</span>   <br />   山兒矗矗水兒清。船兒似葉兒輕。風兒更沒人情。   <br />   月兒明。廝合造、送人行，眼兒蔌蔌淚兒傾。燈兒更冷清清。   <br />   遭逢著雁兒，又沒前程。一聲聲。怎生得、夢兒成。  </p>  <p align=\"center\">   <span class=\"style2\">永遇樂‧春暮有懷</span>   <br />   青幄蔽林，白氈鋪徑，紅雨迷楚。畫閣關愁，風簾捲恨，盡日縈情緒。   <br />   陽臺雲去，文園人病，寂寞翠樽雕俎。惜韶容、匆匆易失，芳叢對眼如霧。   <br />   巾欹潤裡，衣寬涼滲，又覺漸回驕暑。解籜吹香，遺丸薦脆，小芰浮鴛浦。   <br />   畫欄如舊，依稀猶記，佇立一鉤蓮步。黯銷魂，那堪又聽，杜鵑更苦。  </p>  <div align=\"center\">   <span class=\"style2\">菩薩蠻‧怨別</span>   <br />   吹簫人去行雲杳。香篝翠被都閑了。疊損縷金衣。是他渾不知。   <br />   冷煙寒食夜。淡月梨花下。猶自軟心腸。為他燒夜香。  </div>  <p align=\"center\">   <span class=\"style2\">江神子</span>   <br />   東風吹夢落巫山。整雲鬟。卻霜紈。雪貌冰膚，曾共控雙鸞。   <br />   吹罷玉簫香霧濕，殘月墜，亂峰寒。   <br />   解璫回首憶前歡。見無緣。恨無端。惟悴蕭郎，贏得帶圍寬。   <br />   紅葉不傳天上信，空流水，到人間。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花</span>   <br />   小立東風誰共語。碧盡行雲，依約蘭皋暮。誰問離懷知幾許。一溪流水和煙雨。   <br />   媚蕩楊花無著處。才伴春來，忙底隨春去。只恐遊蜂粘得住。斜陽芳草江頭路。  </p>  <p align=\"center\">   <span class=\"style2\">一剪梅</span>   <br />   唱到陽關第四聲。香帶輕分。羅帶輕分。杏花時節雨紛紛。山繞孤村。水繞孤村。   <br />   更沒心情共酒樽。春衫香滿，空有啼痕。一般離思兩銷魂。馬上黃昏。樓上黃昏。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧慶彭司戶</span>   <br />   聞道參軍，今日垂弧，勝如去年。正新頒藍綬，天香芬馥，初開黃牒，御墨新鮮。   <br />   鼻祖登科，已逾百載，衣缽於今喜再傳。圖南事，看搏風九萬，擊水三千。   <br />   官曹小試民編。有奕世甘棠在道邊。向樽前有興，細斟清醥，琴中得趣，緩拂朱弦。   <br />   東觀酬書，西垣草制，此去掀騰好看鞭。應難老，信君家眉壽，自有籛山。  </p>  <div align=\"center\">   <span class=\"style2\">好事近‧慶祝司理</span>   <br />   春事恰平分，南極夜來星瑞。聞道都曹初度，擁萬紅千翠。   <br />   長才傑出應時須，一郡賴綱紀。看即詔還入觀，上鴛行班裡。  </div>  <p align=\"center\">   <span class=\"style2\">沁園春‧壽共大卿恕齊治易</span>   <br />   周易一書，更三聖人，深切著明。凡變通動靜，有形有象，盈虛消息，時止時行。   <br />   天相名卿，日探妙趣，往古來今無兩心。褰帷暇，手韋編不置，聊以娛情。   <br />   如今祝壽殷勤。請得以推評理致新。看九重有命，晉侯錫馬，三公論道，鼎足承君。   <br />   同厥震男，拔乎泰茹，玉筍班中聯步什疑誤。賢奮建，定豐亨豫大，揚夬王庭。  </p>  <p align=\"center\">   <span class=\"style2\">喜遷鶯‧壽令人</span>   <br />   祥雲籠晝。正梅花弄粉，歲寒時候。長記今朝，瑤台仙子，降作人間明秀。   <br />   四德生來全備，綠鬢年年依舊。更滿目，兒婦兒孫，林羅前後。   <br />   知否。笙歌奏。去歲芳筵，好事今年又。壽燭高燒，壽詞齊唱，滿勸長生酒。   <br />   元自榮華富貴，況復康寧福壽。願此去，等鶴算龜齡，天長地久。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天</span>   <br />   簾幕祥風動玉鉤。鳳簫聲徹瑞煙浮。蕭郎玉女來相會，今日齊眉醉玉樓。   <br />   同富貴、共風流。一封花誥一封侯。更須有子腰金斗，鏡裡雙鸞到白頭。  </p>  <p align=\"center\">   <span class=\"style2\">好事近‧二月十八日</span>   <br />   桃李緣陰濃，屈指中和三六。恰是仙翁初度，靄瑞煙芬馥。   <br />   歌喉宛轉繞華堂，總是長生曲。他日臨清亭上，看兒孫朝服。  </p>  <p align=\"center\">   <span class=\"style2\">醉蓬萊‧壽七十一‧九月十八</span>   <br />   昨長庚入夢，昴宿呈祥，岳神鍾秀。降產英賢，通道由天祐。   <br />   蓂莢飛三，九秋將暮，遇稱觴時候。香爇沉檀，曲調金縷，滿斟春酒。   <br />   試紀絳年，六身二首，甲子方延，才經八九。款醉蓬萊，壽與天長久。   <br />   桂子青春，蘭孫方茂，諒箕裘方紹。折桂來秋，成名指日，家氈復舊。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙‧韓彥古</span>   <br />   一縷金香永夜清。殘編未掩古琴橫。繡衾寒擁寶缸明。   <br />   坐聽竹風敲石磴，旋傾花水漱春酲。落梅和雨打簾聲。  </p> "}