{"id":"7-896","content":"   <div align=\"center\">   <span class=\"style1\">劉將孫</span>  </div>  <p align=\"center\">（1257～？）字尚友，廬陵（今江西吉安）人，劉辰翁之子。卒年不詳。宋末以文   <br />   名第進士，嘗為延平（今福建南平）教官、臨汀書院山長，學博而文暢，名重藝林   <br />   。其詞敘事婉曲，善言情。風格與其父相近。其父之學故當日有「小須」之目。  </p>  <p align=\"center\">   <span class=\"style2\">踏莎行‧閒遊</span>   <br />   水際輕煙，沙邊微雨。荷花芳草垂楊渡。多情移徙忽成愁，依稀恰是西湖路。   <br />   血染紅箋，淚題錦句。西湖豈憶相思苦。只應幽夢解重來，夢中不識從何去。  </p>  <p align=\"center\">   <span class=\"style2\">阮郎歸‧舟中作</span>   <br />   斜陽江路柳青青。傳杯那放停。上船不記送人行。南風吹酒醒。   <br />   江曲曲，路縈縈。月明潮水生。送將殘夢作浮萍。角聲何處城。  </p>  <p align=\"center\">   <span class=\"style2\">南鄉子‧重陽效東坡作</span>   <br />   山色泛秋光。點點東籬菊又黃。歲月欺人如此去，堂堂。一事無成兩鬢霜。   <br />   佳節共持觴。無限杯供有限狂。明月明年詩句苦，茫茫。細把茱萸感慨長。  </p>  <p align=\"center\">   <span class=\"style2\">八聲甘州‧九日登高</span>   <br />   不看萸、把酒對名山，無帽厭西風。渺四海故人，一樽今雨，萬里長空。   <br />   宇宙此山此日，今夕幾人同。舉世誰不醉，獨屬陶公。   <br />   當日白衣幾許，漫淒其寄興，落日籬東。撫停雲六合，借醉托孤蹤。   <br />   ●弔古、不須多感，●古人、那得共杯中。拼酩酊，明年此會，誰此從容。  </p>  <p align=\"center\">   <span class=\"style2\">八聲甘州‧和人春雪詞</span>   <br />   看東風、天上放梅開，經歲又新成。笑柳眼迷青，桃腮改白，蝶舞塵驚。   <br />   任是萬紅千紫，無力與春爭。想建章鳷鵲，猶是殘霙。   <br />   不比臘前憔悴，撥寒爐榾柮，茶薄煙清。快玉龍戰罷，四野迥收兵。   <br />   望紅花、扶桑國裡，玉玲瓏、●●海天平。晴窗下，疏疏花雨，滴滴春聲。  </p>  <p align=\"center\">   <span class=\"style2\">八聲甘州‧送春</span>   <br />   又江南、三月更明朝，便已是南風。擬強駐韶光，狂追柳絮，臥占殘紅。   <br />   早向樽前沈醉，莫聽五更鐘。贏得春工笑，惱殺渠儂。   <br />   只道春風不改，●年來歲去，柳密花濃。但沈腰潘鬢，無復舊時容。   <br />   春還是、多情多恨，便不教、綠滿洛陽宮。只消得，無情風雨，斷送匆匆。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧建安戲用林碧山韻</span>   <br />   正好花時，忽辦得、匆匆來去。道一往無情，卻又別顰愁嫵。   <br />   四海雲鬟高樣髻，長思紅袖●分路。怪近來、不怨客氈寒，嬋娟誤。   <br />   黃花約，終難據。曾未肯，清園住。只晝思夜夢，淺斟低訴。   <br />   蓮子擘開誰在薏，徐娘一笑來何暮。又爭知、寂寞白頭吟，寒機素。   <br />   <span class=\"style5\">碧山建人，仕建安，詞中雲鬟紅袖，皆建近景，蓮薏徐何，    <br />    皆建故有名妓，戲存其姓名，知者可一笑也。   </span>  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧和李圓嶠話別</span>   <br />   南浦綠波，只斷送、行人行色。雖只是、鵬搏九萬，天池春碧。   <br />   鸞侶鳳朋爭快睹，鷗盟鷺宿空曾識。到玉堂、天上念西江，今非昔。   <br />   公去也，寧懷別。人感舊，情空切。但歲寒松柏，相期茂悅。   <br />   好在莫償塵土債，風流寧可金門客。俯人間、大暑少清風，多炎熱。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧仙人辭漢歌，自謂縛虎手，殊不佳。因改此調，雖不能如    <br />    賀方回諸作，然稍覺平安。長日無所用心，非欲求加昔人也。   </span>   <br />   千里酸風，茂陵客、咸陽古道。宮門夜、馬嘶無跡，東關雲曉。   <br />   牽上魏車將漢月，憶君清淚知多少。悵土花、三十六宮牆，秋風嫋。   <br />   浥露蘭，啼痕繞，畫蘭桂，雕香早。便天還知道，和天也老。   <br />   獨出攜盤誰送客，劉郎陵上煙迷草。悄渭城、已遠月荒涼，波聲小。  </p>  <p align=\"center\">   <span class=\"style2\">摸魚兒‧己卯元夕</span>   <br />   又匆匆、一番元夕，無燈更愁風雨。人間天上無歸夢，惟有春來春去。   <br />   愁不語。漫淚濕香綃，●草人何許。百年勝處。   <br />   還更有琉璃，春棚月架，萬眼蝶羅否。   <br />   風流事，孤負後來兒女。可憐薄命三五。千金無買吳呆處，更說龍飛鳳舞。   <br />   今又古。便剩有才情，無分登樓賦。春醪獨撫。   <br />   也難覓阿瞞，肯容狂客，醉裡試歌舞。  </p>  <p align=\"center\">   <span class=\"style2\">摸魚兒‧甲申客路聞鵑</span>   <br />   雨蕭蕭、春寒欲暮。杜鵑聲轉●●。東風與汝何恩怨，強管人間去住。   <br />   行且去。漫憔悴十年，愁得身成樹。青青故宇。   <br />   看浩蕩靈修，徘徊落日，不樂復何故。   <br />   曾聽處。少日京華行路。青燈夢斷無語。風林颯颯雞聲亂，搖落壯心如土。   <br />   今又古。任啼到天明，清血流紅雨。人生幾許。   <br />   且贏得劉郎，看花眼慣，懶復賦前度。  </p>  <p align=\"center\">   <span class=\"style2\">摸魚兒‧用前韻調敬德</span>   <br />   甚平生、風流謝客，刀頭夢送酸楚。不堪又得花間曲，猛憶雲英霜杵。   <br />   閒情賦。誰催就月明，雲鬢犀梳吐。才情幾許。   <br />   待遺策重來，吹簫一弄，鸞鳳共輕舉。   <br />   留春住。買得綠波南浦。黃金●散如土。薔薇洞口三生路。無奈春光頓阻。   <br />   新●緒。也待見東鄰，花豔牆低處。   <br />   東風看取。便嬌送飛梭，半摧編貝，笑詠尚高古。  </p>  <p align=\"center\">   <span class=\"style2\">金縷曲‧用稼軒韻作</span>   <br />   我老無能矣。歎人生、得開笑口，一年閑幾。去景悠悠如有待，白髮已非春事。   <br />   便一笑、何曾是喜。我本漁樵孟諸野，向舉家、盡歎今如是，空自苦，有誰似。   <br />   堆堆獨坐文書裡。是無能、愛閑愛靜，清時有味。出處古今無真是，往往君言有理。   <br />   看攘臂、後來鋒起。漢晉唐虞一杯水，只魯連、猶未知之耳。況碌碌，共餘子。  </p>  <p align=\"center\">   <span class=\"style2\">江城子‧和子昂題水仙花卷</span>   <br />   雲濤白鳳賀瑤池。仗葳蕤。路芳菲。   <br />   十月溫湯，賜浴卸羅衣。半點檀心天一笑，瓊奴弱，玉環肥。   <br />   風流誰合婿金閨。露將晞。雪爭暉。   <br />   貝闕珠宮，環佩月中歸。誤殺洛濱狂子建，情脈脈，恨依依。  </p>  <p align=\"center\">   <span class=\"style2\">江城梅花引‧登高</span>   <br />   明霞回雨霽秋空。笑難逢。步城東。直上翠微，客有可人同。   <br />   回首向來輕節序，筋力異，心猶在，愧鬢蓬。   <br />   悲年冉冉江滾滾。騎台平，蔣陵冷。天高年晚，山河險，煙霧冥濛。   <br />   一幅烏紗，閑著傲西風。古往今來只如此，便潦倒，渺乾坤，醉眼中。  </p>  <p align=\"center\">   <span class=\"style2\">六州歌頭‧元夕和宜可</span>   <br />   天涯倦客，如夢說今宵。承平事，車塵漲，馬鳴蕭。火城朝。   <br />   狂歌閑嬉笑，平康客，五陵俠，閑相待，沙河路，灞陵橋。   <br />   萬眼琉璃，目眩去閑買，一翦梅燒。數金蛾彩蝶，簇帶那人嬌。說著魂銷。掩鮫綃。   <br />   波翻海，塵換世，銅仙淚，鐵心嬈。渺何地，跢朱履，解金貂。   <br />   步宮腰。瑤池驚燕罷，瓶落井，箭離弨。燈樓倒，吳兒老，絳都迢。   <br />   點點梅梢殘雪，似東風、吹恨難消。悄山村漁火，風鬢立春宵。繞寒潮。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧敗荷</span>   <br />   搖風猶似旆，傾雨不成盤。西風未禁十日，早作背時看。   <br />   寂寞六郎秋扇，牽補靈均破屋，風露半襟寒。坐感青年晚，不但翠雲殘。   <br />   歎此君，深隱映，早闌珊。人間受盡炎熱，暑夕幾憑欄。   <br />   待得良宵灝氣，正是好天良月，紅到綠垂乾。搖落從此始，感慨不能閑。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧沁園春二闋，不能如公哨遍之變化，又局於韻字，    <br />    不能效公用陶詩之精整，姑就本語，捃拾排比，粗以自遣云   </span>   <br />   壬戌之秋，七夕既望，蘇子泛舟。正赤壁風清，舉杯屬客，東山月上，遺世乘流。   <br />   桂棹叩舷，洞簫倚和，何事嗚嗚怨泣幽。悄危坐，撫蒼蒼東望，渺渺荊州。   <br />   客雲天地蜉蝣。記千里舳艫旗幟浮。歎孟德周郎，英雄安在，武昌夏口，山水相繆。   <br />   客亦知夫，盈虛如彼，山月江風有盡不。喜更酌，任東方既白，與子遨遊。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春</span>   <br />   十月雪堂，將歸臨皋，二客從坡。適薄暮得魚，細鱗巨口，新霜脫葉，月步行歌。   <br />   有客無肴，有肴無酒，如此風清月白何。歸謀婦，得舊藏斗酒，重載婆娑。   <br />   登虯踞虎嵯峨。更憑醉攀翻棲鶻窠。曾歲月幾何，江流斷岸，山川非昔，夜嘯捫蘿。   <br />   孤鶴橫江，羽衣入夢，應悟飛鳴昔我過。開戶視，但寂寥四顧，萬頃煙波。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧書避亂所見女子，末有埋冤姐姐，銜恨婆婆語，極俚。後有螺川楊    <br />    氏和二首，又自序生楊嫁羅，丙子暮春，自涪翁亭下舟行，追騎迫，間逃入    <br />    山，卒不免於驅掠。行三日，經此橋，睹無聞二詞，以為特未見其苦，乃和    <br />    於壁。復云，觀者毋謂弄筆墨非好人家兒女，此詞雖俚，諒當近情，而首及    <br />    權奸誤國。又云，便歸去、懶東塗西抹，學少年婆。又云，錯應誰鑄。皆追    <br />    記往日之事，甚可哀也。因念南北之交，若此何限，心常痛之，適觸於目因    <br />    其調為賦一詞，悉敘其意，辭不足而情有餘悲矣   </span>   <br />   流水斷橋，壞壁春風，一曲韋娘。記宰相開元，弄權瘡痏，全家駱谷，追騎倉皇。   <br />   彩鳳隨鴉，瓊奴失意，可似人間白麵郎。知他是，燕南牧馬，塞北驅羊。   <br />   啼痕自訴衷腸。尚把筆低徊愧下堂。歎國手無棋，危塗何策，書窗如夢，世路方長。   <br />   青塚琵琶，穹廬笳拍，未比渠儂淚萬行。二十載，竟何時委玉，何地埋香。   <br />  </p> "}