{"id":"7-9","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"6\" face=\"標楷體\">     <strong>      <font color=\"#FF6600\">       <b>        <font size=\"+3\">文天祥</font>       </b>      </font>     </strong>    </font>    <br />    <br />    （西元1236～1282）字宋瑞，又字履善，號文山，宋末忠臣，江    <br />    西吉水人。官至左丞相，封信國公，德祐初，元兵入侵，天祥應    <br />    詔勤王，奉使入元軍議和，被執，脫歸，輾轉浙、閩、粵，繼抗    <br />    元師，戰敗被執，拘燕三年，宋既亡，終不屈，遂被殺，臨刑，    <br />    作正氣歌以見志。著文山詩集、指南錄、吟嘯集。    <br />    <br />    <b>     <font color=\"#FF6600\">安慶府</font>    </b>    <br />    風雨宜城路，重來白髮新。長江還有險，中國自無人。    <br />    梟獍蕃遺育，鱣鯨蟄怒鱗。泊船休上岸，不忍見遺民。   </p>   <p>    <b>     <font color=\"#FF6600\">安慶府</font>    </b>    <br />    岸轉異江湖，江水流城郭，鴟鴞志意滿，山鬼獨一腳。   </p>   <p>    <b>     <font color=\"#FF6600\">安序宋吏部....會以便郡歸養獲忝交承臨發賦詩湘水千里</font>    </b>    <br />    傾蓋年華晚，行人早發湘。白雲虹浪小，明月燕花香。    <br />    明浦春何急，巴山日正長。祝君加一飯，我意為桐鄉。   </p>   <p>    <font color=\"#FF6600\">     <b>自歎三首</b>    </font>    <br />    猛思身世事，四十七年無。鶴髮俄然在，鸞飛久已殂。    <br />    二兒化成土，六女掠為奴。只有南冠在，何妨是丈夫。   </p>   <p>    北轍更寒暑，南冠幾晦冥。家山時入夢，妻子亦關情。    <br />    惆悵心如失，崎嶇命復輕。遭時命如此，薄分笑三生。   </p>   <p>    疾病連三次，形容落九分。幾成白宰相，誰識故將軍。    <br />    暗坐羞紅日，閑眠想白雲。蒼蒼竟何意，未肯喪斯文。   </p>   <p>    <b>     <font color=\"#FF6600\">祖逖</font>    </b>    <br />    平生祖豫州，白首起大事。東門長嘯兒，為遜一頭地。    <br />    何哉戴若思，中道奮螳臂。豪傑事垂成，今古為短氣。   </p>   <p>    <font color=\"#FF6600\">     <b>醉清湖上三日存叟獨不在坐即席有懷</b>    </font>    <br />    石鼎吟方透，瑤觴醉未闌。疏林花密綴，舊壘燕新安。    <br />    春半湖山好，夜深江海寒。王孫隔芳草，初月正相看。   </p>   <p>    <b>     <font color=\"#FF6600\">自汶陽至鄆</font>    </b>    <br />    渺渺中原道，勞生歎百非。風雨吹打人，泥濘飛上衣。    <br />    目力去天短，心事與時違。夫子昔相魯，侵疆自齊歸。   </p>   <p>    <b>     <font color=\"#FF6600\">拜羅氏百歲母之明日主人舉酒客張千載心賦詩某喜贊不自已見之趁韻</font>    </b>    <br />    翠微三島近，畫閣五雲橫。春水鷗聲滑，夕陽鴉背明。    <br />    樽前持一笑，花下臥餘酲。曾見瑤池母，不為虛此生。   </p>   <p>    <b>     <font color=\"#FF6600\">寶應道中</font>    </b>    <br />    天闊摶南雁，淮途長北驅。甘棠成傳舍，細柳作康衢。    <br />    田海隨時變，山河往日殊。征袍共袞繡，夜壁一燈孤。   </p>   <p>    <b>     <font color=\"#FF6600\">保涿州三詩‧樓桑</font>    </b>    <br />    我過梁門城，樓桑在其北。玄德已千年，青煙繞故宅。    <br />    道傍為揮淚，徘徊秋風客。天下臥龍人，多少空抱膝。   </p>   <p>    <font color=\"#FF6600\">     <b>保涿州三詩‧趙太祖暮</b>    </font>    <br />    我行保州塞，御河直其東。山川猶有靈，佳氣何郁蔥。    <br />    顧我巾車囚，厲氣轉秋蓬。瓣香欲往拜，惆悵臨長空。   </p>   <p>    <b>     <font color=\"#FF6600\">保涿州三詩‧涿鹿</font>    </b>    <br />    我瞻涿鹿野，古來戰蚩尤。軒轅此立極，玉帛朝諸侯。    <br />    歷歷關河雁，隨風鳴寒秋。邇來三千年，王氣行幽州。   </p>   <p>    <b>     <font color=\"#FF6600\">北行</font>    </b>    <br />    浮雲暮南征，我馬向北嘶。荊棘暗長原，子規晝夜啼。   </p>   <p>浮雲連海岱，寒蕪際碣石。落景惜登臨，人煙渺蕭瑟。</p>   <p>平野入青徐，桑柘葉如雨。信美無與適，沉思情延佇。</p>   <p>乾坤幾反覆，乘淩惜俄頃。懷古視平蕪，令人發深省。</p>   <p>遊子無根株，世梗悲路澀。關山雪邊看，愁思胡笳夕。</p>   <p>清秋望不極，中原杳茫茫。遊子悵寂寥，下馬古戰場。</p>   <p>    <b>     <font color=\"#FF6600\">拜相</font>    </b>    <br />    我來屬時危，朝野色枯槁。倚君金華省，不在相逢早。   </p>   <p>    <b>     <font color=\"#FF6600\">八獄</font>    </b>    <br />    勞生共乾坤，何時有終極。燈影照無睡，今夕復何夕。   </p>   <p>    <b>     <font color=\"#FF6600\">辟山寄朱約山</font>    </b>    <br />    一笠一簑三釣磯，歸來不費買山貲。洞天福地深數里，石壁湍流清四時。    <br />    樵牧舊蹊今可馬，鬼神天巧不容詩。先生曾有空同約，那裏江山未是奇。   </p>   <p>    <b>     <font color=\"#FF6600\">別弟赴新昌</font>    </b>    <br />    十載從遊久，諸公講切精。天淵分理欲，內外一知行。    <br />    立政須規範，修身是法程。對床小疏隔，戀戀弟兄情。   </p>   <p>    <b>     <font color=\"#FF6600\">別里中諸友</font>    </b>    <br />    青山重回首，風雨暗啼猿。楊柳溪頭釣，梅花石上尊。    <br />    故人無復見，烈士尚誰言。長有歸來夢，衣冠滿故園。   </p>   <p>    <b>     <font color=\"#FF6600\">別謝愛山</font>    </b>    <br />    綠綺知音早，青燈對語遲。那知今雨別，又重故人思。    <br />    山隔詩情遠，雲含客思悲。小樓今夜笛，莫向月中吹。   </p>   <p>    <b>     <font color=\"#FF6600\">別謝愛山</font>    </b>    <br />    君今拂衣去，我獨枕書眠。一片過林雨，數聲當戶蟬。    <br />    情長空有恨，吟苦不成篇。後會知何日，西風老雁天。   </p>   <p>    <b>     <font color=\"#FF6600\">登雙溪閣</font>    </b>    <br />    碧落神仙宅，當年庾謝來。煙雲連草樹，山水近樓臺。    <br />    萬雉銀缸舉，千鴉鐵騎回。梅花衣上月，把玩為徘徊。   </p>   <p>    <b>     <font color=\"#FF6600\">病目二首</font>    </b>    <br />    近來煩惱障，左目忽茫茫。聶政心雖碎，劉伶醉未忘。    <br />    問天天不應，食日日何傷。萬想由來假，收拾太乙光。   </p>   <p>    向來岩下電，無故眩生花。達摩面向壁，盧仝一塌沙。    <br />    燈前心欲碎，鏡裏鬢空華。何日看明月，沈沈斗柄斜。   </p>   <p>    <b>     <font color=\"#FF6600\">病甚夢召至帝所獲宥覺而頓愈遂賦</font>    </b>    <br />    臥聽風雷叱，天官赦小臣。平生無害物，不死復為人。    <br />    道德門庭遠，君親念慮新。自憐螻蟻輩，豈意動蒼旻。   </p>   <p>    <font color=\"#FF6600\">     <b>病癒簡劉小村</b>    </font>    <br />    秋光沁人骨，意氣曉來新。古鼎龍團雪，虛簷麈尾春。    <br />    商山弈棋老，赤壁洞簫賓。風月真倉扁，招呼入屋頻。   </p>   <p>    <b>     <font color=\"#FF6600\">病癒簡劉小村</font>    </b>    <br />    倦餘心似醉，病起首如蓬。黃竹斷橋雨，白蘋長笛風。    <br />    仙仙鷗屢舞，咄咄雁書空。孤負秋來眼，閑挑爨下桐。   </p>   <p>    <font color=\"#FF6600\">     <b>病中作</b>    </font>    <br />    六月廿四夜，人間熱欲炊。病懷如酒困，倦睫似書癡。    <br />    夢與千年接，心隨萬里馳。客來相問訊，寄語有新詩。   </p>   <p>    <font color=\"#FF6600\">     <b>病中作</b>    </font>    <br />    歲月侵尋見二毛，劍花冷落鷿鵜膏。睡餘吸海龍身瘦，渴裏奔雲馬骨高。    <br />    百忌不容親酒具，千愁那解減詩豪。起來大作屠門嚼，自笑我非兒女曹。   </p>   <p>    <b>     <font color=\"#FF6600\">卜神</font>    </b>    <br />    通州三百里，茅葦也還無。胡騎虎出沒，山鼯鬼嘯呼。    <br />    王陽懷畏道，阮籍淚窮途。人物中興骨，神明為國扶。   </p>   <p>    <font color=\"#FF6600\">     <b>不睡</b>    </font>    <br />    頻搔白首強憂煎，細雨青燈思欲顛。南北東西三萬里，古今上下幾千年。    <br />    只因知事翻成惱，未到放心那得眠。眼不識丁馬前卒，隔床鼾鼻正陶然。   </p>   <p>    <b>     <font color=\"#FF6600\">不睡</font>    </b>    <br />    終夕起推枕，五更聞打鐘。精神入朱鳥，形影落盧龍。    <br />    弭節蓬萊島，揚旗太華峰。奔馳竟何事，回首謝喬松。   </p>   <p>    <b>     <font color=\"#FF6600\">採石</font>    </b>    <br />    不上峨眉二十歲，重來為墮山河淚。今人不見虞允文，古人曾有樊若水。    <br />    長江闊處平如驛，況此介然衣帶窄。欲從謫仙捉月去，安得然犀照神物。   </p>   <p>    <b>     <font color=\"#FF6600\">蒼然亭</font>    </b>    <br />    風打船頭擊夕陽，亭前老子舊胡床。青牛過去關山動，白鶴歸來城郭荒。    <br />    忠節風流落塵土，英雄遺恨滿滄浪。故園水月應無恙，江上新松幾許長。   </p>   <p>    <b>     <font color=\"#FF6600\">禪關</font>    </b>    <br />    秋風吹日上禪關，路入松花第一彎。只願四時煙霧少，滿城樓閣見青山。   </p>   <p>    <font color=\"#FF6600\">     <b>長妹</b>    </font>    <br />    近聞韋氏妹，零落依草木。深負鶺鴒詩，臨風欲痛哭。   </p>   <p>    <font color=\"#FF6600\">     <b>長溪道中和張自山韻</b>    </font>    <br />    潮風連地吼，江雨帶天流。宮殿扃春仗，衣冠鎖月遊。    <br />    傷心今北府，遺恨古東洲。王氣如川至，龍興海上州。   </p>   <p>    <b>     <font color=\"#FF6600\">長溪道中和張自山韻</font>    </b>    <br />    夜靜吳歌咽，春深蜀血流。向來蘇武節，今日子長遊。    <br />    海角雲為岸，江心石作洲。丈夫竟何事，底用泣神州。   </p>   <p>    <b>     <font color=\"#FF6600\">長子</font>    </b>    <br />    大兒聰明到，青歲已摧頹。回風吹獨樹，吾寧舍一哀。   </p>   <p>    <b>     <font color=\"#FF6600\">常州</font>    </b>    <br />    山河千里在，煙火一家無。壯甚睢陽守，冤哉馬邑屠。    <br />    蒼天如可問，赤子果何辜。唇齒提封舊，撫膺三歎籲。   </p>   <p>    <font color=\"#FF6600\">     <b>塵外</b>    </font>    <br />    半山風雨截江城，未脫人間總是塵。中夜起看衣上月，青天如水露華新。   </p>   <p>    <b>     <font color=\"#FF6600\">八月十六日見梅</font>    </b>    <br />    廣寒殿裏玉樓開，那得孤山處士來。半夜西風半身影，夢中騎得雪驢回。   </p>   <p>    <b>     <font color=\"#FF6600\">北海口</font>    </b>    <br />    滄海人間別一天，只容漁父釣蒼煙。而今蜃起樓臺處，亦有北來蕃漢船。   </p>   <p>    <b>     <font color=\"#FF6600\">陳督幹</font>    </b>    <br />    挺身艱難際，虎穴連里閭。高天高恓惻，同盡隨丘墟。   </p>   <p>    <b>     <font color=\"#FF6600\">陳少卿</font>    </b>    <br />    卿月升金掌，老氣橫九州。前輩復誰紀，吾道長悠悠。   </p>   <p>    <b>     <font color=\"#FF6600\">陳宜中</font>    </b>    <br />    管葛本時須，經綸中興業。有志乘鯨鼇，南紀阻歸楫。   </p>   <p>    <b>     <font color=\"#FF6600\">池州</font>    </b>    <br />    五老湖光遠，九華山色昏。南冠前進士，北部故將軍。    <br />    芳草江頭路，斜陽郭外村。匆匆十年夢，故國黯銷魂。   </p>   <p>    <b>     <font color=\"#FF6600\">出廣州第一宿</font>    </b>    <br />    越王台下路，搔首歎萍蹤。城古都招水，山高易得風。    <br />    鼓聲殘雨後，塔影暮林中。一樣連營火，山同河不同。   </p>   <p>    <b>     <font color=\"#FF6600\">中原</font>    </b>    <br />    中原方萬里，明日是重陽。桑棗人家近，蓬蒿客路長。    <br />    引弓虛射雁，失馬為尋羊。見說今年旱，青青麥又秧。   </p>   <p>    <b>     <font color=\"#FF6600\">出海</font>    </b>    <br />    一團蕩漾水晶盤，四畔青天作護闌。著我扁舟了無礙，分明便作混淪看。    <br />    水天一色玉空明，便似乘槎上太清。我愛東坡南海句，茲遊奇絕冠平生。   </p>   <p>    <b>     <font color=\"#FF6600\">出山</font>    </b>    <br />    日日騎馬來山中，歸時明月長在地。但願山人一百年，一年三百餘番醉。   </p>   <p>    <b>     <font color=\"#FF6600\">出使</font>    </b>    <br />    隔河見胡騎，朝進東門營。皇皇使臣體，詞氣浩縱橫。   </p>   <p>    <b>     <font color=\"#FF6600\">出真州十二首</font>    </b>    <br />    早約戎裝去看城，聯鑣壕上歎風塵。誰知關出西門外，憔悴世間無告人。   </p>   <p>揚州昨夜有人來，誤把忠良按劍猜。怪道使君無見解，城門前日不應開。</p>   <p>瓊花堂上意茫然，志士忠臣淚徹泉。賴有使君知義者，人方欲殺我猶憐。</p>   <p>秦庭痛哭血成川，翻訝中行背可鞭。南北共知忠義苦，平生只少兩淮緣。</p>   <p>一別迎鑾十八秋，重來意氣落旄頭。平山老子不收拾，南望端門淚雨流。</p>   <p>天地沉沉夜泝舟，鬼神未覺走何州。明朝遣間應無是，莫恐元戎逐客不。</p>   <p>人人爭勸走淮西，莫犯翁翁按劍疑。我問平山堂下路，忠臣見詘有天知。</p>   <p>千金犯險脫旃裘，誰料南冠反見讎。記取小西門外事，年年上巳哭江頭。</p>   <p>荒郊下馬問何之，死活原來任便宜。不是白兵生眼孔，一團冤血有誰知。</p>   <p>戎衣嘖嘖歎忠臣，為說城頭不識人。押出相公州界去，真州城裏榜安民。</p>   <p>有客倉皇欲赴壕，一行性命等鴻毛。白兵送我揚州去，惟恐北軍來捉逃。</p>   <p>瓜洲相望隔山椒，煙樹光中揚子橋。夜靜銜枚莫輕語，草間惟恐有鴟鶚。</p>   <p>    <b>     <font color=\"#FF6600\">出真州</font>    </b>    <br />    真州送駿已回城，暗裏依隨馬垛行。一陣西州三十里，摘星樓下打初更。   </p>   <p>    <b>     <font color=\"#FF6600\">次鹿鳴宴詩</font>    </b>    <br />    禮樂皇皇使者行，光華分似及鄉英。貞元虎榜雖聯捷，司隸龍門幸綴名。    <br />    二宋高科猶易事，兩蘇清節乃真榮。囊書自負應如此，肯遜當年禰正平。   </p>   <p>    <b>     <font color=\"#FF6600\">次妹</font>    </b>    <br />    天際傷愁別，江山憔悴人。團圓思弟妹，傳語故鄉春。   </p>   <p>    <b>     <font color=\"#FF6600\">次約山賦杏花韻</font>    </b>    <br />    名花韻在年晴初，雨沁胭脂臉更敷。蒲驛莫妨娛刺史，錦坊豈不勝中書。    <br />    時無豔曲臨軒縱，公莫巍壇韞匱沽。春老綠陰春子近，東風來往一吹噓。   </p>   <p>    <b>     <font color=\"#FF6600\">次韻劉左司前以著作郎......並錢行有詩</font>    </b>    <br />    蓬壺日月四時春，金碧新來絢帝宸。俎豆幸陪麟省雋，衣冠中有虎符新。    <br />    詩餘和氣生談麈，坐久風光入醉茵。多謝蘭台舊盟主，好歸群玉領儒珍。   </p>   <p>    <b>     <font color=\"#FF6600\">次子</font>    </b>    <br />    渥窪騏驥兒，眾中見毛骨。別來忽三歲，殘害為異物。   </p>   <p>    <b>     <font color=\"#FF6600\">初六日即事</font>    </b>    <br />    車馬燕山鬧，誰家早管弦。開門忽見雪，擁被不知年。    <br />    篋破書猶在，爐殘火復燃。偷桃昨日事，回首哭堯天。   </p>   <p>    <b>     <font color=\"#FF6600\">除夜</font>    </b>    <br />    乾坤空落落，歲月去堂堂。末路驚風雨，窮邊飽雪霜。    <br />    命隨年欲盡，身與世俱忘。無復屠蘇夢，挑燈夜未央。   </p>   <p>    <b>     <font color=\"#FF6600\">除夜</font>    </b>    <br />    門揜千山黑，孤燈伴不眠。故鄉在何處，今夕是窮年。    <br />    住世真無繫，為囚已自然。勞勞空歲月，得死似登仙。   </p>   <p>    <b>     <font color=\"#FF6600\">除夜</font>    </b>    <br />    歲暮難為客，天涯況是囚。乾坤還許大，歲月忽如流。    <br />    夢過元無夢，憂多更不憂。屠蘇兒女態，肯作百年謀。   </p>   <p>    <b>     <font color=\"#FF6600\">崔鎮驛</font>    </b>    <br />    萬里中原役，北風天正涼。黃沙漫道路，蒼耳滿衣裳。    <br />    野闊人聲小，日斜駒影長。解鞍身似夢，遊子意茫茫。   </p>   <p>    <b>     <font color=\"#FF6600\">翠玉樓</font>    </b>    <br />    昏鴉何處落，野渡少人行。黃葉聲在地，青山影入城。    <br />    江湖行客夢，風雨故鄉情。試問南來信，梅花三兩英。   </p>   <p>    <b>     <font color=\"#FF6600\">翠玉樓觀雪</font>    </b>    <br />    矯矯臨清泚，濛濛認翠微。綈春生客袖，鐵冷上戎衣。    <br />    柳眼驚何老，梅花覺半肥。新來有公事，白戰破重圍。   </p>   <p>    <font color=\"#FF6600\">     <b>翠玉樓和胡端逸韻</b>    </font>    <br />    客影魚千里，年華柳十圍。白雲棲石密，黃鵠出煙微。    <br />    江少秋風老，湖山晚日暉。鬱孤臺上望，野闊犢初肥。   </p>   <p>    <b>     <font color=\"#FF6600\">翠玉樓晚雨</font>    </b>    <br />    晚樓一曲轉梅花，官事無我報放衙。林木蔽虧煙斷續，江流曲折雨橫斜。    <br />    年華冉冉風前影，歲莫悠悠客裏家。一雁近從沙觜落，更饒片雪入天涯。   </p>   <p>    <b>     <font color=\"#FF6600\">得兒女消息</font>    </b>    <br />    故國斜陽草自春，爭元作相總成塵。孔明已負金刀志，元亮猶憐典午身。    <br />    骯髒到頭方是漢，娉婷更欲向何人。癡兒莫問今生計，還種來生未了因。   </p>   <p>    <b>     <font color=\"#FF6600\">登樓</font>    </b>    <br />    茫茫地老與天荒，如此男兒鐵石腸。七十日來浮海道，三千里外望江鄉。    <br />    高鴻尚覺心期闊，蹇馬何堪腳跡長。獨自登樓時拄頰，山川在眼淚浪浪。   </p>   <p>    <b>     <font color=\"#FF6600\">鄧禮部</font>    </b>    <br />    南宮吾故人，才名三十年。江城秋日落，此別意蒼然。   </p>   <p>    <b>     <font color=\"#FF6600\">弟</font>    </b>    <br />    棣華晴雨好，風急手足寒。百戰今誰在，羈棲見汝難。    <br />    <br />    沙晚鶺鴒寒，風吹紫荊樹。忍淚獨含情，江湖春欲暮。    <br />    <br />    不見江東弟，急難心炯然。念君經世亂，臥病海雲邊。    <br />    <br />    兄弟分離苦，淒涼憶去年。何以有羽翼，飛去墮爾前。    <br />    <br />    茫茫天造間，高岸尚為谷。百川日東流，勢閱人代速。    <br />    <br />    天寒霜雪繁，蕭蕭北風勁。高鳥黃雲暮，斗上捩孤影。    <br />    <br />    茫然阮籍途，益歎身世拙。零落蛟龍匣，開視化為血。    <br />    <br />    儒冠多誤身，識字用心苦。斯文憂患餘，鬱鬱流年度。    <br />    <br />    天地有逆順，惘然難久留。當歌欲一放，河漢聲西流。    <br />    <br />    高歌激宇宙，歲晚寸心違。忠貞負冤恨，奸雄多是非。    <br />    <br />    丈夫四方志，喪亂飽經過。清心聽鳴鏑，衰老強高歌。    <br />    <br />    名賢慎出處，志士懷感傷。猶殘數行淚，引古惜興亡。    <br />    <br />    讀書破萬卷，許身一何愚。赤驥頓長纓，健兒勝腐儒。    <br />    <br />    蕭條四海內，慷慨有餘悲。路逢相識人，開懷無愧辭。    <br />    <br />    乾坤沸嗷嗷，名擊朱鳥影。寥落寸心違，斯文亦吾病。    <br />    <br />    萬古一死生，誰是長年者。我何良歎嗟，短褐即長夜。    <br />    <br />    漁陽豪俠地，北里富熏天。快馬金纏轡，但遇新少年。    <br />    <br />    南北逃世難，始聞蕃漢殊。天下今一家，中原有驅除。    <br />    <br />    客從何鄉來，挾矢身漢月。殺身傍權要，門戶有旌節。    <br />    <br />    關河霜雪清，故人亦流落。夷歌奉玉盤，悲君隨燕雀。    <br />    <br />    蝮蛇暮偃蹇，猛虎憑其威。其宰意茫茫，六合人煙稀。    <br />    <br />    黎民困逆節，殘孽駐艱虞。孰云網恢恢，自及梟獍徒。    <br />    <br />    眼中萬少年，得志行所為。白馬蹴微雪，追隨燕薊兒。    <br />    <br />    高官何足論，寂寞身後事。物理固自然，願聞第一義。    <br />    <br />    春水滿南國，慘澹故園煙。三年門巷空，永為鄰里憐。    <br />    <br />    平生方寸心，誓開玄冥北。歲暮日月疾，我歎黑頭白。    <br />    <br />    春日漲雲岑，故園當北斗。窈窕桃李花，紛披為誰秀。    <br />    <br />    今吾抱何恨，恨無匡復姿。含笑看吳鉤，回首蛟龍池。    <br />    <br />    陰風千里來，驚浪滿吳楚。世事兩茫茫，飄泊欲誰訴。    <br />    <br />    陶潛避俗翁，龐公竟獨往。明明君臣契，牢落吾安放。    <br />    <br />    吳楚東南坼，風雲地一隅。蹉跎暮容色，不敢恨危途。    <br />    <br />    風煙渺吳蜀，雲帆轉遼海。喪亂紛嗷嗷，尚愧微軀在。    <br />    <br />    迢迢萬里餘，絕域誰慰懷。我圃日蒼翠，回首望兩崖。    <br />    <br />    天長眺東南，衰謝多酸辛。丈夫誓許國，直筆在史臣。    <br />    <br />    鸞鳳不相待，白魚困密網。但訝鹿皮翁，冥冥任所往。    <br />    <br />    濟時肯殺身，慘澹苦土志。百年能幾何，終古立忠義。    <br />    <br />    威鳳高其翔，老鶴萬里心。脫略誰能馴，兀兀遂至今。    <br />    <br />    天地日蛙黽，勞生苦奈何。聊欲從此逝，人少豺虎多。    <br />    <br />    男兒生世間，居然成濩落。鸞鳳有鎩翮，虹霓就撐握。    <br />    <br />    絕域三冬暮，垂老見飄零。林氣森噴薄，意鍾老柏青。    <br />    <br />    仰看八尺軀，不要懸黃金。青青歲寒後，乃知君子心。    <br />    <br />    小人困馳驟，後生血氣豪。世事固堪論，我何隨汝曹。    <br />    <br />    天衢陰崢嶸，歲寒心匪他。平生獨往願，零落首陽阿。    <br />    <br />    老夫悲暮年，天涯故人少。每望東南雲，決眥入歸鳥。    <br />    <br />    人生無家別，親故傷老醜。剪紙招我魂，何時一樽酒。    <br />    <br />    江漢故人少，東西消息稀。異花開絕域，野風吹征衣。   </p>   <p>    <b>     <font color=\"#FF6600\">弔五木</font>    </b>    <br />    首赴勤王役，成功事則天。富平名委地，好水淚成川。    <br />    我作招魂想，誰為掩骼緣。中興須再舉，寄語慰重泉。   </p>   <p>    <b>     <font color=\"#FF6600\">弔戰場</font>    </b>    <br />    連年淮水上，死者亂如麻。魂魄丘中土，英雄糞上花。    <br />    士知忠厥主，人亦念其家。夷德無厭甚，皇天定福華。   </p>   <p>    <font color=\"#FF6600\">     <b>冬晴</b>    </font>    <br />    北國天寒少，南方地氣來。年光如箭去，世事正輪回。    <br />    可怪新祈雪，相思久別梅。夜闌燈坐暗，獨自撥殘灰。   </p>   <p>    <b>     <font color=\"#FF6600\">冬至</font>    </b>    <br />    書云今日事，夢破曉鳴鐘。家禍三生劫，年愁兩度冬。    <br />    江山乏小草，霜雪見孤松。春色蒙泉裏，煙蕪幾萬重。   </p>   <p>    <b>     <font color=\"#FF6600\">讀赤壁賦前後二首</font>    </b>    <br />    昔年仙子謫黃州，赤壁磯頭汗漫遊。今古興亡真過影，乾坤俯仰一虛舟。   </p>   <p>人間憂患何曾少，天上風流更有不。我亦洞簫吹一曲，不知身世是蜉蝣。</p>   <p>    <b>     <font color=\"#FF6600\">讀赤壁賦前後二首</font>    </b>    <br />    一笑滄波浩浩流，只雞斗酒更扁舟。八龍寫作詩中案，孤鶴來為夢裏遊。   </p>   <p>楊柳遠煙連北府，蘆花新月對南樓。玉仙來往清風夜，還識江山似舊不。</p>   <p>    <b>     <font color=\"#FF6600\">讀杜詩</font>    </b>    <br />    平生蹤跡只奔波，偏是文章被折磨。耳想杜鵑心事苦，眼看胡馬淚痕多。    <br />    千年夔峽有詩在，一夜耒江如酒何，黃土一丘隨處是，故鄉歸骨任蹉跎。   </p>   <p>    <b>     <font color=\"#FF6600\">讀史</font>    </b>    <br />    自古英雄士，還為薄命人。孔明登四十，韓信過三旬。    <br />    壯志摧龍虎，高詞泣鬼神。一朝事千古，何用怨青春。   </p>   <p>    <b>     <font color=\"#FF6600\">杜大卿滸</font>    </b>    <br />    昔沒賊中時，中夜問道歸。辛苦救衰朽，微爾人盡非。   </p>   <p>    <b>     <font color=\"#FF6600\">杜大卿滸</font>    </b>    <br />    高隨海上查，子豈無扁舟。白日照執袂，埋骨已經秋。   </p>   <p>    <b>     <font color=\"#FF6600\">杜架閣</font>    </b>    <br />    仗節辭王室，悠悠萬里轅。諸君皆雨別，一士獨星言。    <br />    啼鳥亂人意，落花銷客魂。東坡愛巢谷，頗恨晚登門。   </p>   <p>    <b>     <font color=\"#FF6600\">杜架閣</font>    </b>    <br />    昔趨魏公子，今事霍將軍。世態炎涼甚，交情貴賤分。    <br />    黃沙揚暮靄，黑海起朝氛。獨與君攜手，行吟看白雲。   </p>   <p>    <b>     <font color=\"#FF6600\">渡瓜洲</font>    </b>    <br />    跨江半壁閱千帆，虎在深山龍在潭。當日本為南制北，如今翻被北持南。    <br />    眼前風景異山河，無奈諸君笑語何。坐上有人正愁絕，胡兒便道是僂儸。   </p>   <p>    <b>     <font color=\"#FF6600\">渡江</font>    </b>    <br />    濟江元自闊，輕舟下吳會。南紀改波瀾，吾將罪真宰。   </p>   <p>    <font color=\"#FF6600\">     <b>端午</b>    </font>    <br />    五月五日午，薰風自南至。試為問大鈞，舉杯三酹地。    <br />    田文當日生，屈原當日死。生為薛城君，死作汨羅鬼。    <br />    高堂狐兔遊，雍門發悲涕。人命草頭露，榮華風過耳。    <br />    唯有烈士心，不隨水俱逝。至今荊楚人，江上年年祭。    <br />    不知生者榮，但知死者貴。勿謂死可憎，勿謂生可喜。    <br />    萬物皆有盡，不滅唯天理。百年如一日，一日或千歲。    <br />    秋風汾水辭，春暮蘭亭記。莫作留連悲，高歌舞槐翠。   </p>   <p>    <b>     <font color=\"#FF6600\">端午初度</font>    </b>    <br />    死所初何怨，生朝只自知。頗懷常杕意，忍誦蓼莪詩。    <br />    浮世百年夢，高人千載期。楚囚一杯水，勝似九霞戶。    <br />    向來松下鶴，今日傍誰門。夢見瑤池沸，愁看玉壘昏。    <br />    所思多死所，焉用獨生存。可惜菖蒲老，風煙滿故園。    <br />    <br />    <b>     <font color=\"#FF6600\">端午感興三首</font>    </b>    <br />    千金鑄鏡百神愁，功與當年禹服侔。荊棘故宮魑魅走，空餘揚子水東流。    <br />    <br />    當年忠血墮讒波，千古荊人祭汨羅。風雨天涯芳草夢，江山如此故都何。    <br />    <br />    流棹西來恨未銷，魚龍寂寞暗風潮。楚人猶自貪兒戲，江上年年奪錦標。    <br />    <br />    <b>     <font color=\"#FF6600\">端午即事</font>    </b>    <br />    五月五日午，贈我一枝艾。故人不可見，新知萬里外。    <br />    丹心照夙昔，鬢髮日已改。我欲從靈均，三湘隔遼海。    <br />    <br />    <b>     <font color=\"#FF6600\">斷雁</font>    </b>    <br />    斷雁西江遠，無家寄萬金。乾坤風月老，沙漠歲年深。    <br />    白日去如夢，青天知此心。素琴弦已絕，不絕是南音。    <br />    <br />    <b>     <font color=\"#FF6600\">鄂州</font>    </b>    <br />    鄂渚分雲樹，春城帶雨長。惜哉形勝地，河岳空金湯。   </p>   <p>    <b>     <font color=\"#FF6600\">二女</font>    </b>    <br />    床前兩小女，各在天一涯。所愧為人父，風物長年悲。   </p>   <p>    <b>     <font color=\"#FF6600\">二女</font>    </b>    <br />    癡女饑咬我，鬱沒一悲魂。不得收骨肉，痛哭蒼煙根。   </p>   <p>    <b>     <font color=\"#FF6600\">二王</font>    </b>    <br />    一馬渡江開晉土，五龍夾日復唐天。內家苗裔真隆准，虜運從來無百年。   </p>   <p>    <b>     <font color=\"#FF6600\">二月晦</font>    </b>    <br />    塞上明妃馬，江頭漁父船。新讎誰共雪，舊夢不堪圓。    <br />    遺恨常千古，浮生又一年。何時暮春者，還我浴沂天。   </p>   <p>    <b>     <font color=\"#FF6600\">二月六日海上大戰國事不濟孤臣天祥坐北舟中向南慟哭為之詩曰</font>    </b>    <br />    長平一坑四十萬，秦人歡欣趙人怨。大風揚沙水不流，為楚者樂為漢愁。    <br />    兵家勝負常不一，紛紛干戈何時畢。必有天吏將明威，不嗜殺人能一之。    <br />    我生之初尚無疚，我生之後遭陽九。厥角稽首並二州，正氣掃地山河羞。    <br />    身為大臣義當死，城下師盟愧牛耳。間關歸國洗日光，白麻重宣不敢當。    <br />    出師三年勞且苦，只尺長安不得睹。非無虓虎士如林，一日不戈為人擒。    <br />    樓船千艘下天角，兩雄相遭爭奮搏。古來何代無戰爭，未有鋒蝟交滄溟。    <br />    遊兵日來復日往，相持一月為鷸蚌。南人志欲扶崑崙，北人氣欲黃河吞。    <br />    一朝天昏風雨惡，炮火雷飛箭星落。誰雌誰雄頃刻分，流屍漂血洋水渾。    <br />    昨朝南船滿崖海，今朝只有茲船在。昨夜兩邊桴鼓鳴，今朝船船鼾睡聲。    <br />    北兵去家八千里，椎牛釃酒人人喜。惟有孤臣雨淚垂，冥冥不敢向人啼。    <br />    六龍杳靄知何處，大海茫茫隔煙霧。我欲借劍斬佞臣，黃金橫帶為何人。   </p>   <p>    <b>     <font color=\"#FF6600\">發崔鎮</font>    </b>    <br />    高雁空秋興，寒螿破曉眠。淡煙白似海，野水碧於天。    <br />    興廢嗟何及，行藏信自然。南人乍騎馬，北客半乘船。   </p>   <p>    <b>     <font color=\"#FF6600\">發東阿</font>    </b>    <br />    東原深處所，時或見人煙。秋雨桑麻地，春風桃李天。    <br />    貪程頻問堠，快馬緩加鞭。多少飛檣過，噫籲是北船。   </p>   <p>    <b>     <font color=\"#FF6600\">發高沙四首</font>    </b>    <br />    曉發高沙臥一航，平沙漠漠水茫茫。舟人為指荒煙岸，南北今年幾戰場。   </p>   <p>城子河邊委亂屍，河陰血肉更稀微。太行南北燕山外，多少遊魂逐馬蹄。</p>   <p>一日經行白骨堆，中流失柁為心摧。海陵棹子長狼顧，水有船來步馬來。</p>   <p>小泊稽莊月正弦，莊官驚問是何船。今朝哨馬灣頭出，正在青山大路邊。</p>   <p>    <b>     <font color=\"#FF6600\">發高郵</font>    </b>    <br />    初出高沙門，輕舫繞城樓。一水何曲折，百年此綢繆。    <br />    北望渺無際，飛鳥翔平疇。寒蕪入荒落，日薄行人愁。    <br />    行行行湖曲，萬頃涵清秋。大風吹檣倒，如湯彭蠡舟。    <br />    欲寄故鄉淚，使入長江流。篙人為我言，此水通淮頭。    <br />    前與黃河合，同作滄海漚。踟躕忽夫意，拭淚淚不收。    <br />    吳會日已遠，回首重悠悠。馳驅梁趙郊，壯士何離憂。    <br />    吾道久矣東，陸沈古神州。我今載南冠，何異有北投。    <br />    不能裂肝腦，直氣摩斗牛。但願光嶽合，休明復商周。   </p>   <p>    <b>     <font color=\"#FF6600\">發海陵</font>    </b>    <br />    自海陵來向海安，分明如渡鬼門關。若將九折回車看，倦鳥何年可得還。   </p>   <p>    <b>     <font color=\"#FF6600\">發淮安</font>    </b>    <br />    九月初二日，車馬發淮安。行行重行行，天地何不寬。    <br />    煙火無一家，荒草青漫漫。恍如泛滄海，身坐玻璃盤。    <br />    時時逢北人，什伍扶征鞍。云我戌江南，當軍身屬官。    <br />    北人適吳楚，所憂地少寒。江南有遊子，風雪上燕山。   </p>   <p>    <b>     <font color=\"#FF6600\">發吉州</font>    </b>    <br />    己卯六月初一日，蒼然亭下楚囚立，山河顛倒紛雨泣。乙亥七夕此何夕，    <br />    煌煌斗牛劍光濕，戈鋋彗雲雷電擊。三百餘年火為德，須臾風雨天地黑。    <br />    皇綱解紐地維折，妾婦偷生自為賊。英雄扼腕怒鬚赤，貫日血忠死窮北。    <br />    首陽風流落南國，正氣未亡人未息。青原萬丈光赫赫，大江東去日夜白。   </p>   <p>    <b>     <font color=\"#FF6600\">發建康</font>    </b>    <br />    賞心亭下路，拍手唱吾歌。樓外梁時塔，城中秦氏河。    <br />    江山如夢耳，天地奈愁何。回首清溪曲，長江一雁過。   </p>   <p>    <b>     <font color=\"#FF6600\">發京師</font>    </b>    <br />    東下姑蘇台，揮涕戀行在。蒼茫雲霧浮，風帆倚翠蓋。   </p>   <p>    <b>     <font color=\"#FF6600\">發陵州</font>    </b>    <br />    中原似滄海，萬頃與雲連。大明朝東出，皎月正在天。    <br />    遠樹亂如點，桑麻鬱蒼煙。一雁入高空，千鴉落平田。    <br />    我行天地中，如蟻磨上旋。雨痕留故衣，霜氣襲重氈。    <br />    健馬嘶北風，潛魚樂深淵。噫哉南方人，回首空自憐。   </p>   <p>    <b>     <font color=\"#FF6600\">發彭城</font>    </b>    <br />    今朝正重九，行人意遲遲。回首戲馬台，野花發葳蕤。    <br />    草埋范增塚，雲見樊噲旗。時節正如此，道路將何之。    <br />    我愛陶淵明，甲子題新詩。白衣送酒來，把菊臥東籬。   </p>   <p>    <b>     <font color=\"#FF6600\">發宿遷縣</font>    </b>    <br />    夜夢入星槎，曉行隨斗柄。衣暖露自乾，鬢寒冰欲凝。    <br />    將軍戴鐵笠，壯士敲金鐙。白眼睨青天，我生不有命。    <br />    <br />    <font color=\"#FF6600\">     <b>發潭口</b>    </font>    <br />    吹面北風來，拂鬢堅冰至。軒冕委道途，袞繡易氈毳。    <br />    百年雜醜好，始酬四方志。浩歌激浮雲，亭亭復攬轡。   </p>   <p>    <b>     <font color=\"#FF6600\">發通州三首</font>    </b>    <br />    孤舟漸漸脫長淮，星斗當空月照懷。今夜分明棲海角，未應便道是天涯。   </p>   <p>白骨叢中過一春，東將入海避風塵。姓名變盡形容改，猶有天涯相識人。</p>   <p>淮水淮山阻且長，孤臣性命寄何鄉。只從海上尋歸路，便是當年不死方。</p>   <p>    <b>     <font color=\"#FF6600\">發魚台</font>    </b>    <br />    晨炊發魚台，碎雨飛擊面。團團四野周，冥冥萬象變。    <br />    疑是江南山，煙霧昏不見。豈知此中原，今古經百戰。    <br />    英雄化為土，飛霧灑郊甸。天寒日欲短，遊子淚如霰。   </p>   <p>    <b>     <font color=\"#FF6600\">發鄆州喜晴</font>    </b>    <br />    烈風西北來，萬竅號高秋。宿雲蔽層空，浮潦迷中州。    <br />    行人苦沮洳，道阻路且修。流澌被鞍鐙，飛沫綴衣裘。    <br />    昏鴉接翅落，原野慘以愁。城郭何蕭條，閉戶寒颼颼。    <br />    中宵月色滿，餘光散衾禂。餘子戒明發，飛霧靄郊丘。    <br />    微見扶桑紅，隱隱如沉浮。身遊大荒野，海氣吹蜃樓。    <br />    須臾劃當空，六合開沉幽。千年厭顏色，蒼翠光欲流。    <br />    太陽經天行，大化不暫留。輝光何曾滅，晻靄終當收。    <br />    嚴霜下豐草，長歌夜悠悠。明日東阿道，方軌驟驊騮。   </p>   <p>    <b>     <font color=\"#FF6600\">墳墓</font>    </b>    <br />    別離已五年，不及祖父塋。霜露晚淒淒，痛哭松聲回。   </p>   <p>    <b>     <font color=\"#FF6600\">福安府</font>    </b>    <br />    崔嵬扶桑日，闊會滄海潮。傾都看黃屋，此意竟蕭條。   </p>   <p>    <b>     <font color=\"#FF6600\">福安宰相</font>    </b>    <br />    紛然喪亂際，反覆歸聖朝。秉鈞孰為偶，扶顛永蕭條。   </p>   <p>    <b>     <font color=\"#FF6600\">復入廣</font>    </b>    <br />    東浮滄海漘，南為祝融客。漂轉混泥沙，迫此短景急。   </p>   <p>    <b>     <font color=\"#FF6600\">赴闕</font>    </b>    <br />    楚月穿春袖，吳霜透曉韉。壯心欲填海，苦膽為憂天。    <br />    役役慚金注，悠悠歡瓦全。丈夫竟何事，一日定千年。   </p>   <p>    <font color=\"#FF6600\">     <b>賦吉州隆慶寺塔火</b>    </font>    <br />    玉塔穿空不可梯，    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc08741.htm\">●</a>然霹靂暗招提。四城決破吳胥眼，一炷然成漢卓臍。    <br />    風雨滿山連地捲，鬼神現世覺天低。時人子細回頭看，萬事悠悠落日西。   </p>   <p>    <b>     <font color=\"#FF6600\">改題萬安縣凝祥觀</font>    </b>    <br />    古道松花空翠香，風前鬢影照滄浪。飛泉半壁朝雲濕，啼鳥滿山春日長。    <br />    須信神仙元有國，不知蠻觸是何鄉。道人橫笛招歸鶴，坐到斜暉上壁璫。   </p>   <p>    <b>     <font color=\"#FF6600\">感懷</font>    </b>    <br />    去歲趨燕路，今晨發楚津。浪名千里客，剩作一年人。    <br />    鏡裏秋容別，燈前暮影親。魯連疑未死，聊用托芳塵。   </p>   <p>    <b>     <font color=\"#FF6600\">感懷四首</font>    </b>    <br />    交遊兵後似蓬飛，流落天涯鵲繞枝。唐室老臣唯我在，柳州先友托誰碑。   </p>   <p>泥塗猶幸瞻佳士，甘雨如何遇故知。一死一生情義重，莫嫌收拾老牛屍。</p>   <p>伏龍欲夾太陽飛，獨柱擎天力弗支。北海風沙漫漢節，浯溪煙雨暗唐碑。</p>   <p>書空已恨天時去，惜往徒懷國士知。抱膝對人復何語，紛紛坐塚臥為屍。</p>   <p>    <b>     <font color=\"#FF6600\">感傷</font>    </b>    <br />    地維傾渤澥，天柱折崑崙。清夜為揮淚，白雲空斷魂。    <br />    死生蘇子節，貴賤翟公門。高廟神靈在，乾坤付不言。   </p>   <p>    <b>     <font color=\"#FF6600\">感傷</font>    </b>    <br />    家國傷冰泮，妻孥歎陸沉。半生遭萬劫，一落下千尋。    <br />    各任汝曹命，那知吾輩心。人誰無骨肉，恨與海俱深。   </p>   <p>    <b>     <font color=\"#FF6600\">感興</font>    </b>    <br />    萬里雲山斷客魂，浮雲心事向誰言。月侵鄉夢夜推枕，風送牢愁晝掩門。    <br />    蘇子窖中閑日月，石郎家裏舊乾坤。朝聞夕死吾何恨，坐把春秋子細論。   </p>   <p>    <b>     <font color=\"#FF6600\">贛州</font>    </b>    <br />    滿城風雨送淒涼，三四年前此戰場。遺老猶應愧蜂蟻，故交已久化豺狼。    <br />    江山不敢人心在，宇宙方來事會長。翠玉樓前天亦泣，南音半夜落滄浪。   </p>   <p>    <b>     <font color=\"#FF6600\">贛州</font>    </b>    <br />    崆峒殺氣黑，灑血暗郊坰。哀笳曉幽咽，石壁斷空青。   </p>   <p>    <b>     <font color=\"#FF6600\">贛州再贈</font>    </b>    <br />    此別重逢又幾時，贈君此是第三詩。眾人皆醉從教酒，獨我無爭且看棋。    <br />    凡事誰能隨物競，此心只要有天知。自知自有天知得，切莫逢人說項斯。   </p>   <p>    <b>     <font color=\"#FF6600\">高沙道中</font>    </b>    <br />    三月初五日，索馬平山邊。疾馳趨高沙，如走阪上圓。    <br />    夜行二百里，望望無人煙。迷途呼不應，如在盤中旋。    <br />    昏霧腥且濕，怒飆狂欲顛。流澌在鬚髮，塵沫滿橐鞬。    <br />    紅日高十丈，方辨山與川。胡行疾如鬼，忽在林之巔。    <br />    誰家苦竹園，其葉青戔戔。倉皇伏幽篠，生死信天緣。    <br />    鐵騎俄四合，鳥落無虛弦。繞林勢奔軼，動地聲喧闐。    <br />    霜蹄破叢翳，出入相貫穿。既無遁形術，又非縮地仙。    <br />    猛虎驅群羊，兔魚落蹄筌。一吏射中目，頸血僅可濺。    <br />    一隸縛上馬，無路脫糾纏。一廝躪其足，吞聲以自全。    <br />    一賓與一從，買命得金錢。一枰與一校，幸不逢戈鋋。    <br />    嗟予何薄命，寄身空且懸。蕭蕭數竹側，往來度飛韉。    <br />    遊鋒幾及膚，怒興空握拳。跬步偶不見，殘息忽復延。    <br />    當其蹙迫時，大風起四邊。意者相其間，神物來蜿蜒。    <br />    更生不自意，如病乍得痊。須臾傳火攻，然眉復相煎。    <br />    一行輒一跌，奔命度平田。幽篁便自托，仰天坐且眠。    <br />    晴曦正當晝，樵腸火生咽。斷罌汲勺水，天降甘露鮮。    <br />    青山為我屋，白雲為我椽。彼草何荒荒，彼水何潺潺。    <br />    首陽既無食，陰陵不可前。便如失目魚，一似無足蚿。    <br />    不見道傍骨，委積有萬千。魂魄親蠅蚋，膏脂飽烏鳶。    <br />    使我先朝露，其事亦復然。丈夫竟如此，籲嗟彼蒼天。    <br />    古人擇所安，肯蹈不測淵。奈何以遺體，糞土同棄捐。    <br />    初學蘇子卿，終慕魯仲連。為我王室故，持此金石堅。    <br />    自古皆有死，義不汙腥膻。求仁而得仁，寧怨溝壑填。    <br />    秦客載張祿，吳人納伍員。季布走在魯，樊期托于燕。    <br />    國士急人病，倜儻何拘孿。彼人莫我知，此恨付重泉。    <br />    鵲聲從何來，忽有吉語傳。此去三五里，古道方平平。    <br />    行人漸復出，胡馬覺已還。回首下山阿，七人相牽連。    <br />    東野馭已窮，而復加之鞭。趼足如移山，攜持姑勉旃。    <br />    行行重狼顧，常恐追騎先。揚州二遊手，面目輕且儇。    <br />    自言同脫虜，波波口流涎。白日各持梃，其來何翩翩。    <br />    奴輩殊無聊，似欲為鷹鸇。逡巡不得避，默默同寒蟬。    <br />    道逢採樵子，中流得舟船。竹畚當安車，六夫共赬肩。    <br />    四肢與百骸，屈曲如杯棬。路人心為惻，從者皆涕漣。    <br />    星奔不可止，暮達城西阡。饑臥野人廬，藉草為針氈。    <br />    詰朝從東渡，始覺安且便。人生豈無難，此難何迍邅。    <br />    重險復重險，今年定何年。聖世基岱嶽，皇風扇垓埏。    <br />    中興奮王業，日月光重宣。報國臣有志，悔往不可湔。    <br />    臣苦不如死，一死尚可憐。堂上太夫人，鬢髮今猶玄。    <br />    江南昔僕宅，嶺右今受廛。首丘義皇皇，倚門望惓惓。    <br />    波濤避江介，風雨行淮堧。北海轉萬折，南洋泝孤騫。    <br />    周遊大夫蠡，放浪太史遷。倘復遊吾盤，終當耕我綿。    <br />    夫人生於世，致命各有權。慷慨為烈士，從容為聖賢。    <br />    稽首望南拜，著此泣血篇。百年尚哀痛，敢謂事已遄。   </p>   <p>    <b>     <font color=\"#FF6600\">高郵懷舊</font>    </b>    <br />    借問曾遊處，高沙第幾山。潛行鷹攫道，直上虎當關。    <br />    一命虛空裏，三年瞬息間。自憐今死晚，何復望生還。   </p>   <p>    <b>     <font color=\"#FF6600\">歌風台</font>    </b>    <br />    長陵有神氣，萬歲光如虹。有時風雪變，魂魄來沛宮。    <br />    壯哉遊子鄉，一覽萬宇空。擊築戒復隍，帝業慎所終。    <br />    重瞳愛梁父，此情豈不同。錦衣絢行晝，丈夫何淺中。    <br />    緬懷首丘意，自足分雌雄。尚惜霸心存。慷慨懷勇功。    <br />    不見往來事，烹狗與藏弓。早知致兩生，禮樂三代隆。    <br />    匹夫事已往，安用責乃翁。我來湯沐邑，白楊吹悲風。    <br />    永言三侯章，隱隱聞兒童。葉落皆歸根，飄零獨秋蓬。    <br />    登臺共恓惻，目送南飛鴻。   </p>   <p>    <b>     <font color=\"#FF6600\">庚辰四十五歲</font>    </b>    <br />    東風昨夜忽相過，天地無情奈老何。千載方來那有盡，百年未半已為多。    <br />    君傳南海長生藥，我愛西山餓死歌。泡影生來隨自在，悠悠不管世間魔。   </p>   <p>    <b>     <font color=\"#FF6600\">宮籍監五首</font>    </b>    <br />    塵滿南冠歲月深，暫移一室倚旃林。天憐元是青山客，分與窗根兩樹陰。   </p>   <p>壁間頗自有龍蛇，元是誰人小住家。不似為囚似為客，倚窗望斷暮天涯。</p>   <p>曾過盧溝望塔尖，今朝塔影接虛簷。道人心事真方丈，靜坐日長雲滿簾。</p>   <p>軍衙馬足起黃埃，門掩西風夢正回。自入燕關人世隔，隔牆忽送市聲來。</p>   <p>新來窗壁頗玲瓏，盡把前時臭腐空。好醜元來都是幻，蘧廬一付夢魂中。</p>   <p>    <b>     <font color=\"#FF6600\">鞏宣使信</font>    </b>    <br />    壯士血相視，斯人已云亡。哀哀失木狖，夜深經戰場。   </p>   <p>    <b>     <font color=\"#FF6600\">古樂府</font>    </b>    <br />    珊瑚香點胭脂雪，芙蓉帳壓春雲熱。明朝早弄燈前月，瀲灩九霞碧藕折。    <br />    璿杓高聳婺女明，金波漾曉輝郎星。赤瓊曲裏長眉青，頭上更有瑤池君。    <br />    六九五十四東風，西蟠桃花花未紅。鳴鸞鼓玉聲玲瓏，綠毛蒙茸連水龜。    <br />    斒斕五色人間稀，春多瑞葉不敢飛。冰壺光滿魚龍轉，笑中低舞玉釵燕。   </p>   <p>    <b>     <font color=\"#FF6600\">古心江先生以舊弼出鎮長沙癸..謹擬古體一首為壽</font>    </b>    <br />    炎圖啟不運，皇路熙以平。蜿蟺發令姿，有美洵一人。    <br />    鴻藻舒朝華，大音鏘韶鈞。黼珽麗三階，火龍昭紞紘。    <br />    桓圭殿南服，熊旂被金城。瞻彼鶉為火，翼軫宣其精。    <br />    祥鸞舞瑤席，鳴鳳翔媧笙。孟冬兆陽氣，西北無浮雲。    <br />    駕言酌春酒，可以寫我情。揚旍下祝融，黼履朝泰清。    <br />    嘉猷扇九垓，還以邃古淳。君子保金石，所以永國成。    <br />    純嘏錫千歲，綿綿贊休明。   </p>   <p>    <b>     <font color=\"#FF6600\">固陵道中三首</font>    </b>    <br />    九天雲下垂，一雨作秋色。塵埃化泥塗，原野轉蕭瑟。    <br />    十里一雙堠，狐兔臥荊棘。見說數年來，中州乍蘇息。   </p>   <p>茅舍荒涼舊固陵，漢王城對楚王城。徐州煙火連豐沛，天下還來屋角爭。</p>   <p>固陵城下兩龍爭，不見齊王來會兵。勒取河山新分地，項王之後到韓彭。</p>   <p>    <b>     <font color=\"#FF6600\">貴卿</font>    </b>    <br />    天高並地迥，與子獨牢愁。初作燕齊客，今為淮海遊。    <br />    半生誰俯仰，一死共沉浮。我視君年長，相看比惠州。   </p>   <p>    <b>     <font color=\"#FF6600\">過淮河宿闞石有感</font>    </b>    <br />    北征垂半年，依依只南土。今晨渡淮河，始覺非故宇。    <br />    江鄉已無家，三年一羈旅。龍翔在何方，乃我妻子所。    <br />    昔也無奈何，忽已置念慮。今行日已近，使我淚如雨。    <br />    我為綱常謀，有身不得顧。妻兮莫望夫，子兮莫望父。    <br />    天長與地久，此恨極千古。來生業緣在，骨肉當如故。   </p>   <p>    <b>     <font color=\"#FF6600\">過黃岩</font>    </b>    <br />    魏睢變張祿，越蠡改陶朱。誰料文山氏，姓劉名是洙。   </p>   <p>    <b>     <font color=\"#FF6600\">過梁門</font>    </b>    <br />    一一金甌在，雙雙鎮璧全。土花開舊國，風絮渡江船。    <br />    南北分新統，江淮號極邊。更和天塹失，回首慘啼鵑。   </p>   <p>    <b>     <font color=\"#FF6600\">過臨江</font>    </b>    <br />    獨帆如飛鴻，清江轉山急。回首白雲多，山寒夜中泣。   </p>   <p>    <b>     <font color=\"#FF6600\">過零丁洋</font>    </b>    <br />    辛苦遭逢起一經，干戈落落四周星。山河破碎風拋絮，身世飄搖雨打萍。    <br />    惶恐灘頭說惶恐，零丁洋裏歎零丁。人生自古誰無死，留取丹心照汗青。   </p>   <p>    <b>     <font color=\"#FF6600\">過隆興</font>    </b>    <br />    臨江久徘徊，再讀徐孺碑。交遊颯向盡，到今耆舊悲。   </p>   <p>    <b>     <font color=\"#FF6600\">過邵伯鎮</font>    </b>    <br />    今朝車馬地，昔日戰爭場。我有揚州鶴，誰存邵伯棠。    <br />    一灣流水小，數畝故城荒。回首江南路，青山斷夕陽。   </p>   <p>    <font color=\"#FF6600\">     <b>過雪橋琉璃橋</b>    </font>    <br />    小橋度雪度琉璃，更有清霜滑馬蹤。遊子衣裳如鐵冷，殘星荒店野雞啼。   </p>   <p>    <b>     <font color=\"#FF6600\">過揚子江心</font>    </b>    <br />    渺渺乘風出海門，一行淡水帶潮渾。長江盡處還如此，何日岷山看發源。   </p>   <p>    <b>     <font color=\"#FF6600\">過章貢</font>    </b>    <br />    崆峒地無軸，江山雲霧昏。萍漂忍流涕，故里但空存。   </p>   <p>    <b>     <font color=\"#FF6600\">海上</font>    </b>    <br />    天邊青鳥逝，海上白鷗馴。王濟非癡叔，陶潛豈醉人。    <br />    得官須報國，可隱即逃秦。身事蓋棺定，挑燈看劍頻。   </p>   <p>    <b>     <font color=\"#FF6600\">寒食</font>    </b>    <br />    苦海周遭斷去帆，東風吹淚向天南。龍蛇澤裏清明五，燕雀籠中寒食三。    <br />    撲面風沙驚我在，滿襟霜露痛誰堪。何當歸骨先人墓，千古不為丘首慚。   </p>   <p>    <b>     <font color=\"#FF6600\">翰林權直罷歸和朱約山韻</font>    </b>    <br />    閑雲舒卷無聲畫，醉石敲推一色棋。試問掛瓢棲碧洞，何如襆被臥彤闈。    <br />    夢中芳草還成路，別後黃花又是時。羞殺今年堂上燕，片心寄與雁南飛。   </p>   <p>    <b>     <font color=\"#FF6600\">合江樓</font>    </b>    <br />    天上名鶉尾，人間說虎頭。春風千萬岫，秋水兩三洲。    <br />    客晚驚黃葉，官閑笑白鷗。雙江日東下，我欲賦扁舟。   </p>   <p>    <b>     <font color=\"#FF6600\">合江樓</font>    </b>    <br />    西楚驚鴻晚，東淮落木秋。蒸湘今石鼓，句宛古宣州。    <br />    白日聊清賞，青山總舊遊。不知滄海水，何處接天流。   </p>   <p>    <b>     <font color=\"#FF6600\">和龔使君韻</font>    </b>    <br />    淡和心事葛天民，回首歸來清渭濱。長倩君寶孫子行，道原義仲輩流人。    <br />    一生受用忘非是，萬事升沉等故新。近日貞元朝士少，蒲輪有命出楓宸。   </p>   <p>    <b>     <font color=\"#FF6600\">和故人韻</font>    </b>    <br />    去歲湟中谷，醫瘡鹹糶新。一言堪救藥，三秩敢貪嗔。    <br />    自是仁由己，休論哲保身。當時若瘖默，何面見鄉人。   </p>   <p>    <b>     <font color=\"#FF6600\">和故人韻</font>    </b>    <br />    人情嗟愈變，世法合何如。氣以心平定，才因意廣疏。    <br />    時行或時止，無咎亦無譽。第一嚴交際，琴紳敢不書。   </p>   <p>    <b>     <font color=\"#FF6600\">和衡守宋安序送行詩</font>    </b>    <br />    玉立湘西第一州，丹梯小為嶽雲留。東風城郭人行樂，春日旌旗公出遊。    <br />    便趁綈香摩碧漢，莫嫌繡影涴清流。兩君相見衣冠好，記取兒孫好話頭。    <br />    方共衡雲把酒杯，春風吹向鬱孤台。雁將回處驚帆落，花未開時怯笛催。    <br />    別草可堪遊子去，寄梅應為故人來。臨行笑覓凝香譜，十駕那追逸驥材。   </p>   <p>    <b>     <font color=\"#FF6600\">和胡琴窗</font>    </b>    <br />    買得青山貴似金，瘦筇上下費沉吟。花開花落相關意，雲去雲來自在心。    <br />    夜雨一江漁唱小，秋風兩袖客愁深。夾堤密與栽楊柳，剩有行人待綠陰。   </p>   <p>    <font color=\"#FF6600\">     <b>和前人賦別</b>    </font>    <br />    翠松三萬頃，松雪著神仙。柳院催金鑰，江花送玉鞭。    <br />    曉岩雲壁立，晚棹浪規圓。未了醉翁事，重尋潁上田。   </p>   <p>    <b>     <font color=\"#FF6600\">和前人賦別</font>    </b>    <br />    當年童子見，今見二毛翁。海月三秋別，江雲一日同。    <br />    鷗心馳舍北，龍尾曳天東。定有延和奏，南來寄一通。   </p>   <p>    <b>     <font color=\"#FF6600\">和蕭安撫平林送行韻</font>    </b>    <br />    得失元來付塞翁，何心桃李問東風。人皆有喜榮三仕，我尚無文謝五窮。    <br />    秘苑固知朋可正，畏途猶恐甲方衷。欲酬長者殷勤祝，坎止流行學四忠。   </p>   <p>    <b>     <font color=\"#FF6600\">和蕭秋屋韻</font>    </b>    <br />    蘆花作雪照波流，黃葉聲中一半秋。明月嬋娟千里夢，扁舟汗漫五湖遊。    <br />    星辰活動驚歌笑，風露輕寒敵拍浮。贏得年年清賞處，山河全影入金甌。   </p>   <p>    <b>     <font color=\"#FF6600\">和謝愛山晚吟韻..以和亦一時之樂也</font>    </b>    <br />    日落未落天滄涼，懸崖掛壁留餘光。紫煙翠霧空迷茫，颼颼度壑松風長。    <br />    牛背短笛催歸忙，飄飄逸興空悠揚。襟懷灑落萬慮亡，須臾薄暝山色藏。    <br />    長歌浩浩相激昂，淡雲弄月微昏黃。   </p>   <p>    <b>     <font color=\"#FF6600\">和言字韻</font>    </b>    <br />    悠悠天地闊，世事與誰論。清夜為揮涕，白雲空斷魂。    <br />    死生蘇子節，貴賤翟公門。前輩如瓶戒，無言勝有言。   </p>   <p>    <b>     <font color=\"#FF6600\">和夷齊西山歌</font>    </b>    <br />    小雅盡廢兮，出車采薇矣。戎有中國兮，人類熄矣。    <br />    明王不興兮，吾誰與歸矣。抱春秋以沒世兮，甚矣吾衰矣。   </p>   <p>    <b>     <font color=\"#FF6600\">和夷齊西山歌</font>    </b>    <br />    彼美人兮，西山之薇矣。北方之人兮，為吾是非矣。    <br />    異域長絕兮，不復歸矣。鳳不至兮，德之衰矣。   </p>   <p>    <b>     <font color=\"#FF6600\">和友人</font>    </b>    <br />    落落南冠過故都，近來我意亦忘吾。騎來驛馬身如寄，遣去家書字亦無。    <br />    景伯未囚先立後，嵇康縱死不為孤。江南只有歸來夢，休問田園蕪不蕪。   </p>   <p>    <b>     <font color=\"#FF6600\">和韻送逸軒劉民</font>    </b>    <br />    少日屠龍事已勞，送人千里發江濤。蓬萊地近風方細，閶闔門開日正高。    <br />    春裏看花須款款，雨中剪韭且陶陶。金吾已辦長安月，雙鳳扶雲立海鼇。   </p>   <p>    <b>     <font color=\"#FF6600\">和中甫端午韻不依次</font>    </b>    <br />    黃茅古道外，羸馬發南州。有客嗤齊魯，何人念楚囚。    <br />    歲年付流水，風雨滿滄洲。手把菖莆看，黑頭非所求。   </p>   <p>    <b>     <font color=\"#FF6600\">和中齋韻</font>    </b>    <br />    功業飄零五丈原，如今局促傍誰轅。挽首北去明妃淚，啼血南飛望帝魂。    <br />    骨肉凋殘唯我在，形容變盡只聲存。洪流千古英雄恨，蘭作行舟柳作樊。   </p>   <p>    <b>     <font color=\"#FF6600\">和中齋韻</font>    </b>    <br />    見說黃沙接五原，飄零只影向南轅。江山有恨銷人骨，風雨無情斷客魂。    <br />    淚似空花千點落，鬢如碩果數根存。肉飛不起真堪歎，江水為籠海作樊。   </p>   <p>    <b>     <font color=\"#FF6600\">和朱衡守約山韻</font>    </b>    <br />    昔人一出正朋字，今我慚非行秘書。人樣相看願元佑，詩章甚雅突黃初。    <br />    競言汲戇猶須復，或謂顏愚亦可如。把酒對花姑勿論，春行後長莫妨徐。   </p>   <p>    <b>     <font color=\"#FF6600\">和朱松坡</font>    </b>    <br />    學醫未至大醫王，笑殺年年折臂傷。屏裏江山如出色，亭皋松菊已成行。    <br />    細參不語禪三昧，靜對無弦琴一張。多謝嶺頭詩寄我，滿園梅意弄春光。   </p>   <p>    <b>     <font color=\"#FF6600\">和自山</font>    </b>    <br />    春晚傷為客，月明思見君。我方慕蘇武，誰復從田文。    <br />    龍背夾紅日，雁聲連白雲。琶琵漢宮曲，馬上不堪聞。   </p>   <p>    <b>     <font color=\"#FF6600\">河間</font>    </b>    <br />    空有丹心貫碧霄，泮冰亡國不崇朝。小臣萬死無遺慨，曾見天家十八朝。   </p>   <p>    <b>     <font color=\"#FF6600\">河間</font>    </b>    <br />    南歸雁蕩報郎君，老子精神健十分。不為瀛洲復相見，阿戎翻隔萬山雲。   </p>   <p>    <b>     <font color=\"#FF6600\">河間</font>    </b>    <br />    江南車蓋走燕山，老子旁觀袖手閒。見說新詩題甲子，桃源原只在人間。   </p>   <p>    <b>     <font color=\"#FF6600\">賀秘書歐陽巽齋先生遷居</font>    </b>    <br />    先生挾冊當菑佘，不待辛勤有屋廬。宅樣只還齊里舊，鄉風好似潁川居。    <br />    鏡湖今日賀外監，瀛館前年虞秘書。天下經綸猶一室，時人尚敢說吾迂。   </p>   <p>    <font color=\"#FF6600\">     <b>衡州送胡端逸赴漕</b>    </font>    <br />    楚觀簷花曉，舟人擊鼓東。蛟龍噀靈雨，雕鶚展雄風。    <br />    此客雲宵士，斯文造化工。捷來君飲此，我亦豈元戎。   </p>   <p>    <b>     <font color=\"#FF6600\">滹沱河二首</font>    </b>    <br />    過了長江與大河，橫流數仞絕滹沱。蕭王麥飯曾倉卒，回首中天感慨多。   </p>   <p>    <b>     <font color=\"#FF6600\">滹沱河二首</font>    </b>    <br />    風沙睢水終亡楚，草木公山竟蹙秦。始信滹沱冰合事，世間興廢不由人。   </p>   <p>    <b>     <font color=\"#FF6600\">胡笳曲‧一拍</font>    </b>    <br />    風塵澒洞昏王室，天地慘慘無顏色。而今西北自反胡，西望千山萬山赤。    <br />    歎息人間萬事非，被驅不異犬與雞。不知明月為誰好，來歲如今歸未歸。    <br />    <font color=\"#FF6600\">     <b>胡笳曲‧二拍</b>    </font>    <br />    獨立縹緲之飛樓，高視乾坤又何愁。江風蕭蕭雲拂地，笛聲憤怒哀中流。    <br />    鄰雞野哭如昨日，昨日晚晴今日黑。蒼惶已就長途往，欲往城南忘南北。    <br />    <font color=\"#FF6600\">     <b>胡笳曲‧三拍</b>    </font>    <br />    三年奔走空皮骨，三年笛裏關山月。中天月色好誰看，豺狼塞路人煙絕。    <br />    寒刮肌膚北風利，牛馬毛零縮如蝟。塞上風雲接地陰，咫尺但愁雷雨至。    <br />    <font color=\"#FF6600\">     <b>胡笳曲‧四拍</b>    </font>    <br />    黃河北岸海西軍，翻身向天仰射雲。胡馬長鳴不知數，衣冠南渡多崩奔。    <br />    山木慘慘天欲雨，前有毒蛇後猛虎。欲問長安無使來，終日戚戚忍羈旅。    <br />    <font color=\"#FF6600\">     <b>胡笳曲‧五拍</b>    </font>    <br />    北庭數有關中使，飄飄遠自流沙至。胡人高鼻動成群，仍唱胡歌飲都市。    <br />    中原無書歸不得，道路只今多擁隔。身欲奮飛病在床，時獨看雲淚沾臆。    <br />    <font color=\"#FF6600\">     <b>胡笳曲‧六拍</b>    </font>    <br />    胡人歸來血洗箭，白馬將軍若雷電。蠻夷雜種錯相干，洛陽宮殿燒焚盡。    <br />    干戈兵革鬥未已，魑魅魍魎徒為爾。慟哭秋原何處村，千村萬落生荊杞。    <br />    <font color=\"#FF6600\">     <b>胡笳曲‧七拍</b>    </font>    <br />    憶昔十五心尚孩，莫怪頻頻勸酒杯。孤城此日腸堪斷，如何不飲令人哀。    <br />    一去紫台連朔漠，月出雲通雪山白。九度附書歸洛陽，故國三年一消息。    <br />    <font color=\"#FF6600\">     <b>胡笳曲‧八拍</b>    </font>    <br />    只今年才十六七，風塵荏苒音書絕。胡騎長驅五六年，弊裘何啻連百結。    <br />    愁對寒雲雪滿山，愁看冀北是長安。此身未知歸定處，漂泊西南天地間。    <br />    <font color=\"#FF6600\">     <b>胡笳曲‧九拍</b>    </font>    <br />    午夜漏聲催曉箭，寒盡春生洛陽殿。漢主山河錦繡中，可惜春光不相見。    <br />    自胡之反持干戈，一生抱恨空咨嗟。我已無家尋弟妹，此身那得更無家。    <br />    南極一星朝北斗，每依南斗望京華。    <br />    <font color=\"#FF6600\">     <b>胡笳曲‧十拍</b>    </font>    <br />    今年臘月凍全消，天涯涕淚一身遙。諸將亦自軍中至，行人弓箭各在腰。    <br />    白馬嚼齧黃金勒，三尺角弓兩斛力。胡雁翅濕高飛難，一箭正墜雙飛翼。    <br />    <font color=\"#FF6600\">     <b>胡笳曲‧十一拍</b>    </font>    <br />    冬至陽生春又來，口雖吟詠心中哀。長笛誰能亂愁思，呼兒且覆掌中杯。    <br />    雲白山青萬餘里，壁立石城橫塞起。至戎小隊出郊坰，天寒日暮山谷裏。    <br />    <font color=\"#FF6600\">     <b>胡笳曲‧十二拍</b>    </font>    <br />    洛陽一別四千里，邊庭流血成海水。自經喪亂少睡眠，手腳凍皴皮肉死。    <br />    反鎖衡門守環堵，稚子無憂走風雨。此時與子空歸來，喜得與子長夜語。    <br />    <font color=\"#FF6600\">     <b>胡笳曲‧十三拍</b>    </font>    <br />    大兒九齡色清澈，驊騮作駒已汗血。小兒五歲氣食牛，冰壺玉衡懸清秋。    <br />    罷琴惆悵月照席，人生有情淚沾臆。離別不堪無限意，更為後會知何地。    <br />    酒肉如山又一時，只今未醉已先悲。    <br />    <font color=\"#FF6600\">     <b>胡笳曲‧十四拍</b>    </font>    <br />    北歸秦川多鼓鼙，禾生隴畝無東西。三步回頭五步坐，誰家搗練風淒淒。    <br />    已近苦寒月，慘慘中腸悲，自恐二男兒，不得相追隨。    <br />    去留俱失意，徘徊感生離。十年蹴踘將雛遠，目極傷神誰為攜。    <br />    此別還須各努力，無使霜露沾人衣。    <br />    <font color=\"#FF6600\">     <b>胡笳曲‧十五拍</b>    </font>    <br />    寒雨颯颯枯樹濕，坐臥只多少行立。青春欲暮急還鄉，非關使者徵求急。    <br />    欲別上馬身無力，去住彼此無消息。關塞蕭條行路難，行路難行澀如棘。    <br />    男兒性命絕可憐，十日不一見顏色。    <br />    <font color=\"#FF6600\">     <b>胡笳曲‧十六拍</b>    </font>    <br />    乃知貧賤別更苦，況我飄轉無定所。心懷百憂復千慮，世人那得知其故。    <br />    嬌兒不離膝，哀哉兩決絕。也復可憐人，里巷盡嗚咽。    <br />    斷腸分手各風煙，中間消息兩茫然。自斷此生休問天，看射猛虎終殘年。    <br />    <font color=\"#FF6600\">     <b>胡笳曲‧十七拍</b>    </font>    <br />    江頭宮殿鎖千門，千家今有百家存。面妝首飾雜啼痕，教我歎恨傷精魂。    <br />    自有兩兒郎，忽在天一方。胡塵暗天道路長，安得送我置汝傍。    <br />    <font color=\"#FF6600\">     <b>胡笳曲‧十八拍</b>    </font>    <br />    事殊興極憂思集，足繭荒山轉愁疾。漢家山東二百州，青是烽煙白人骨。    <br />    入門依舊四壁空，一斛舊水藏蛟龍。年過半百不稱意，此曲哀怨何時終。   </p>   <p>    <b>     <font color=\"#FF6600\">湖口</font>    </b>    <br />    江湖一都會，宇宙幾興亡。走馬蘆林外，買魚茅舍傍。    <br />    南人撐快槳，北客坐危檣。江水交岷水，東流日夜長。   </p>   <p>    <b>     <font color=\"#FF6600\">滬州大將</font>    </b>    <br />    西南失大將，帶甲滿天地。高人憂祝胎，感歎亦歔欷。   </p>   <p>    <b>     <font color=\"#FF6600\">懷舊五首</font>    </b>    <br />    故人入我夢，相視涕欄杆。四海一塗炭，焉用身獨完。   </p>   <p>中夜懷友朋，百年見存沒。風吹蒼江樹，寒月照白骨。</p>   <p>天寒昏無日，故鄉不可思。訪舊半為鬼，慘慘中腸悲。</p>   <p>故園花自發，無復故人來。亂離朋友盡，幽佩為誰哀。</p>   <p>風塵淹白日，乾坤霾漲海。為我問故人，離別今誰在。</p>   <p>    <b>     <font color=\"#FF6600\">懷孔明</font>    </b>    <br />    斜谷事不濟，將星殞營中。至今出師表，讀之淚沾胸。    <br />    漢賊明大義，赤心貫蒼穹。世以成敗論，操懿真英雄。   </p>   <p>    <b>     <font color=\"#FF6600\">懷揚通州四首</font>    </b>    <br />    江波無奈暮雲陰，一片朝宗只此心。今日海頭覓船去，始知百煉是精金。   </p>   <p>喚渡江沙眼欲枯，羈臣中道落崎嶇。乘船不管千金購，漁父真成大丈夫。</p>   <p>范叔西來變姓名，綈袍曾感故人情。而今未識春風面，傾蓋江湖話一生。</p>   <p>仲連義不帝西秦，拔宅逃來住海濱。我亦東尋煙霧去，扶桑影裏看金輪。</p>   <p>    <b>     <font color=\"#FF6600\">懷友人二首</font>    </b>    <br />    久要何落落，末路重依依，風雨連兵幕，泥途滿客衣。    <br />    人間龍虎變，天外燕鴻違。死矣煩公傳，北方人是非。   </p>   <p>    涯海真何地，驅來坐戰場。家人半分合，國事決存亡。    <br />    一死不足道，百憂何可當。故人髯似戟，起舞為君傷。   </p>   <p>    <b>     <font color=\"#FF6600\">懷則堂實堂</font>    </b>    <br />    白頭北使駕雙韉，沙闊天長淚曉煙。中夜想應發深省，故人南北地行仙。   </p>   <p>    <b>     <font color=\"#FF6600\">懷趙清逸</font>    </b>    <br />    崖海真何地，驅來坐戰場。家人半分合，國事決存亡。    <br />    一死不足道，百憂何可當。故人髯似戟，起舞為君傷。   </p>   <p>    <b>     <font color=\"#FF6600\">懷中甫</font>    </b>    <br />    久要何落落，末路重依依。風雨連兵幕，泥塗滿客衣。    <br />    人間龍虎變，天外燕鴻違。死矣煩公傳，北方人是非。   </p>   <p>    <b>     <font color=\"#FF6600\">懷忠襄</font>    </b>    <br />    平生王佐心，世運蹈衰末。齊虜誰復封，楚囚詎當脫。    <br />    金陵雖懷古，尚友在風烈。褒忠侈遺廟，夫子我先達。   </p>   <p>    <font color=\"#FF6600\">     <b>淮安軍</b>    </font>    <br />    楚州城門外，白楊吹悲風。累累死人塚，死向鋒鏑中。    <br />    豈無匹婦冤，定無萬夫雄。中原在其北，登城望何窮。   </p>   <p>    <b>     <font color=\"#FF6600\">淮西帥</font>    </b>    <br />    借問大將誰，戰骨當速朽。逆節同所歸，水花笑白首。   </p>   <p>    <b>     <font color=\"#FF6600\">還司即事</font>    </b>    <br />    幙燕方如寄，屠羊忽復旋。霜枝空獨立，雪窖已三遷。    <br />    漂泊知何所，逍遙付自然。庭空誰共語，拄頰望青天。    <br />    秋聲滿南國，一葉此飄蓬。牆外千門迥，庭皋四壁空。    <br />    誰家驢吼月，隔巷犬嗥風。燈暗人無寐，沉沉夜正中。   </p>   <p>    <b>     <font color=\"#FF6600\">還獄</font>    </b>    <br />    人情感故物，百年多離憂。桑下住三宿，應者猶遲留。    <br />    矧茲方丈室，屏居二春秋。夜眠與晝坐，隤乎安楚囚。    <br />    自罹大雨水，圜土俱湯舟。此身委傳舍，遷徒無定謀。    <br />    去之已旬月，宮室重綢繆。今夕果何夕，復此搔白頭。    <br />    恍如流浪人，一旦歸舊遊。故家不可復，故國已成丘。    <br />    對此重回首，汪然涕泗流。人生如空花，隨風任飄浮。   </p>   <p>    <b>     <font color=\"#FF6600\">黃金市</font>    </b>    <br />    閉蓬絕粒始南州，我過青山欲首丘。巡遠應無兒女態，夷齊肯作稻粱謀。    <br />    人間早見黃金市，天上猶遲白玉樓。先子神遊今二紀，夢中揮淚濺松楸。   </p>   <p>    <b>     <font color=\"#FF6600\">黃州</font>    </b>    <br />    桓桓陳將軍，東屯大江北。化作虎與豺，楚星南天黑。   </p>   <p>    <font color=\"#FF6600\">     <b>回京口</b>    </font>    <br />    早作田文去，終無蘇武留。偷生寧伏劍，忍死欲焚舟。    <br />    逸驥思超乘，飛鷹志脫韝。登樓望江上，日日數行艘。   </p>   <p>    <b>     <font color=\"#FF6600\">慧和尚三絕</font>    </b>    <br />    畫我郎潛先帝時，而今白髮漸參差。若交傳入都人眼，疑汝前身妙善師。    <br />    <br />    風雪衡山涕滿膺，懶殘不管自家身。殷勤撥火分煨芋，卻有工夫到別人。    <br />    <br />    花光老矣墨婆娑，無賴梅花一白何。為問西來宗旨道，世間色相是空麼。   </p>   <p>    <b>     <font color=\"#FF6600\">稽莊即事</font>    </b>    <br />    乃心王室故，日夜奔南征。蹈險寧追悔，懷忠莫見明。    <br />    雁聲連水遠，山色與天平。枉作窮途哭，男兒付死生。   </p>   <p>    <b>     <font color=\"#FF6600\">吉州二首</font>    </b>    <br />    戚戚去故里，我生苦飄零。回身視綠野，但見西嶺青。   </p>   <p>泊舟滄江岸，身輕一鳥過。請為父老歌，歌長擊樽破。</p>   <p>    <b>     <font color=\"#FF6600\">即事三首</font>    </b>    <br />    飄蓬一葉落天涯，潮濺青紗日未斜。好事官人無勾當，呼童上岸買青蝦。   </p>   <p>    去年傷北使，今日歎南馳。雲濕山如動，天低雨欲垂。    <br />    征夫行未已，遊子去何之。正好王師出，崆峒麥熟時。   </p>   <p>    痛哭辭京闕，微行訪海門。久無雞可聽，新有虱堪捫。    <br />    白髮應多長，蒼頭少有存。但令身未死，隨力報乾坤。   </p>   <p>    <b>     <font color=\"#FF6600\">集英殿賜進士及第恭謝詩</font>    </b>    <br />    于皇天子自乘龍，三十三年此道中。悠遠直參天地化，升平奚羨帝王功。    <br />    但堅聖志持常久，須使生民見泰通。第一臚傳新渥重，報恩惟有厲清忠。   </p>   <p>    <b>     <font color=\"#FF6600\">己卯十月五日予入燕獄今三十有六旬感興一首</font>    </b>    <br />    石晉舊燕趙，鍾儀新楚囚。山河千古痛，風雨一年周。    <br />    過雁催人老，寒花送客愁。捲簾雲滿座，抱膝意悠悠。   </p>   <p>    <b>     <font color=\"#FF6600\">己卯十月一日予入燕城歲月冉冉忽復周星而予猶未得死也因賦八句</font>    </b>    <br />    去冬陽月朔，吾始至幽燕。浩劫真千載，浮生又一年。    <br />    天南照天北，山后接山前。夢裏乾坤老，孤臣雪咽氈。   </p>   <p>    <b>     <font color=\"#FF6600\">己卯十月一日至燕越五日罹狴犴有感而賦</font>    </b>    <br />    直弦不似曲如鉤，自古聖賢多被囚。命有死時名不死，身無憂處道還憂。    <br />    可憐杜宇空流血，惟願嚴顏便砍頭。結束長編猶在此，灶間婢子見人羞。   </p>   <p>    <b>     <font color=\"#FF6600\">己卯十月一日至燕越五日罹狴犴有感而賦</font>    </b>    <br />    落落南冠自結纓，桁楊臥起影縱橫。坐移白石知何世，夢斷青燈問幾更。    <br />    國破家亡雙淚暗，天荒地老一身輕。黃粱得失俱成幻，五十年前元未生。   </p>   <p>    <b>     <font color=\"#FF6600\">己卯十月一日至燕越五日罹狴犴有感而賦</font>    </b>    <br />    心期耿耿浮雲上，身事悠悠落日西。千古興亡何限錯，百年生死本來齊。    <br />    沙邊莫待哀黃鵠，雪裏何須問牧羝。此處曾埋雙寶劍，虹光夜指楚天低。   </p>   <p>    <b>     <font color=\"#FF6600\">己卯十月一日至燕越五日罹狴犴有感而賦</font>    </b>    <br />    寥陽殿上步黃金，一落顛崖地獄深。蘇武窖中偏喜臥，劉琨囚裏不妨吟。    <br />    生前已見夜叉面，死去只因菩薩心。萬里風沙知己盡，誰人會得廣陵音。   </p>   <p>    <b>     <font color=\"#FF6600\">己卯十月一日至燕越五日罹狴犴有感而賦</font>    </b>    <br />    亦知戛戛楚囚難，無奈天生一寸丹。鐵馬行鏖南地熱，赭衣坐擁北庭寒。    <br />    朝餐淡薄神還爽，夜睡崎嶇夢自安。亡國大夫誰為傳，只饒野史與人看。   </p>   <p>    <b>     <font color=\"#FF6600\">己卯十月一日至燕越五日罹狴犴有感而賦</font>    </b>    <br />    風雪重門老楚囚，夢回長夜意悠悠。熊魚自古無雙得，鵠雀如何可共謀。    <br />    萬里山河真墮甑，一家妻子枉填溝。兒時愛讀忠臣傳，不謂身當百六秋。   </p>   <p>    <b>     <font color=\"#FF6600\">己卯十月一日至燕越五日罹狴犴有感而賦</font>    </b>    <br />    聽著啼鵑淚滿襟，國亡家破見忠臣。關河曆落三生夢，風雪飄零萬死身。    <br />    丞相豈能堪獄吏，故侯安得作園人。神農虞夏吾誰適，回首西山繼絕塵。   </p>   <p>    <b>     <font color=\"#FF6600\">己卯十月一日至燕越五日罹狴犴有感而賦</font>    </b>    <br />    風前泣燈影，日下泣霜花。鐘信忽然動，屋陰俄又斜。    <br />    悶中聊度歲，夢裏尚還家。地獄何須問，人間見夜叉。   </p>   <p>    <b>     <font color=\"#FF6600\">己卯十月一日至燕越五日罹狴犴有感而賦</font>    </b>    <br />    風霜陰忽忽，天地澹悠悠。我自操吳語，誰來問楚囚。    <br />    寂中惟滅想，達處盡忘憂。手有韋編在，朝聞夕死休。   </p>   <p>    <b>     <font color=\"#FF6600\">己卯十月一日至燕越五日罹狴犴有感而賦</font>    </b>    <br />    環堵塵如屋，累然一故吾。解衣烘稚虱，勻鎖救殘須。    <br />    坐處心如忘，吟餘眼已枯。不應留滯久，何日裹籧篨。   </p>   <p>    <font color=\"#FF6600\">     <b>己卯十月一日至燕越五日罹狴犴有感而賦</b>    </font>    <br />    浩劫風塵暗，衣冠痛百罹。靜傳方外學，晴寫獄中詩。    <br />    烈士惟名殉，真人與物違。世間忙會錯，認取去來時。   </p>   <p>    <b>     <font color=\"#FF6600\">己卯十月一日至燕越五日罹狴犴有感而賦</font>    </b>    <br />    儼然楚君子，一日造王庭。議論探堅白，精神入汗青。    <br />    無書求出獄，有舌到臨刑。宋故忠臣墓，真吾五字銘。   </p>   <p>    <b>     <font color=\"#FF6600\">己卯十月一日至燕越五日罹狴犴有感而賦</font>    </b>    <br />    兩月縹囚裏，一年憂患餘。疏因隨事直，忠故有時愚。    <br />    道在身何拙，心安體自舒。近來都勘破，人世只蘧廬。   </p>   <p>    <b>     <font color=\"#FF6600\">己卯十月一日至燕越五日罹狴犴有感而賦</font>    </b>    <br />    袞衣坐縲絏，世事亦堪哀。枕外親炊黍，爐邊細畫灰。    <br />    無人淚垂血，何地骨生苔。風雪江南路，夢中行探梅。   </p>   <p>    <b>     <font color=\"#FF6600\">己卯十月一日至燕越五日罹狴犴有感而賦</font>    </b>    <br />    我自憐人醜，人方笑我愚。身生豫讓癩，背發范增疽。    <br />    已愧功臣傳，猶堪烈士書。衣冠事至此，命也欲何如。   </p>   <p>    <b>     <font color=\"#FF6600\">己卯十月一日至燕越五日罹狴犴有感而賦</font>    </b>    <br />    久矣忘榮辱，今茲一死生。理明心自裕，神定氣還清。    <br />    欲了男兒事，幾無妻子情。出門天宇闊，一笑暮雲橫。   </p>   <p>    <b>     <font color=\"#FF6600\">己卯十月一日至燕越五日罹狴犴有感而賦</font>    </b>    <br />    珙璧衣冠十六傳，更無一士死君前。自慚重趙非九鼎，猶幸延韓更數年。    <br />    孟博囊頭真自愛，杲卿鉤舌要誰憐。人間信有綱常在，萬古西山皎月懸。   </p>   <p>    <b>     <font color=\"#FF6600\">己卯歲除</font>    </b>    <br />    歲除破衣裳，夜半刺針線。遊子長夜思，佳人不可見。    <br />    草枯稚驢吼，燈暗饑鼠現。深室閉星斗，輕裘臥風霰。    <br />    大化忽流斡，浩劫蕩回轉。冠屨失其位，侯王化畸賤。    <br />    弓戈叱奇字，刀鋸摧    <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc16109/c16109.jpg\">●</a>弁。至性詎可遷，微軀不足戀。    <br />    真人坐沖漠，死生一乘傳。日月行萬古，神光索九縣。   </p>   <p>    <b>     <font color=\"#FF6600\">紀事十一首</font>    </b>    <br />    狼心那顧歃銅盤，舌在縱橫擊可汗。自分身為虀粉碎，虜中方作丈夫看。   </p>   <p>不拚一死報封疆，忍使湖山牧虎狼。當日本為妻子計，而今何面見三光。</p>   <p>三宮九廟事方危，狼子心腸未可知。若使無人折狂虜，東南那個是男兒。</p>   <p>春秋人物類能言，宗國常因口舌存。我亦瀕危專對出，北風滿野負乾坤。</p>   <p>虎頭牌子織金裳，北面三年蟻夢長。借問一門朱與紫，江南幾世謝君王。</p>   <p>單騎堂堂詣虜營，古今禍富了如陳。北方相顧稱男子，似謂江南尚有人。</p>   <p>梟獍何堪共勸酬，衣冠塗炭可勝羞。袖中若有擊賊笏，便使凶渠面血流。</p>   <p>百色無厭不可支，甘心賣國問為誰，豺狼尚畏忠臣在，相戒勿令丞相知。</p>   <p>麟筆嚴于首惡書，我將口舌擊奸諛。雖非周勃安劉手，不愧當年產祿誅。</p>   <p>慷慨輕身墮蒺藜，羝羊生乳是歸期。豈無從史私袁盎，恨我從前少侍兒。</p>   <p>英雄未肯死前休，風起雲飛不自由。殺我混同江外去，豈無曹翰守幽州。</p>   <p>    <b>     <font color=\"#FF6600\">紀閑</font>    </b>    <br />    九十春光好，周流人鬼關。人情輕似土，世路險於山。    <br />    俯仰經行處，死生談笑間。近時最難得，旬日海陵閑。   </p>   <p>    <font color=\"#FF6600\">     <b>寄故人劉方齋</b>    </font>    <br />    溪頭濁潦擁魚蝦，笑殺漁翁下釣差。棹取扁舟湖海去，悠悠心事寄蘆花。   </p>   <p>    <font color=\"#FF6600\">     <b>寄惠州弟</b>    </font>    <br />    五十年兄弟，一朝生別離。雁行長已矣，馬足遠何之。    <br />    葬骨知無地，論心更有誰。親喪君自盡，猶子是吾兒。   </p>   <p>    <b>     <font color=\"#FF6600\">寄題琴高臺</font>    </b>    <br />    涇水紺水深，古有神人潛。靈鮪煦春藻，微波漾幽瀾。    <br />    朝岑翳長嵐，暮汛暖蒼煙。回首宋康王，子今定何年。    <br />    飛仙山高邁，遺蹤落清淵。至今空山夜，泠泠琴上弦。    <br />    西瞻晻靄中，霞光輝遠天。何當駕長風，一睨涇水漣。   </p>   <p>    <b>     <font color=\"#FF6600\">家樞密鉉翁</font>    </b>    <br />    出處同世綱，高誼邁等倫。異方驚會面，慰此貞良臣。   </p>   <p>    <b>     <font color=\"#FF6600\">賈家莊</font>    </b>    <br />    行邊無鳥雀，臥處有腥臊。露打鬚眉硬，風搜顴頰高。    <br />    流離外顛沛，饑渴內煎熬。多少偷生者，孤臣歎所遭。   </p>   <p>    <font color=\"#FF6600\">     <b>簡琴窗雲屋竹軒諸友</b>    </font>    <br />    世情千萬變，險甚劍頭炊。嗜傳姑成癖，登山且作癡。    <br />    煙霞非疾痼，泉石自心馳。獨喜精神健，山中剩有詩。   </p>   <p>    <font color=\"#FF6600\">     <b>見艾有感</b>    </font>    <br />    過眼驚初夏，回頭憶晚春。已憐花結子，又見艾為人。    <br />    故國丹心老，中原白髮新。靈悠那解化，清夢楚江濱。   </p>   <p>    <b>     <font color=\"#FF6600\">建康</font>    </b>    <br />    金陵古會府，南渡舊陪京。山勢猶盤礡，江流已變更。    <br />    健兒徒幽土，新鬼哭台城。一片清溪月，偏於客有情。   </p>   <p>    <b>     <font color=\"#FF6600\">建康府</font>    </b>    <br />    亭亭鳳凰台，江城孤照日。胡來滿彤宮，驅馬一萬匹。   </p>   <p>    <b>     <font color=\"#FF6600\">江丞相萬里</font>    </b>    <br />    星拆臺衡地，斯文去矣休。湖光與天遠，屈注滄江流。   </p>   <p>    <b>     <font color=\"#FF6600\">江陵</font>    </b>    <br />    聞說江陵府，今又降元戎。甲外控鳴鏑，肩輿強老翁。   </p>   <p>    <font color=\"#FF6600\">     <b>江西二首</b>    </font>    <br />    東望西江水，高義在雲台。到今用鉞地，霜鴻有餘哀。   </p>   <p>旄頭初俶擾，義士皆痛憤。乾坤空崢嶸，向者留遺恨。</p>   <p>    <b>     <font color=\"#FF6600\">江行六首</font>    </b>    <br />    日日看山好，山山山色蒼。忘機鷗下早，戀廄馬行忙。    <br />    松曉清風濕，荷秋流水香。短簑吹鐵笛，年歲大江長。   </p>   <p>連山暗烽燧，川谷血橫流。揮淚臨大江，上有行雲愁。</p>   <p>朔風飄胡雁，江城帶素月。安得覆八溟，滂沱洗吳越。</p>   <p>江水東流去，浮雲終日行。別離經死地，飲啄愧殘生。</p>   <p>蕭蕭白楊路，死人積如丘。大江東流去，蒼山旌旆愁。</p>   <p>畏途隨長江，萬里滄茫水。遊子去日長，壯心不肯已。</p>   <p>    <b>     <font color=\"#FF6600\">江行有感</font>    </b>    <br />    蒲萄肥汗馬，荊棘冷銅駝。巫峽朝雲濕，洞庭秋水波。    <br />    窮愁空突兀，暗淚自滂沱。莫恨吾生誤，江東才俊多。   </p>   <p>    <b>     <font color=\"#FF6600\">江州</font>    </b>    <br />    戎馬暗天宇，落日九江流。元惡迷是似，化作黃長虯。   </p>   <p>    <b>     <font color=\"#FF6600\">姜都統才</font>    </b>    <br />    屹然強寇敵，古人重守邊。惜哉功名懺，死亦垂千年。   </p>   <p>    <b>     <font color=\"#FF6600\">將軍王安節</font>    </b>    <br />    激烈傷雄才，直氣橫乾坤。惆悵汗血駒，見此忠孝門。   </p>   <p>    <font color=\"#FF6600\">     <b>將母赴贛道西昌</b>    </font>    <br />    重來鷗閣曉，帆影漲新晴。倚檻雲來去，閉簾花送迎。    <br />    江湖春汗漫，歲月老崢嶸。手把忘憂草，夔夔繞太清。   </p>   <p>    <b>     <font color=\"#FF6600\">將相棄國</font>    </b>    <br />    扈聖登黃閣，大將赴朝廷。胡為入雲霧，浩蕩乘滄溟。   </p>   <p>    <font color=\"#FF6600\">     <b>借道冠有賦</b>    </font>    <br />    病中蕭散服黃冠，笑倒群兒指為彈。秘監賀君曾道士，翰林蘇子亦祠官。    <br />    酒壺釣具有時樂，茶灶筆床隨處安。幸有山陰深密處，他年煉就九還丹。   </p>   <p>    <b>     <font color=\"#FF6600\">借朱約山韻就賀掛冠</font>    </b>    <br />    身健尚堪松下飯，眼明正好橘中棋。青山有約當朱戶，白首何心上彩闈。    <br />    栗里田園供雅興，午橋鐘鼓賞清時。晚來倦客秋江上，坐看半天黃鵠飛。   </p>   <p>    <b>     <font color=\"#FF6600\">金陵驛二首</font>    </b>    <br />    草合離宮轉夕暉，孤雲飄泊復何依。山河風景元無異，城郭人民半已非。    <br />    滿地蘆花和我老，舊家燕子傍誰飛。從今別卻江南日，化作啼鵑帶血歸。   </p>   <p>    萬里金甌失壯圖，袞衣顛倒落泥塗。空流杜宇聲中血，半脫驪龍頷下鬚。    <br />    老去秋風吹我惡，夢回寒月照人孤。千年成敗俱塵土，消得人間說丈夫。   </p>   <p>    <b>     <font color=\"#FF6600\">金應</font>    </b>    <br />    追隨三十載，艱難愧深情。何處埋爾骨，呼號傍孤城。   </p>   <p>    <b>     <font color=\"#FF6600\">京城二首</font>    </b>    <br />    當寧陷玉座，兩宮棄紫微。北城悲笳發，失涕萬人揮。   </p>   <p>黃屋朔風捲，園林殺氣平。宮殿青門隔，永懷丹鳳城。</p>   <p>    <b>     <font color=\"#FF6600\">京城借永福寺漆台占似王城山</font>    </b>    <br />    心如明鏡台，此言出浮屠。後來發精義，並謂此台無。    <br />    此台已是贅，何況形而器。圓釋正超然，點頭會意思。    <br />    多謝城山翁，一語迎禪鋒。顧我塵俗人，與物方溶溶。   </p>   <p>    <b>     <font color=\"#FF6600\">京湖兩淮</font>    </b>    <br />    荊揚風土暖，大城鐵不如。秦山忽破碎，流落隨丘墟。   </p>   <p>    <font color=\"#FF6600\">     <b>京湖宣閫</b>    </font>    <br />    正當艱難時，豈無濟時策。連檣荊州船，悠悠回赤壁。   </p>   <p>    <b>     <font color=\"#FF6600\">荊湖諸戌</font>    </b>    <br />    長嘯下荊門，胡行速如鬼。門戶無人持，社稷堪流涕。   </p>   <p>    <b>     <font color=\"#FF6600\">景定壬戌司戶弟生日有感賦詩</font>    </b>    <br />    夏中與秋仲，兄弟客京華。椒柏同歡賀，萍蓬可歎嗟。    <br />    孤雲在何處，明歲卻誰家。料想親幃喜，中堂自點茶。   </p>   <p>    <b>     <font color=\"#FF6600\">景炎賓天</font>    </b>    <br />    陰風西北來，青海天軒輊。白水暮東流，魂斷蒼梧帝。   </p>   <p>    <b>     <font color=\"#FF6600\">景炎擁立</font>    </b>    <br />    漢運初中興，扶顛待柱石。疇能補天漏，登階捧玉冊。   </p>   <p>    <b>     <font color=\"#FF6600\">敬和道山堂慶瞻御書韻</font>    </b>    <br />    墨灑天奎映籀紅，斯堂殿閣與俱隆。方壺圓嶠神仙宅，溫洛榮河造化工。    <br />    列聖文章千載重，諸孫聲氣一時同。著庭更有邦人筆，稽首承休學二忠。   </p>   <p>    <b>     <font color=\"#FF6600\">哭金路分應二首</font>    </b>    <br />    我為吾君役，而從乃主行。險夷甯異趣，休戚與同情。    <br />    遇賊能無死，尋醫劇不生。通州一丘土，相望淚如傾。   </p>   <p>    明朝吾渡海，汝魄在它鄉。六七年華短，三千客路長。    <br />    招魂情黯黯，歸骨事茫茫。有子應年長，平生不汝忘。   </p>   <p>    <b>     <font color=\"#FF6600\">哭秘書彭止所</font>    </b>    <br />    人物孤中秘，神山返異仙。目穿陪紼處，夢斷曝書年。    <br />    玉質應無死，韋編豈不傳。奠芻和淚遣，此月向誰圓。   </p>   <p>    <b>     <font color=\"#FF6600\">哭母大祥</font>    </b>    <br />    前年惠州哭母斂，去年邳州哭母期。今年飄泊在何處，燕山獄裏菊花時。    <br />    哀哀黃花如昨日，兩度星周俄箭疾。人間送死一大事，生兒富貴不得力。    <br />    只今誰人守墳墓，零落瘴鄉一堆土。大兒狼狽勿復道，下有二兒並二女。    <br />    一兒一女亦在燕，佛廬設供捐金錢。一兒一女家下祭，病脫麻衣日晏眠。    <br />    夜來好夢歸故國，忽然海上見顏色。一聲雞啼淚滿床，化為清血衣裳濕。    <br />    當年嫠緯意謂何，親曾撫我夜枕戈。古來全忠不全孝，世事至此甘滂沱。    <br />    夫人開國分齊魏，生榮死哀送天地。悠悠國破與家亡，平生無憾惟此事。    <br />    二郎已作門戶謀，江南葬母麥滿舟。不知何日歸兄骨，狐死猶應正首丘。   </p>   <p>    <font color=\"#FF6600\">     <b>哭崖山</b>    </font>    <br />    寶藏如山席六宗，樓船千疊水晶宮。吳兒進退尋常事，漢氏存亡頃刻中。    <br />    諸老丹心付流水，孤臣血淚灑南風。早來朝市今何處，如悟人間萬法空。   </p>   <p>    <b>     <font color=\"#FF6600\">哭尹玉</font>    </b>    <br />    團練濠州廟贛川，官其二子賜良田。西台捕逐多亡將，還有焚黃到墓前。   </p>   <p>    <b>     <font color=\"#FF6600\">快閣遇雨觀瀾</font>    </b>    <br />    一笑登臨晚，江流接太虛。自慚雲出岫，爭訝雨隨車。    <br />    慷慨十圍柳，周回千里魚。故園堤好在，夜夢繞吾廬。   </p>   <p>    <b>     <font color=\"#FF6600\">愧故人</font>    </b>    <br />    九門一夜漲風塵，何事癡兒竟誤身。子產片言圖救鄭，仲連本志為排秦。    <br />    但知慷慨稱男子，不料蹉跎愧故人。玉勒雕鞍南上去，天高月冷泣孤臣。   </p>   <p>    <b>     <font color=\"#FF6600\">來平館</font>    </b>    <br />    憔悴江南客，蕭條古鄆州。雨聲連五日，月色徹中流。    <br />    萬里山河夢，千年宇宙愁。欲鞭劉豫骨，煙草暗荒丘。   </p>   <p>    <font color=\"#FF6600\">     <b>覽鏡見鬚髯消落為之流涕</b>    </font>    <br />    萬里飄零一黍毫，滿前風影恨滔滔。淚如杜宇喉中血，須似蘇郎節上旄。    <br />    今日形骸遲一死，向來事業竟徒勞。青山是我安魂處，清夢時時賦大刀。   </p>   <p>    <b>     <font color=\"#FF6600\">李安撫芾</font>    </b>    <br />    殺氣吹沅湘，高興激荊衡。城中賢府主，千秋萬歲名。   </p>   <p>    <b>     <font color=\"#FF6600\">李制置庭芝</font>    </b>    <br />    空留玉帳衛，那免白頭翁。死者長已矣，淮海生清風。   </p>   <p>    <b>     <font color=\"#FF6600\">理宗度宗</font>    </b>    <br />    先帝弓劍遠，永懷侍芳茵。今朝漢社稷，為話涕沾巾。   </p>   <p>    <b>     <font color=\"#FF6600\">立春</font>    </b>    <br />    無限斜陽故國愁，朔風吹馬上幽州。天翻地覆三生劫，歲晚江空萬里囚。    <br />    烈士喪元端不惜，達人知命復何憂。只應四十三年死，兩度無端見土牛。   </p>   <p>    <b>     <font color=\"#FF6600\">林附祖</font>    </b>    <br />    畫影圖形正捕風，書生薄命入置中。胡兒一似冬烘眼，錯認顏標作魯公。   </p>   <p>    <b>     <font color=\"#FF6600\">林檢院琦</font>    </b>    <br />    時危挹佳士，慘澹隨回鶻。佯狂真可哀，死淚終映睫。   </p>   <p>    <b>     <font color=\"#FF6600\">臨江軍</font>    </b>    <br />    江岸今多齧，城居昔屢焚。市人半傖父，豎子亦將軍。    <br />    蛟哭金洲雨，猿啼玉觀雲。周郎墳土上，回首淚成痕。   </p>   <p>    <b>     <font color=\"#FF6600\">臨岐錢別</font>    </b>    <br />    聖恩優許力求田，把酒臨岐錢一杯。台閣是非遠已矣，乾坤俯仰愧何哉。    <br />    竟追范蠡歸湖去，不管胡兒放馬來。強圉倘殷如孔棘，也應定策救時危。   </p>   <p>    <b>     <font color=\"#FF6600\">陵寢二首</font>    </b>    <br />    五陵花滿眼，霜露在草根。冥冥子規叫，重是古帝魂。   </p>   <p>旄頭彗紫微，蚩尤塞寒空。愚智心盡死，漂蕩隨高風。</p>   <p>    <b>     <font color=\"#FF6600\">劉監簿二首</font>    </b>    <br />    艱難奮長戟，高義薄層雲。死為殊方鬼，三夜頻夢君。   </p>   <p>秀氣沖星斗，壯筆過飛泉。舊遊易磨滅，魂傷山寂然。</p>   <p>    <b>     <font color=\"#FF6600\">劉琨</font>    </b>    <br />    中原蕩分崩，壯哉劉越石。連蹤起幽并，只手扶晉室。    <br />    福華天意乘，匹磾生鬼蜮。公死百世名，天下分南北。   </p>   <p>    <b>     <font color=\"#FF6600\">劉沐</font>    </b>    <br />    王翰願卜鄰，嵇康不得死。落月滿屋樑，悲風為我起。   </p>   <p>    <font color=\"#FF6600\">     <b>劉欽貢元</b>    </font>    <br />    文章日自負，去家死路傍。高視見霸王，感子故意長。   </p>   <p>    <font color=\"#FF6600\">     <b>留遠亭</b>    </font>    <br />    甘心賣國罪滔天，酒後倡狂詐作顛。把酒逢迎酋虜笑，從頭罵坐數時賢。    <br />    落得稱呼浪子劉，樽前百媚佞旃裘。當年鮑老不如此，留遠亭前犬也羞。   </p>   <p>    <b>     <font color=\"#FF6600\">六歌三首</font>    </b>    <br />    有妻有妻出糟糠，自少結髮不下堂。亂離中道逢虎狼，鳳飛翩翩失其凰。    <br />    將雛一二去何方，豈料國破家亦亡，不忍舍君羅襦裳。天長地久終茫茫，    <br />    牛女夜夜遙相望。嗚呼一歌兮歌正長，悲風北來起徬徨。有妹有妹家流離，    <br />    良人去後攜諸兒。北風吹沙塞草淒，窮猿慘澹將安歸。去年哭母南海湄，    <br />    三男一女同噓欷，惟汝不在割我肌。汝家零落母不知，母知豈有暝目時。    <br />    嗚呼再歌兮歌孔悲，鶺鴒在原我何為。有女有女婉清揚，大者學帖臨鐘王，    <br />    小者讀字聲琅琅。朔風吹衣白日黃，一雙白璧委道傍。雁兒啄啄秋無粱，    <br />    隨母北首誰人將。嗚呼三歌兮歌愈傷，非為兒女淚淋浪。   </p>   <p>    有子有子風骨殊，釋氏抱送徐卿雛。四月八日摩尼珠，榴花犀錢絡繡襦。    <br />    蘭湯百沸香似酥，欻隨飛電飄泥塗。汝兄十三騎鯨魚，汝今知在三歲無。    <br />    嗚呼四歌兮歌以籲，燈前老我明月孤。有妾有妾今何如，大者手將玉蟾蜍，    <br />    次者親抱汗血駒。晨妝靚服臨西湖，英英雁落飄璚琚。風花飛墜鳥鳴呼，    <br />    金莖沆瀣浮汙渠。天摧地裂龍鳳殂，美人塵土何代無。嗚呼五歌兮歌鬱紆，    <br />    為爾溯風立斯須。   </p>   <p>    我生我生何不辰，孤根不識桃李春。天寒日短重愁人，北風隨我鐵馬塵。    <br />    初憐骨肉鍾奇禍，而今骨肉相憐我。汝在北兮嬰我懷，我死誰當收我骸。    <br />    人生百年何醜好，黃粱得喪俱草草。嗚呼六歌兮勿復道，出門一笑天地老。   </p>   <p>    <b>     <font color=\"#FF6600\">龍霧洲覺海寺次李文溪壁間韻</font>    </b>    <br />    闍黎鐘後訪團蒲，江色漫漫晝欲晡。一笛梅邊何滿子，千簑蘆外筆頭奴。    <br />    急風吹雁還家未，新雨生濤到海無。本是白鷗隨浩蕩，野田漂泊不為孤。   </p>   <p>    <b>     <font color=\"#FF6600\">隆興府</font>    </b>    <br />    半生幾度此登臨，流落而今雪滿簪。南浦不知春已晚，西山但覺日初陰。    <br />    誰憐龜鶴千年語，空負鵬鶤萬里心。無限故人簾雨外，夜深如有廣陵音。   </p>   <p>    <b>     <font color=\"#FF6600\">魯港</font>    </b>    <br />    方誇金塢築，豈料玉床搖。國體真三代，江流舊六朝。    <br />    鞭投能幾日，麗解不崇朝。千古燕山恨，西風捲怒潮。   </p>   <p>    <b>     <font color=\"#FF6600\">魯港之遁</font>    </b>    <br />    出師亦多門，水陸迷畏途。蹭蹬麒麟老，危檣逐夜烏。   </p>   <p>    <b>     <font color=\"#FF6600\">陸樞密秀夫</font>    </b>    <br />    文采珊瑚鉤，淑氣含公鼎。炯炯一心在，天水相與永。   </p>   <p>    <font color=\"#FF6600\">     <b>呂武</b>    </font>    <br />    疾惡懷剛腸，世人皆欲殺。魂魄猶正直，回首肝肺熱。   </p>   <p>    <font color=\"#FF6600\">     <b>旅懷三首</b>    </font>    <br />    北去通州號畏途，固應孝子為回車。海陵若也容羈客，賸買菰蒲且寄居。   </p>   <p>天地雖寬靡所容，長淮誰是主人翁。江南父老還相念，只欠一帆東海風。</p>   <p>昨夜分明夢到家，飄颻依舊客天涯。故園門掩東風老，無限杜鵑啼落花。</p>   <p>    <b>     <font color=\"#FF6600\">綠漪堂</font>    </b>    <br />    義方堂上看，窗戶翠玲瓏。硯裏雲壇月，席間淇水風。    <br />    清聲隨地到，直節與天通。庭玉森如筍，幹霄雨露功。   </p>   <p>    <b>     <font color=\"#FF6600\">亂礁洋</font>    </b>    <br />    海山仙子國，邂逅寄孤蓬。萬象畫圖裏，千崖玉界中。    <br />    風搖春浪軟，礁激暮潮雄。雲氣東南密，龍騰上碧空。   </p>   <p>    <b>     <font color=\"#FF6600\">羅山長存叟兄弟來謝宴山中</font>    </b>    <br />    天開盤谷隱，春到浣溪家。一水樓臺影，滿山桃李花。    <br />    春風寄橫笛，夜月擬乘槎。政好逢佳客，江空北斗斜。   </p>   <p>    <b>     <font color=\"#FF6600\">馬祖岩</font>    </b>    <br />    曾將飛錫破苔痕，一片雲根鎖洞門。出外人家山下路，石頭心事付無言。   </p>   <p>    <b>     <font color=\"#FF6600\">賣魚灣</font>    </b>    <br />    風起千灣浪，潮生萬頃沙。春紅堆蟹子，晚白結鹽花。    <br />    故國何時訊，扁舟到處家。狼山青兩點，極目是天涯。   </p>   <p>    <b>     <font color=\"#FF6600\">梅</font>    </b>    <br />    梅花耐寒白如玉，干涉春風紅更黃。若為司花示薄罰，到底不能磨滅香。    <br />    香者梅之氣，白者梅之質。以為香不香，鼻孔有通窒。    <br />    我有天者在，一白自不易。古人重伐木，惟恐變顏色。    <br />    大雅久不作，此道豈常息。詩翁言外意，不能磨滅白。   </p>   <p>    <b>     <font color=\"#FF6600\">梅州</font>    </b>    <br />    樓角淩風迥，孤城隱霧深。萬事隨轉燭，秋光近青岑。   </p>   <p>    <b>     <font color=\"#FF6600\">秘省再會次韻</font>    </b>    <br />    蓬萊春宴聚文星，多荷君恩錫百朋。四座衣冠陪賀監，一時梁棟盛吳興。    <br />    圖書光動青藜杖，人物溫如古玉升。好是木天新境界，螢窗容我種金燈。   </p>   <p>    <font color=\"#FF6600\">     <b>閩三士</b>    </font>    <br />    俊逸鮑參軍，優遊謝康樂。豺虎正縱橫，南行道彌惡。   </p>   <p>    <b>     <font color=\"#FF6600\">名姝吟</font>    </b>    <br />    丈夫至白首，鐘鼎重功名。未有朱門中，而無絲竹聲。    <br />    與主共富貴，不見主苦辛。名姝從何來，婉孌出神京。    <br />    京人薄生男，生女即不貧。東家從王侯，西家事公卿。    <br />    吾行天下多，朱紫稀晨星。大都不一一，甚者曠數城。    <br />    如何世上福，冉冉歸娉婷。乃知長安市，家家生貴人。   </p>   <p>    <b>     <font color=\"#FF6600\">明堂慶成恭進詩</font>    </b>    <br />    于皇藝祖德乘乾，聖主宣光奕葉前。運再庚申皇建極，祀同癸亥數參天。    <br />    中嚴外辦三千禮，累洽重熙四十年。願贊帝心長對越。至忱功用貫垓埏。   </p>   <p>    <b>     <font color=\"#FF6600\">明堂慶成詩三首</font>    </b>    <br />    清廟嚴更夜未央，珠星璧月璨殊光。香飄黃道移天步，燭引紅紗轉殿廊。    <br />    祼薦交神諸室醉，駿奔執豆庶羞芳。都人報導君王喜，淨睹和鑾入建章。   </p>   <p>    淳熙稽古再明禋，製作規模汶上新。未植羽旄朝萬國，首將玉幣薦三神。    <br />    靈車欲下天先雨，御幄虛張帝在茵。熙事告成中外賀，與民同樂霈恩均。   </p>   <p>    皇心寅畏格皇天，旱歲俄書大有年。報本愈嚴陽館祀，慶成復第從臣篇。    <br />    祠官瑞紀靈光燭，太史星占貫索捐。黼座正中圖貢上，萬方歸德更乾乾。   </p>   <p>    <font color=\"#FF6600\">     <b>命裏</b>    </font>    <br />    熊羆十萬建行台，單騎誰教免胄來。一日捉將沙漠去，遭逢碧眼老回回。   </p>   <p>    <b>     <font color=\"#FF6600\">繆朝宗</font>    </b>    <br />    空荒咆熊羆，摧殘沒藜莠。平生江海心，其人骨已朽。   </p>   <p>    <b>     <font color=\"#FF6600\">某叨臬衡湘蒙恩以便郡歸養..之所以致今舊雨繾綣雲</font>    </b>    <br />    瀟湘一夜雨，湖海十年雲。相見皆成老，重逢便作分。    <br />    啼鵑春浩蕩，回雁曉殷勤。江闊人方健，月明思對君。   </p>   <p>    <b>     <font color=\"#FF6600\">母</font>    </b>    <br />    何時太夫人，上天回哀眷。墓久狐兔鄰，嗚呼淚如霰。   </p>   <p>    <b>     <font color=\"#FF6600\">幕客載酒舟中即席序別</font>    </b>    <br />    故人滿江海，遊子下瀟湘。夢載月千里，意行雲一方。    <br />    櫓聲人語小，岸影客心長。總是浮萍跡，飛花莫近檣。   </p>   <p>    <b>     <font color=\"#FF6600\">南安軍</font>    </b>    <br />    梅花南北路，風雨濕征衣。出嶺誰同出，歸鄉如不歸。    <br />    山河千古在，城郭一時非。饑死真吾志，夢中行采薇。   </p>   <p>    <b>     <font color=\"#FF6600\">南海三首</font>    </b>    <br />    朅來南海上，人死亂如麻。腥浪拍心碎，飆風吹鬢華。    <br />    一山還一水，無國又無家。男子千年志，吾生未有涯。   </p>   <p>南海春天外，只應學水仙。自傷遲暮眼，為我一潸然。</p>   <p>開帆駕洪濤，血戰乾坤赤。風雨聞號呼，流涕灑丹極。</p>   <p>    <b>     <font color=\"#FF6600\">南華山</font>    </b>    <br />    北行近千里，迷復忘西東。行行至南華，忽忽如夢中。    <br />    佛化知幾塵，患乃與我同。有形終歸滅，不滅惟真空。    <br />    笑看曹溪水，門前坐松風。   </p>   <p>    <b>     <font color=\"#FF6600\">南劍州督</font>    </b>    <br />    劍外春天遠，江閣鄰石面。幕府盛才賢，意氣今誰見。   </p>   <p>    <font color=\"#FF6600\">     <b>偶成三首</b>    </font>    <br />    昨朝門前地寸裂，今朝床下泥尺深。人生世間一蒲柳，豈堪日炙復雨淋。    <br />    起來高歌離騷賦，睡去細和梁父吟。已矣已矣尚何道，猶有天地知吾心。   </p>   <p>燈影沉沉夜氣清，朔風吹夢度江城。覺來知打明鐘未，忽聽鄰家叫佛聲。</p>   <p>烏兔東西不住天，平生奔走亦茫然。向來鞅掌真堪笑，爛熳如今獨自眠。</p>   <p>    <font color=\"#FF6600\">     <b>偶賦</b>    </font>    <br />    蒼蒼已如此，梁父共誰吟。袖有忠臣傳，床無壯士金。    <br />    收心歸寂滅，隨性過光陰。一笑西山晚，門前秋雨深。   </p>   <p>    <font color=\"#FF6600\">     <b>沛歌</b>    </font>    <br />    秦世失其鹿，豐沛發龍顏。王侯與將相，不出徐濟間。    <br />    當時數公起，四海王氣閑。至今尚想見，虹光照人寰。    <br />    我來千載下，弔古淚如潸。白雲落荒草，隱隱芒碭山。    <br />    黃河天下雄，南去不復還。乃知盈虛故，天道如迴圈。   </p>   <p>    <b>     <font color=\"#FF6600\">彭城行</font>    </b>    <br />    連山四圍合，呂梁貫其中。河南大都會，故有項王宮。    <br />    晉牧連楊豫，虎視北方雄。唐時燕子樓，風流張建封。    <br />    西望睢陽城，只與汴水通。太平黃樓賦，尚能想遺風。    <br />    邇來百餘年，正朔歸江東。遺民死欲盡，莽然狐兔叢。    <br />    我從南方來，停驂撫遺蹤。故河蓄潢潦，荒城翳秋蓬。    <br />    淒涼戲馬台，憔悴巨佛峰。滄海變桑田，陵谷代不同。    <br />    朝為朱門貴，暮作行旅窮。乘除信物理，感慨擊所逢。    <br />    古來賢達人，一醉萬慮空。如此獨醒何，悲風逐征鴻。   </p>   <p>    <b>     <font color=\"#FF6600\">彭司令震龍</font>    </b>    <br />    堂上會親戚，可憐馬上郎。呻吟更流血，干戈浩茫茫。   </p>   <p>    <b>     <font color=\"#FF6600\">彭通伯衛和堂</font>    </b>    <br />    理身如理國，用藥如用兵。人能保天和，于身為太平。    <br />    外邪奸其間，甚於寇搶攘。守護一不謹，乘間敵益勍。    <br />    古有黃帝書，猶今六韜經。悍夫命雄喙，仁將資參苓。    <br />    羽衣為其徒，識破陰陽爭。指授別生死，錚然震能名。    <br />    道家攝鉛汞，膚腠如重扃。到頭關鍵密，六氣無敢嬰。    <br />    君方建旗鼓，不敢走且驚。他時櫜吾弓，閉門讀黃庭。   </p>   <p>    <font color=\"#FF6600\">     <b>邳州哭母小祥</b>    </font>    <br />    我有母聖善，鸞飛星一周。去年哭海上，今年哭邳州。    <br />    遙想仲季間，木主布筵幾。我躬已不閱，祀事付支子，    <br />    使我早淪落，如此終天何。及今畢親喪，於分亦已多。    <br />    母嘗教我忠，我不違母志。及泉會相見，鬼神共歡喜。   </p>   <p>    <b>     <font color=\"#FF6600\">貧女吟四首</font>    </b>    <br />    柴門寒自閉，不識賞花心。春筍翠如玉，為人拈繡針。   </p>   <p>竹扇掩紅顏，辛苦紉白苧。人間羅雪香，白苧汗如雨。</p>   <p>西風兩鬢忪，涼意吹伶俜。百巧不救貧，誤拜織女星。</p>   <p>巧梳手欲冰，小顰為寒怯。有時衿肘露，頗與雪爭潔。</p>   <p>    <font color=\"#FF6600\">     <b>平安</b>    </font>    <br />    平原太守顏真卿，長安天子不知名。一朝漁陽動鼙鼓，大河以北無堅城。    <br />    公家兄弟奮戈起，一十七郡連夏盟。賊聞失色分兵還，不敢長驅入鹹京。    <br />    明皇父子將西狩，由是靈武起義兵。唐家再造李郭力，若論牽制公威靈。    <br />    哀哉常山慘鉤舌，心歸朝廷氣不懾。崎嶇坎坷不得志，出入四朝老忠節。    <br />    當年幸脫安祿山，白首竟陷李希烈。希烈安能遽殺公，宰相盧杞欺日月。    <br />    亂臣賊子歸何處，茫茫煙草中原土。公死於今六百年，忠精赫赫雷行天。   </p>   <p>    <b>     <font color=\"#FF6600\">平江府</font>    </b>    <br />    樓臺俯舟楫，城郭滿干戈。故吏歸心少，遺民出涕多。    <br />    鳩居無鵲在，魚網有鴻過。使遂睢陽志，安危今若何。   </p>   <p>    <b>     <font color=\"#FF6600\">七夕</font>    </b>    <br />    大地風塵惡，長天歲月奔。憂來渾是感，夢破與誰言。    <br />    緱鶴空回首，河牛暗斷魂。吾今拙又拙，無復問天孫。   </p>   <p>    <b>     <font color=\"#FF6600\">七月二日大雨歌</font>    </b>    <br />    燕山五六月，氣候苦不常。積陰綿五旬，畏景淡無光。    <br />    天漏比西極，地濕等南方。今何苦常雨，昔何苦常暘。    <br />    七月二日夜，天工為誰忙。浮雲黑如墨，飄風怒如狂。    <br />    滂沱至夜半，天地為低昂。勢如蛟龍出，平陸俄懷襄。    <br />    初疑倒巫峽，又似翻蕭湘。千門各已閉，仰視天茫茫。    <br />    但聞屋側聲，人力無支當。嗟哉此圜土，占勝非高岡。    <br />    赭衣無容足，南房並北房。北房水二尺，聚立唯東箱。    <br />    桎梏猶自可，凜然覆穹牆。嘈嘈復雜雜，丞汗流成漿。    <br />    張目以待旦，沈沈漏何長。南冠者為誰，獨居沮洳場。    <br />    此夕水彌滿，浮動八尺床。壁老如欲壓，守者殊惶惶。    <br />    我方鼾鼻睡，逍遙遊帝鄉。百年一大夢，所曆皆黃粱。    <br />    死生已勘破，身世如遺忘。雄雞叫東白，漸聞語場揚。    <br />    論言苦飄揚，形勢猶倉黃。起來立泥塗，一笑褰衣裳。    <br />    遺書宛在架，吾道終未亡。   </p>   <p>    <b>     <font color=\"#FF6600\">七月十三夜用燈牌字韻湊成一詩與諸賓一笑</font>    </b>    <br />    赤壁當年賦子虛，西風忽復到菰蒲。蟾蜍影裏千秋鑒，蟋蟀聲中七月圖。    <br />    詩思飄飄入雲漢，歌聲隱隱動江湖。萬家簫鼓連燈火，見說來年此事無。   </p>   <p>    <font color=\"#FF6600\">     <b>妻三首</b>    </font>    <br />    結髮為妻子，倉皇避亂兵。生離與死別，回首淚縱橫。   </p>   <p>妻子隔絕久，飄颻若埃塵。漠漠世間黑，性命由他人。</p>   <p>世亂遭飄蕩，飛藿共徘徊。十口隔風雪，反畏消息來。</p>   <p>    <b>     <font color=\"#FF6600\">氣慨</font>    </b>    <br />    氣概如虹俺得知，留吳那肯豎降旗。北人不解欺心語，正恐南人作淺窺。   </p>   <p>    <font color=\"#FF6600\">     <b>錢新班弟</b>    </font>    <br />    送君天上去，當戶理瑤琴。萬里白鷗遠，千山黃葉深。    <br />    江空行路影，日暮倚門心。若見西湖雪，霸橋人正吟。   </p>   <p>    <b>     <font color=\"#FF6600\">遣興</font>    </b>    <br />    一落顛崖不自由，春風相對說牢愁。稚驢黑月光中吼，饑鼠青燈影下遊。    <br />    豈料乾坤成墮甑，始知身世是虛舟。遙憐海上今塵土，前代風流不肯休。   </p>   <p>    <b>     <font color=\"#FF6600\">遣興</font>    </b>    <br />    東風吹草日高眠，試把平生細問天。燕子愁迷江右月，杜鵑聲破洛陽煙。    <br />    何從林下尋元亮，只向塵中作魯連。莫笑道人空打坐，英雄收斂便神仙。   </p>   <p>    <b>     <font color=\"#FF6600\">勤王</font>    </b>    <br />    出師亙長雲，盡驅詣闕下。首唱恢大義，垂之俟來者。   </p>   <p>    <b>     <font color=\"#FF6600\">清江何漢英再見於空同讀歐陽先生詩感慨為賦</font>    </b>    <br />    采芝雲滿山，采檗瀑垂澗。當年有清徽，為寄南來雁。    <br />    雁去人已逝，歲月    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc08741.htm\">●</a>雲晏。流水失聲音，西河老憂患。    <br />    往日志士悲，窮途行子慣。君為梁宋遊，我復江漢宦。    <br />    十年耿相逢，千里欠一盼。玄機寄糟粕，美疢墮芻豢。    <br />    贈子歸東方，聊薦吳興莧。   </p>   <p>    <font color=\"#FF6600\">     <b>慶羅氏祖母百歲</b>    </font>    <br />    麗日萱花照五雲，升堂風采見乾淳。蓬萊會上逢王母，婺女光中見老人。    <br />    雨露一門華髮潤，江山滿座彩衣新。只將千載苓為壽，更住人間九百春。   </p>   <p>    <b>     <font color=\"#FF6600\">求客</font>    </b>    <br />    眼看銅駝燕雀羞，東風花柳自皇州。白雲萬里易成夢，明月一間都是愁。    <br />    男子鐵心無地著，故人血淚向天流，雞鳴曾脫函關厄，還有當年此客不。   </p>   <p>    <b>     <font color=\"#FF6600\">去鎮江</font>    </b>    <br />    京口流江航，窮途仗神道。蕭條向水陸，雲雨白浩浩。   </p>   <p>    <b>     <font color=\"#FF6600\">人日</font>    </b>    <br />    今年為蛇年，此日是人日。江右一龍鍾，山中舊占畢。    <br />    獨坐守太玄，一笑發狂疾。悠悠王正意，衰涕感麟筆。   </p>   <p>    <b>     <font color=\"#FF6600\">壬午</font>    </b>    <br />    憶昔三月朔，歲在火鼠鄉。朝登迎鑾鎮，夜宿清邊堂。    <br />    于時坌飆霧，陽精暗無芒。胡羯犯彤宮，犬戎升御床。    <br />    慘澹銅駝泣，威垂朱鳥翔。我欲疏河岳，借助金與湯。    <br />    吾道率曠野，繞樹空徬徨。慷慨撫鼇背，艱關出羊腸。    <br />    扶日上天門，隨雲拜東皇。我逖誓興晉，鄭畋義扶唐。    <br />    人謀豈云及，天命不於堂。泗水沉洛鼎，薊丘植汶篁。    <br />    瑤宮可敦後，玉陛單于王。革命曠千古，被髮綿八荒。    <br />    海流忽西注，天旋俄右方。嗟予俘為馘，萬里勞梯航。    <br />    秋風上甌脫，夜雪臥桁楊。南冠鄭大夫，北窖蘇中郎。    <br />    龍蛇共窟穴，蟻虱連衣裳。周旋溲勃間，宛轉沮洳場。    <br />    漠漠蒼天黑，悠悠白日黃。風埃滿沙漠，歲月稔星霜。    <br />    地下雙氣烈，獄中孤憤長。唯存葵藿心，不改鐵石腸。    <br />    斷舌奮常山，抉齒厲睢陽。此志已溝壑，餘命終岩牆。    <br />    夷吾不可作，仲連久云亡。王衍勸石勒，馮道朝德光。    <br />    末俗正靡靡，橫流已湯湯。餘子不足言，丈夫何可當。   </p>   <p>    <b>     <font color=\"#FF6600\">如皋</font>    </b>    <br />    雄狐假虎之林皋，河水腥風接海濤。行客不知身世險，一窗春夢送輕舠。   </p>   <p>    <b>     <font color=\"#FF6600\">入山即事</font>    </b>    <br />    江流風虢虢，雲薄雨絲絲。上馬忙呼繖，巡簷靜看棋。    <br />    露天廚作濘，沙地水生池。秉燭留前夕，茲遊更絕奇。   </p>   <p>    <b>     <font color=\"#FF6600\">入獄五首</font>    </b>    <br />    陰房鬼火青，白日亦寂寞。自非曠士懷，居人莽牢落。   </p>   <p>天黑閉春院，今如置中兔。人間夜寥闃，永日不可暮。</p>   <p>眼前列杻械，熊掛玄蛇吼。夜看豐城氣，朝光入甕牖。</p>   <p>徘徊虎穴上，吾道正羈束。落日將何如，清文動哀玉。</p>   <p>行行見羈束，斯人獨憔悴。欲覺聞晨鐘，青燈死分翳。</p>   <p>    <b>     <font color=\"#FF6600\">入浙東</font>    </b>    <br />    厄運一百日，危機九十遭。孤蹤落虎口，薄命付鴻毛。    <br />    漠漠長淮路，茫茫巨海濤。驚魂猶未定，消息問金鼇。   </p>   <p>    <font color=\"#FF6600\">     <b>山中三首</b>    </font>    <br />    滄洲棹影荻花涼，欸乃一聲江水長。賴有蓴風堪斫膾，便無花月亦飛觴。    <br />    山中世已驚東晉，席上人多賦晚唐。何處魚羹不可飯，蚤拚泉石入膏肓。   </p>   <p>    煙雲開窈緲，荊棘剪離披。蠟屐上下齒，竹枝長短詞。    <br />    半山江色透，獨樹午陰遲。世上兒孫老，有人猶看棋。    <br />    <br />    倏忽當年遇，蒙茸幾度披。水霞明畫卷，草樹幻騷詞。    <br />    鳥過目不瞬，江流意自遲。世人空黑白，一色看坡棋。   </p>   <p>    <font color=\"#FF6600\">     <b>山中呈聶心遠諸客</b>    </font>    <br />    誰入山來問野舟，一篙花外渡深流。小顰風樹蹁躚鶴，淺約湍沙浩蕩鷗。    <br />    湖上有時思洛社，人間何處不滁州。徘徊才是黃昏候，短笛先催月上樓。   </p>   <p>    <b>     <font color=\"#FF6600\">山中呈聶心遠諸客</font>    </b>    <br />    黃葉婆娑上釣舟，喚回舊夢到江流。多情政自憐檣燕，兩鬢終當付野鷗。    <br />    未說離懷向南浦，須知詩意在夔州。朔風昨夜吹沙急，早覺寒聲戰玉樓。   </p>   <p>    <b>     <font color=\"#FF6600\">山中泛舟觴客</font>    </b>    <br />    便作乘槎客，蕭蕭骨發清。樽前山月過，笛裏水風生。    <br />    半夜魚龍沸，三秋河漢明。雪堂眠二客，夢與白鷗盟。   </p>   <p>    <b>     <font color=\"#FF6600\">山中感興三首</font>    </b>    <br />    載酒之東郊，東郊草新綠。一雨生江波，洲渚失其足。    <br />    青春豈不惜，行樂非所欲。采芝復采芝，終朝不盈掬。    <br />    大風從何來，奇響振空谷。我馬何玄黃，息我西山麓。   </p>   <p>    山中有流水，霜降石自出。驟雨東南來，消長不終日。    <br />    故人書問至，為言北風急。山深人不知，塞馬誰得失。    <br />    挑燈看古史，感淚縱橫發。幸生聖明時，漁樵以自適。   </p>   <p>    桃花何夭夭，楊柳何依依。去年白鳥集，今年黃鵠飛。    <br />    昔為江上潮，今為山中雲。江上潮有聲，山中雲無情。    <br />    一年足自念，況復百年長。但存松柏心，天地真茫茫。   </p>   <p>    <font color=\"#FF6600\">     <b>山中和韻</b>    </font>    <br />    白扇揮殘暑，青鞋踏嫩晴。花床尋小隱，石鼎引長鳴。    <br />    紗帽有時去，酒壺惟意傾。山僧癡與坐，閑卻瘦彌明。   </p>   <p>    <font color=\"#FF6600\">     <b>山中即事</b>    </font>    <br />    山中方雨笠，天外忽晴絲。夕釣江澄練，春行路布棋。    <br />    乾坤供俯仰，歲月任差池。有酒如澠在，何妨日問奇。   </p>   <p>    <b>     <font color=\"#FF6600\">山中立夏用坐客韻</font>    </b>    <br />    歸來泉石國，日月共溪翁。夏氣重淵底，春光萬象中。    <br />    窮吟到雲黑，淡飲勝裙紅。一陣弦聲好，人間解慍風。   </p>   <p>    <font color=\"#FF6600\">     <b>山中六言三首</b>    </font>    <br />    兩兩漁舟搖下，雙雙紫燕飛回。流水白雲芳草，清風明月蒼苔。   </p>   <p>鶴外竹聲簌簌，座邊松影疏疏。夜靜不收棋局，日高猶臥紗廚。</p>   <p>風暖江鴻海燕，雨晴簷鵲林鳩。一段青山顏色，不隨江水俱流。</p>   <p>    <b>     <font color=\"#FF6600\">山中謾成柬劉方齋</font>    </b>    <br />    東風解凍出行嬉，一哄煙塵隔翠微。自有溪山真樂地，從來富貴是危機。    <br />    二三輩行惟須醉，多少公卿未得歸。明日主人酬一座，小船旋網鱖魚肥。   </p>   <p>    <b>     <font color=\"#FF6600\">山中偶成</font>    </b>    <br />    白鶴飛來牽我衣，東風吹我下漁磯。當年只為青山誤，直草君王一詔歸。   </p>   <p>    <font color=\"#FF6600\">     <b>山中小集</b>    </font>    <br />    江山閑勝賞，萬戶不須留。客醉客多事，吾詩吾自酬。    <br />    夕風吹絳蠟，春色漾黃流。賓從歸來夜，滁翁無此遊。   </p>   <p>    <b>     <font color=\"#FF6600\">山中載酒用蕭敬夫韻賦江漲</font>    </b>    <br />    拍拍春風滿面浮，出門一笑大江流。坐中狂客有醉白，物外閒人惟弈秋。    <br />    晴抹雨妝總西子，日開雲暝一滁州。忽傳十萬軍聲至，如在浙江亭上遊。   </p>   <p>    <b>     <font color=\"#FF6600\">山中再次胡德昭韻四首</font>    </b>    <br />    不將顏色汗黃金，落得灞橋驢上吟。是處江山生酒興，滿天風雪得梅心。    <br />    觥籌堂裏春聲沸，燈火林皋夜色深。   </p>   <p>    人世可能行樂耳，重遊不用卜晴陰。人生柳絮鬥堅牢，過眼春光歡伯勞。    <br />    蜀道謾傳千古險，廬山方許一人高。   </p>   <p>    眼前見赤徒妨道，耳後生風未當豪。明月蘆花隨處有，扁舟自在不須篙。    <br />    曾見樽前此客哉，笑攜麈尾拂莓苔。   </p>   <p>    水邊飛雁年年見，湖上新亭日日來。酹菊醉餘披草坐，探梅吟罷帶花回。    <br />    北崖尚被剛風隔，笑按匆匆上馬杯。   </p>   <p>    <b>     <font color=\"#FF6600\">珊瑚吟</font>    </b>    <br />    南方有珍禽，鳴聲天下奇。毛羽黑如漆，兩臉凝璚脂。    <br />    燕趙佳公子，籠檻以自隨。童子重丁甯，飲食必以時。    <br />    將獻上林苑，來巢萬年枝。待之豈少恩，不免加縶維。    <br />    珊瑚真珊瑚，碎琢良自悲。中原寒氣深，風土非所宜。   </p>   <p>    <b>     <font color=\"#FF6600\">上巳</font>    </b>    <br />    昔自長淮樹去帆，今從燕薊眺東南。泥沙一命九分九，風雨六年三月三。    <br />    地下故人那可作，天涯遊子竟何堪。便從餓死傷遲暮，面對西山已發慚。   </p>   <p>    <b>     <font color=\"#FF6600\">上元懷舊</font>    </b>    <br />    禁門三五金吾夜，回首青春忽二毛。池上昔陪王母宴，斗中今直貴人牢。    <br />    風生江海龍遊遠，月滿關山鶴唳高。夢到鈞天燈火鬧，依然彩筆照宮袍。   </p>   <p>    <b>     <font color=\"#FF6600\">上塚吟</font>    </b>    <br />    余昔從君時，上堂拜姑嫜。相攜上祖塚，歲時持酒漿。    <br />    姑嫜相繼沒，馬鬣不在鄉。共君甌盂飯，清涕流襦裳。    <br />    君貧初赴官，有家不得將。妾無應書兒，松梵檟自行。    <br />    君別不復歸，歲月何茫茫。長安擁朱綬，執雁事侯王。    <br />    豈無一紙書，道路阻且長。年年酹寒食，妾心良自傷。    <br />    君家舊巾櫛，至今襲且藏。諒君霜露心，白首遙相望。   </p>   <p>    <font color=\"#FF6600\">     <b>社稷</b>    </font>    <br />    南極連銅柱，煌煌太宗業。始謀誰其間，風雨秋一葉。   </p>   <p>    <b>     <font color=\"#FF6600\">沈頤家</font>    </b>    <br />    孤舟霜月迥，曉起入柴門。斷岸行簪影，荒畦落履痕。    <br />    江山渾在眼，宇宙付無言。昨夜三更夢，春風滿故園。   </p>   <p>    <b>     <font color=\"#FF6600\">生朝</font>    </b>    <br />    客中端二日，風雨送牢愁。昨歲猶潘母，今年更楚囚。    <br />    田園荒吉水，妻子老幽州。莫作長生祝，吾心在首丘。   </p>   <p>    <b>     <font color=\"#FF6600\">生日</font>    </b>    <br />    憶昔閒居日，端二逢始生。升堂拜親壽，摳衣接賓榮。    <br />    載酒出郊去，江花相送迎。詩歌和盈軸，鏗戛金石聲。    <br />    于時果何時，朝野方休明。人生足自樂，帝力無能名。    <br />    譬如江海魚，與水俱忘情。詎知君父恩。天地同生成。    <br />    旄頭忽墮地，氛霧迷三精。黃屋朔風捲，園林殺氣平。    <br />    四海靡所騁，三年老於行。賓僚半蕩覆，妻子同飄零。    <br />    無幾哭慈母，有頃遭潰兵。束兵獻穹帳，囚首送空囹。    <br />    痛甚衣冠烈，甘於鼎鑊烹。死生久已定，寵辱安足驚。    <br />    不圖坐羅網，四見槐雲青。朱顏日復少，玄發益以星。    <br />    往事真蕉鹿，浮名一草螢。牢愁寫玄語，初度感騷經。    <br />    朝登蓬萊門，暮涉芙蓉城。忽復臨故國，搖搖我心旌。    <br />    想見家下人，念我涕為傾。交朋說疇昔，惆悵雞豚盟。    <br />    空花從何來，為吾舞娉婷。莫道無人歌，時鳥不可聽。    <br />    達人貴知命，俗士空勞形。吾生復安適，拄頰觀蒼冥。   </p>   <p>    <b>     <font color=\"#FF6600\">生日和聶吉甫</font>    </b>    <br />    青蒲花未老，黃竹筍初生。細味詩工部，閑評字率更。    <br />    大江流日影，時鳥說春榮。共作千年計，身謀政自輕。   </p>   <p>    <b>     <font color=\"#FF6600\">生日和謝愛山長句</font>    </b>    <br />    寓形落落大塊間，噓吸一氣自往還。桑弧未了男子事，何能局促甘囚山。    <br />    昔年此日作初度，賓客如雲劇歡舞。今年避影卻閉門，捧觴自壽白頭母。    <br />    故人憶我能遠來，虹光滿袖生瓊瑰。一杯相屬慰岑寂，使我發笑愁顏開。    <br />    簸揚且聽箕張口，丈夫壯氣須沖斗。夜闌拂劍碧光寒，握手相期出雲表。   </p>   <p>    <b>     <font color=\"#FF6600\">生日山中和蕭敬夫韻</font>    </b>    <br />    山深不用結涼棚，風起江蘋暑氣輕。處士林泉自今古，男兒弧矢付豪英。    <br />    客來不必籠中羽，我愛無如橘裏枰。一任蒼松栽十里，他年猶見茯苓生。   </p>   <p>    <b>     <font color=\"#FF6600\">生日謝朱約山和來韻</font>    </b>    <br />    元豐五年正月日，洛中耆英佳話出。當時韓公七十九，歡噱賡酬老吟筆。    <br />    偉然冠劍照孔鸞，鮐背鳩杖蒲輪安。韓公而下文寬夫，相高以壽不以官。    <br />    洛塵已隨流水急，雲仍相逢松下石。顧我行輩真我來，兼謨故事強安排。    <br />    約對青山共長久，醉歌要賽滁州守。願隨後社著深衣，闌風伏雨從是非。    <br />    便令攜樽西墅去，山花山鳥為歌舞。招招瑤母來庭闈，拍手共笑偷桃兒。    <br />    吾山陂陀白雲滿，猿鶴司我北門管。紫霞隔斷雞犬聲，下有琥珀滋長齡。    <br />    向來福地七十二，此亦清高仙地位。朝遊崑崙暮崆峒，駕風鞭霆迎我公。    <br />    丹崖翠壁千萬丈，與公上上上上上。   </p>   <p>    <b>     <font color=\"#FF6600\">聲苦</font>    </b>    <br />    萬死奔波落一生，飄零淮海命何輕。近來學得趙清獻，叫苦時時數十聲。   </p>   <p>    <b>     <font color=\"#FF6600\">十二月二十日作</font>    </b>    <br />    家國衰千古，星霜忽一周。黃沙漫故道，白骨委荒丘。    <br />    許遠死何晚，李陵生自羞。南來冠不改，吾且任吾囚。   </p>   <p>    <b>     <font color=\"#FF6600\">石港</font>    </b>    <br />    王陽真畏道，季路漸知津。山鳥喚醒客，海風吹黑人。    <br />    乾坤萬里夢，煙雨一年春。起看扶桑曉，紅黃六六鱗。   </p>   <p>    <font color=\"#FF6600\">     <strong>石樓</strong>    </font>    <br />    曉色重簾捲，春聲疊鼓催。長垣連草樹，遠水照樓臺。    <br />    八境煙濃淡，六街人往來。平安消息好，看到嶺頭梅。   </p>   <p>    <b>     <font color=\"#FF6600\">石三峰為示十字云昔日乘龍貴今朝汗馬勞為足六句</font>    </b>    <br />    雲低昏海日，風急沸洪濤。昔日乘龍貴，今朝汗馬勞。    <br />    紈綺汙塵土，珠玉委蓬蒿。若作淒然賦，吾將僕命騷。   </p>   <p>    <font color=\"#FF6600\">     <b>使北八首</b>    </font>    <br />    自說家鄉古相州，白麻風旨出狂酋。中書盡出降元表，北渡黃河衣錦遊。   </p>   <p>至尊馳表獻燕城，肉食那知以死爭。當代老儒居首揆，殿前陪拜率公卿。</p>   <p>江南浪子是何官，只當空廬雜劇看。撥取公卿如糞土，沐猴徒自辱衣冠。</p>   <p>公子方張奉使旗，行行且尼復何為。似聞傾盡黃金塢，辛苦平生只為誰。</p>   <p>廷爭堂堂負直聲，飄零沙漠若為情。程嬰存趙真公志，賴有忠良壯此行。</p>   <p>初修降表我無名，不是隨班拜舞人。誰遣附庸祈請使，要教索虜識忠臣。</p>   <p>客子漂搖萬里程，北征情味似南征。小臣事主甯無罪，只作幽州謫吏行。</p>   <p>使旃盡道有回期，獨陷羈臣去牧羝。小爾含沙渾小事，白雲飛處楚天低。</p>   <p>    <font color=\"#FF6600\">     <b>使風</b>    </font>    <br />    渺渺茫茫遠愈微，乘風日夜趁東歸。半醒半困模糊處，一似醉中騎馬飛。   </p>   <p>    <b>     <font color=\"#FF6600\">世事</font>    </b>    <br />    世事孤鴻外，人生落日西。棋淫詩興薄，書倦夢魂迷。    <br />    汩汩馳還坐，悠悠笑即啼。一真吾自得，開眼總筌蹄。   </p>   <p>    <b>     <font color=\"#FF6600\">壽朱約山八十三歲</font>    </b>    <br />    八十餘翁雪滿顛，深衣大帶耳垂肩。磻溪回首今三載，絳縣論心又十年。    <br />    歸去來兮真富貴，美哉壽也活神仙。門前燕雀紛如雨，愧我白雲深處眠。   </p>   <p>    <b>     <font color=\"#FF6600\">壽朱約山八十韻</font>    </b>    <br />    翠袖瓊樓八十翁，平安曉宇看孤鴻。五湖圖裏添彭祖，南極光中約祝融。    <br />    日日青山醉春色，年年黃菊飽西風。鷹揚但願無施處，臣老婆娑一釣蓬。   </p>   <p>    <b>     <font color=\"#FF6600\">書汪水雲詩後</font>    </b>    <br />    南風之薰兮琴無弦，北風其涼兮詩無傳。    <br />    雲之漢兮水之淵，佳哉斯人兮水雲之仙。   </p>   <p>    <b>     <font color=\"#FF6600\">暑布送王廷舉用蕭敬夫韻</font>    </b>    <br />    平生涼薄資，埏陶誤大窯。誰知此石怪，愈沃乃愈焦。    <br />    崑崙織火鼠，頓易鶉衣飄。榮我絲蘇附，免此蒲柳凋。    <br />    服之雪漫白，長袂風搖搖。表之以霧谷，緣之以煙綃。    <br />    振衣從姬滿，佩玉遊西瑤。   </p>   <p>    <font color=\"#FF6600\">     <b>暑布送王廷舉用蕭敬夫韻</b>    </font>    <br />    高人不煙火，跳出天地窯。掀然立千仞，塊視金與焦。    <br />    香袂拂雪冷，紫髯逐風飄。摩挲雲冥樹，凱隨群卉凋。    <br />    但知仙骨輕，不學倒影搖。人間盡描貌，妙不在生綃。    <br />    揭斗斟天漿，霞衣卻瓊瑤。   </p>   <p>    <b>     <font color=\"#FF6600\">鼠</font>    </b>    <br />    萱草秋已死，歲暮有嚴霜。落日渭陽明，涕淚濺我裳。   </p>   <p>    <b>     <font color=\"#FF6600\">睡起</font>    </b>    <br />    空堂孤影起聞雞，風起高樓鼓角悲。江海無情遊子倦，歲年如夢美人遲。    <br />    平生管鮑成何事，千古夷齊在一時。坐久日斜庭木落，浮雲滅沒漏朝曦。   </p>   <p>    <b>     <font color=\"#FF6600\">思方將軍</font>    </b>    <br />    始興溪子下江淮，曾為東南再造來。如虎如熊今固在，將軍何處上金台。   </p>   <p>    <font color=\"#FF6600\">     <b>思故鄉</b>    </font>    <br />    天地西江遠，無家問死生。涼風起天末，萬里故鄉情。   </p>   <p>    <b>     <font color=\"#FF6600\">思蒲塘</font>    </b>    <br />    揚旌來冉冉，捲旆去堂堂。恨我飛無翼，思君濟有航。    <br />    麒麟還共處，熊虎已何鄉。南國應無恙，中興事會長。   </p>   <p>    <b>     <font color=\"#FF6600\">思小村</font>    </b>    <br />    春雲慘慘兮春水漫漫，思我故人兮行路難。    <br />    君轅以南兮我轅以北，去日以遠兮憂不可以終極。    <br />    蹇予馬兮江皋，式燕兮以遊遨。    <br />    念我平生兮君郁陶。在師中兮豈造次之可離，    <br />    忠言不聞兮思君忸怩。毫釐之差兮天壤易位，    <br />    駟不及舌兮臍不可噬。思我故人兮懷我親，    <br />    懷我親兮思故人。懷哉懷哉，不可忍兮不如速死。慨百年之未半兮，    <br />    胡中道而遄止。魯連子兮義不帝秦，負玄德兮羽不名為人。    <br />    委骨草莽兮時乃天命，自古孰無死兮首丘為正。    <br />    我行我行兮夢寐所思，故人望我兮胡不歸，胡不歸。   </p>   <p>    <font color=\"#FF6600\">     <b>思則堂先生</b>    </font>    <br />    白鬚老子宿招提，香積廚邊供晚炊。借問魚羹何處少，北風安得似南枝。   </p>   <p>    <font color=\"#FF6600\">     <b>四月八日</b>    </font>    <br />    今朝浴佛舊風流，身落山前第一州。贛上瑤桃俄五稔，海中玉果已三周。    <br />    人生聚散真成夢，世事悲歡一轉頭。坐對薰風開口笑，滿懷耿耿復何求。   </p>   <p>    <b>     <font color=\"#FF6600\">送曹倅岩山官滿歸里</font>    </b>    <br />    春陵光霽落蒼苔，葛水神仙立翠槐。萬里雲霞麒驥路，三年風月鳳凰台。    <br />    興同老子復不淺，歌曰先生歸去來。庾嶺梅花開漸遍，一枝就與寄蓬萊。   </p>   <p>    <b>     <font color=\"#FF6600\">送曹大著知廣德軍</font>    </b>    <br />    暫屈瀛州客，來臨汭水民。山川歸史記，岳牧屬詞人。    <br />    館舍朋簪舊，都門祖帳新。儒林官可紀，何止吏稱循。   </p>   <p>    <b>     <font color=\"#FF6600\">送河間晁寺丞</font>    </b>    <br />    公孫富文墨，名字世多知。談笑取高第，弦歌當此時。    <br />    臨河薪石費，近塞繭絲移。緩急當愁此，看君有所為。   </p>   <p>    <font color=\"#FF6600\">     <b>送吉州陳守解任</b>    </font>    <br />    美人策良馬，弭節螺江湄。歲年忽晼晚，桃李已成蹊。    <br />    遙遙一水間，復復東與西。晴川夾修楊，行舟何能維。    <br />    朱鳳翔海山，層漢揚音徽。高岡有梧桐，駕言覽朝暉。    <br />    贈君以白雲，白雲不我持。贈君以明月，明月不我攜。    <br />    白雲與明月，遠道相追隨。   </p>   <p>    <b>     <font color=\"#FF6600\">送劉其發入蜀</font>    </b>    <br />    秋風淒已寒，蜀道阻且長。虎狼伏原野，欲濟川無梁。    <br />    客從何處來，云我之西方。蕭蕭驌驦鳴，熠熠湛盧光。    <br />    昔時榮華地，今為爭戰場。將軍揚天戈，壯士發戎行。    <br />    江南有羈鳥，悠悠懷故鄉。駕言與子游，雲天何茫茫。   </p>   <p>    <b>     <font color=\"#FF6600\">送人往湖南</font>    </b>    <br />    雁拖秋月洞庭邊，客路淒涼野菊天。雲隔酒樽橫北海，風吹詩史落西川。    <br />    夜深鬼火千山雪，春後鵑花一樹煙。為我祝融峰上看，朝暾白處禮蓬仙。   </p>   <p>    <b>     <font color=\"#FF6600\">送三山林溶孫歸省</font>    </b>    <br />    束書遊京師，孤雲瞻太行。辭歸慕何蕃，舍養殊歐陽。    <br />    山林乾坤靜，菽水日月長。好味諸公詩，勝讀寒泉章。   </p>   <p>    <b>     <font color=\"#FF6600\">送行中齋二首</font>    </b>    <br />    秋風晚正烈，客衣早知寒。把衣不能別，更盡此日歡。    <br />    出門一萬里，風沙浩漫漫。豈無兒女情，為君思汍瀾。    <br />    百年有時盡，千載無餘觀。明明君臣義，公獨為其難。    <br />    願持丹一寸，寫入青琅玕。會有撫卷人，孤燈起長歎。   </p>   <p>    神龍蕩失水，馴擾終未得。威鳳雖在藪，肯顧雞鶩食。    <br />    所以古之人，受變心不易。毫鼎已遷周，西山竟肌瘠。    <br />    豫子身自漆，長弘血成碧。何嘗怨廢興，而或二心跡。    <br />    堅白不在緇，羔裘良自惜。此誼公素明，俗見或未識。   </p>   <p>    <font color=\"#FF6600\">     <b>送趙王賓</b>    </font>    <br />    懶從原上訪桃花，又不青門去種瓜。傳得神仙蟬蛻法，君如覓我問煙霞。   </p>   <p>    <b>     <font color=\"#FF6600\">送朱制幹象祖</font>    </b>    <br />    一官聱漫任如何，屢疏箋天氣不磨。宋祚萬年陳大計，周圖五字訂前訛。    <br />    重尋范老憂時箸，旁豎文公衛道戈。投匭近年殊不少，有人說似此君麼。   </p>   <p>    <b>     <font color=\"#FF6600\">送卓大著知漳州</font>    </b>    <br />    蓬山隔風雨，芸觀司陽秋。厭作承明直，出為漳逋遊。    <br />    問俗便桑梓，過家拜松楸。錦堂事相儷，棠舍陰易留。    <br />    何來瀾蠡間，何物輒負舟。翻覆十年事，行止隨坎流。    <br />    倘來豈不再，遲取終無尤。太守執此往，邦人庶其瘳。    <br />    昔予援西銘。期子以前修。願覿弘濟學，四海放一舟。   </p>   <p>    <b>     <font color=\"#FF6600\">蘇劉義</font>    </b>    <br />    驊騮事天子，龍怒拔老湫。鼓枻視青旻，烈風無時休。   </p>   <p>    <b>     <font color=\"#FF6600\">蘇州</font>    </b>    <br />    嵯峨閶門北，朱旗散廣川。控帶莽悠悠，慘澹陵風煙。   </p>   <p>    <b>     <font color=\"#FF6600\">蘇州洋</font>    </b>    <br />    一葉漂搖揚子江，白雲盡處是蘇洋。便如伍子當年苦，只少行頭寶劍裝。   </p>   <p>    <b>     <font color=\"#FF6600\">宿高唐州</font>    </b>    <br />    早發東阿縣，暮宿高唐州。哲人達幾微，志士懷隱憂。    <br />    山河已歷歷，天地空悠悠。孤館一夜宿，北風吹白頭。   </p>   <p>    <b>     <font color=\"#FF6600\">宿山中用前韻</font>    </b>    <br />    南山之隩北山陽，羽扇輕風共影雙。畫槳菰蒲明月笛，青燈蟋蟀白雲窗。    <br />    半生遊子成行債，一夜佳人作別腔。倚釣重來此簑笠，梅花十里雪空江。   </p>   <p>    <font color=\"#FF6600\">     <b>歲祝犁單閼月赤奮若日焉....作五言八句</b>    </font>    <br />    誰知真患難，忽悟大光明。日出雲俱靜，風消水自平。    <br />    功名幾滅性，忠孝大勞生。天下惟豪傑，神仙立地成。   </p>   <p>    <b>     <font color=\"#FF6600\">孫粟</font>    </b>    <br />    故人有孫宰，義均骨肉地。連為糞土叢，揮手灑衰淚。   </p>   <p>    <b>     <font color=\"#FF6600\">唆都</font>    </b>    <br />    虎牌氈笠號公卿，不直人間一唾輕。但願扶桑紅日上，江南匹士死猶榮。   </p>   <p>    <b>     <font color=\"#FF6600\">所懷四首</font>    </b>    <br />    英英香蕙瑩朝華，收拾東風作一家。燕語鶯啼春又夏，燈花剔盡暗窗斜。   </p>   <p>    世途嗟孔棘，行役苦期頻。良馬比君子，清風來故人。    <br />    相看千里月，空負一年春。便有桃源路，吾當少避秦。   </p>   <p>    萬里青山兩鬢華，老臣無國又無家。乾坤局促籠中鳥，風雪飄零糞上花。    <br />    歲晚江空人已逝，天寒日短路何賒。書生不作綱常計，聞是東門已種瓜。   </p>   <p>    只把初心看，休將近事論。誓為天出力，疑有鬼迷魂。    <br />    明月夜推枕，春風晝閉門。故人萬山外，俯仰向誰言。   </p>   <p>    <b>     <font color=\"#FF6600\">太白樓二首</font>    </b>    <br />    高城蘸雲根，聊可慰心跡。長風萬里來，如對騎鯨客。    <br />    監州好事者，樹此樓與石。隆鼻號金仙，更長漫嗟惜。   </p>   <p>揚子江心第一泉，南金來此鑄文淵。男兒斬卻樓蘭首，閑品茶經拜羽仙。</p>   <p>    <b>     <font color=\"#FF6600\">泰和</font>    </b>    <br />    書生曾擁碧油幢，恥與群兒共豎降。漢節幾回登快閣，楚囚今度過澄江。    <br />    丹心不改君臣誼，清淚難忘父母邦。惟有鄉人知我瘦，下帷絕粒坐蓬窗。   </p>   <p>    <b>     <font color=\"#FF6600\">泰州</font>    </b>    <br />    羈臣家萬里，天目鑒孤忠。心在坤維外，身遊坎窞中。    <br />    長淮行不斷，苦海望無窮。晚鵲傳佳好，通州路已通。   </p>   <p>    <b>     <font color=\"#FF6600\">歎世道</font>    </b>    <br />    古來遭喪亂，丈夫多英雄。悠悠委薄俗，豈非吾道東。   </p>   <p>    <font color=\"#FF6600\">     <b>桃源道中</b>    </font>    <br />    漠漠地千里，垂垂天四圍。隔溪胡騎過，傍草野雞飛。    <br />    風露吹青笠，塵沙薄素衣。吾家白雲下，都伴北人歸。   </p>   <p>    <b>     <font color=\"#FF6600\">桃源縣</font>    </b>    <br />    清野百年久，中原千里賒。火煙新聚落，山水舊生涯。    <br />    種麥十數畝，誅茅千百家。我來行正倦，何處覓桃花。   </p>   <p>    <b>     <font color=\"#FF6600\">題碧落堂</font>    </b>    <br />    大廈新成燕雀歡，與君聊此共清閒。地居一郡樓臺上，人在半空煙雨間。    <br />    修復盡還今宇宙，感傷猶記舊江山。近來又報秋風緊，頗覺憂時鬢欲斑。   </p>   <p>    <b>     <font color=\"#FF6600\">題陳國秀小園二首</font>    </b>    <br />    席地自乾坤，半樹閱今古。池館豈不寬，每換牡丹主。    <br />    園公非隴傭，獨捎占春風。弄影不在多，臭香知乃翁。   </p>   <p>    長鶴展輕翮，遠棲松桂林。故宇入清夢，盤盤亦苦心。    <br />    中林風月賒，十畝團幽陰。林下有奇士，繞樹從之吟。   </p>   <p>    <b>     <font color=\"#FF6600\">題陳正獻公六梅亭</font>    </b>    <br />    相府亭前梅六株，四圍香影護琴書。月華猶帶玉堂色，風味曾分金鼎餘。    <br />    五柳門前空寂寞，三槐堂上竟蕭疏。惟渠不變淩霜操，千古風標只自如。   </p>   <p>    <b>     <font color=\"#FF6600\">題楚觀樓</font>    </b>    <br />    西風吹感慨，曉氣薄登臨。半壁楚雲立，一川湘雨深。    <br />    乾坤橫笛影，江海倚樓心。遺恨飛鴻外，南來訪遠音。   </p>   <p>    <b>     <font color=\"#FF6600\">題得魚集史評</font>    </b>    <br />    男兒生作事，豪傑死留名。天運常相禪，江流自不平。    <br />    百年多險夢，千古有閑評。諸父淵源在，吾猶及老成。   </p>   <p>    <b>     <font color=\"#FF6600\">題高君寶紺泉</font>    </b>    <br />    渟渟岩下泓，澄碧落梧影。寒瑤披清飆，殘月照濎瀅。    <br />    俯淵測浮雲，流日蕩苕穎。向來滄浪歌，孺子不可詗。    <br />    載沾衣上塵，懷古意深永。招招素心人，相期發深省。   </p>   <p>    <b>     <font color=\"#FF6600\">題古澗</font>    </b>    <br />    市腰石有千年澗，石眼泉無一日乾。天下蒼生應有望，不知龍向此中蟠。   </p>   <p>    <b>     <font color=\"#FF6600\">題黃岡寺次吳履齋韻</font>    </b>    <br />    長江幾千里，萬折必歸東。南浦驚新雁，廬山隔晚風。    <br />    人行荒樹外，秋在斷蕪中。何日洗兵馬，車書四海同。   </p>   <p>    <b>     <font color=\"#FF6600\">題靜山</font>    </b>    <br />    地得一以寧，凝然者卷石。嵁岩及培塿，異形不異質。    <br />    古之能定者，悟此為一極。春榮秋以悴，一歲百態出。    <br />    鳥鳴花落句，此意誰與詰。所以尼丘人，仁智不廢一。    <br />    萬象此緯經，死灰彼何物。明發此乎遊，參入觀水術。   </p>   <p>    <b>     <font color=\"#FF6600\">題羅次說竹岩摘槁</font>    </b>    <br />    遊子西南來，出門道何悠。文章會有用，意氣輕身謀。    <br />    紛紛食粱肉，藜藿當其憂。君看百川水，何處不東流。   </p>   <p>    <b>     <font color=\"#FF6600\">題毛霆甫詩集</font>    </b>    <br />    英英白雲，在澗之濆。彼美人兮，其德孔純。   </p>   <p>英英白雲，在澗之阿。彼美人兮，其思孔多。</p>   <p>白雲英英，澗水泱泱。彼美人兮，碩大且昌。</p>   <p>    <b>     <font color=\"#FF6600\">題梅尉詩軸</font>    </b>    <br />    乃翁聖俞君，瑰辭燦琳琅。吾鄉歐陽子，逸韻諧宮商。    <br />    人物雄中原，園囿盛洛陽。醲郁追皇風，詭怪抑晚唐。    <br />    云仍四方志，生長百戰場。憂國杜少陵，感興陳子昂。    <br />    我亦青原人，君遺明月光。掩卷不能和，握手談肝腸。   </p>   <p>    <b>     <font color=\"#FF6600\">題凝祥觀</font>    </b>    <br />    前路風塵走且僵，我來一日此徜徉。歐公自是遊嵩觀，迂叟原非過太行。    <br />    始信神仙還有國，不知蠻觸是何鄉。世間如此紛紛者，贏得山林作道場。   </p>   <p>    <b>     <font color=\"#FF6600\">題彭小林詩稿</font>    </b>    <br />    晚識宗文憶浣花，刪餘今見雅名家。牙籤料理西風讀，共笑鍾山說老鴉。   </p>   <p>    <font color=\"#FF6600\">     <b>題蘇武忠節圖</b>    </font>    <br />    忽報忠圖紀歲華，東風吹淚落天涯。蘇卿更有歸時國，老相兼無去後家。    <br />    烈士喪元心不易，達人知命事何嗟。生平愛覽忠臣傳，不為吾身亦陷車。   </p>   <p>    <b>     <font color=\"#FF6600\">題蘇武忠節圖二首</font>    </b>    <br />    獨伴羝羊海上游，相逢血淚向天流。忠貞已向生前定，老節須從死後休。    <br />    不死未論生可喜，雖生何恨死堪憂。甘心賣國人何處，曾識蘇公義膽不。   </p>   <p>    漠漠愁雲海戌迷，十年何事望京師。李陵罪在偷生日，蘇武功成未死時。    <br />    鐵石心存無鏡變，君臣義重與天期。縱饒夜久胡塵黑，百煉丹心涅不緇。   </p>   <p>    <font color=\"#FF6600\">     <b>題滕王閣</b>    </font>    <br />    五雲窗戶瞰滄浪，猶帶唐人翰墨香。日月四時黃道闊，江山一片畫圖長。    <br />    回風何處摶雙雁，凍雨誰人駕獨航。回首十年此漂泊，閣前新柳已成行。   </p>   <p>    <b>     <font color=\"#FF6600\">題王聲甫松坡樵苦唱後</font>    </b>    <br />    倚柯睨蒼髯，短簑挾風雨。談道誰我知，對弈者其侶。    <br />    狂吟發悲調，谷鳴相律呂。扊    <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc04087/c04087.jpg\">●</a>豈不怨，寧售大夫股。    <br />    長鑱斸仙苓，獲薪為吾煮。   </p>   <p>    <b>     <font color=\"#FF6600\">題吳城山</font>    </b>    <br />    龍行人鬼外，神在地天間。彭蠡石砮出，洞庭商舶還。    <br />    秋風黃鵠闊，春雨白鷗閑。雲際青如粟，河流接海山。   </p>   <p>    <b>     <font color=\"#FF6600\">題宣州疊嶂樓</font>    </b>    <br />    初日照高樓，輕煙在疏樹。峨峨遠岫出，泯泯清江去。    <br />    簷隙委殘籀，屋隅連宿莽。薈蔚互低昂，熹微分散聚。    <br />    城郭諒非昔，山川儼如故。童鬢已零落，姝顏慰遲莫。    <br />    沈沈澹忘歸，欲歸重回顧。   </p>   <p>    <font color=\"#FF6600\">     <b>題宣州推官廳覽翠堂</b>    </font>    <br />    都官自楚產，文採光陸離。當年從事君，如與山川期。    <br />    歲月忽已遒，天球落塵土。豈曰無嘉賓，過者不我顧。    <br />    誰令赤城子，發坎出方玟。靈物必復見，其見乃以人。    <br />    回視城南端，飛甍俯蒼蒨。物理有屈伸，流峙豈云變。    <br />    寥寥南樓月，至今有遐音。千年一邂逅，共調風中琴。    <br />    亦欲結方軌，攬蕙事幽尋。行行且言邁，踟躕思何深。   </p>   <p>    <b>     <font color=\"#FF6600\">題玄潭觀雪浪閣用誠齋韻</font>    </b>    <br />    棄官學道勾山許，學到至人本無怒。赤子    <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc12984/c12984.jpg\">●●</a>如魚頭，不堪妖孽腥上流。    <br />    鉗鍵長潭鐵樹立，摩挲穹石寶劍濕。當時豈忍如是觀，毒流不可開眼看，    <br />    英風凜凜萬古寒。   </p>   <p>    <b>     <font color=\"#FF6600\">題延真羅道士玉澗</font>    </b>    <br />    雙雙夾方流，知有至妙蘊。山石發清暉，草木得餘澗。    <br />    泉源皆寶氣，樵牧駭潛蜃。仙翁獨危坐，華池養水性。    <br />    神澤溫而栗，骨峭老益勁。苔磯枕泓碧，時有魚出聽。    <br />    糜瓊飯潺湲，沖淡意無朕。   </p>   <p>    <b>     <font color=\"#FF6600\">題顏景彝八窗玲瓏二首</font>    </b>    <br />    我闥無纖埃，風日自清好。面面有芙蓉，何如交翠草。   </p>   <p>吾聞開十牖，不及一戶明。泰宇有天光，八荒盡夷庚。</p>   <p>    <b>     <font color=\"#FF6600\">題鬱孤台</font>    </b>    <br />    城郭春聲闊，樓臺晝影遲。並天浮雪界，蓋海出雲旗。    <br />    風雨十年夢，江湖湖城思。倚欄時北顧，空翠濕朝曦。   </p>   <p>    <b>     <font color=\"#FF6600\">題曾氏連理本</font>    </b>    <br />    皇后嘉樹生僪佹，四衢五衢合一軌。德澤純洽八方一，乘木而王固如此。    <br />    大明香琴橘，貞觀玉華李。一時圖傳傳奇觀，榮華過眼轉九易。    <br />    惟有武城宅前樹，不知何年己連理。從來縣官不以聞，武城子孫世專美。    <br />    人言協氣薰嘉生，此家孝友陶協氣。朱門多少鎖喬木，百年瞬息滋一渭。    <br />    焉得鼎鼎為輪囷，受命不遷相曾氏。傳聞此木更八世，方遇麻陽大夫記。    <br />    麻陽又幾年，卻入青螺地輿志。比來徹當路，表名連瑞里。    <br />    有日捧圖上，嘉禾靈草共青史。物生隱顯殆有時，展如之人亦應爾。    <br />    楩楠杞梓離奇生繼此，廬陵城北不止稱三瑞。   </p>   <p>    <b>     <font color=\"#FF6600\">題張景召簿尉梅墅並餞入南</font>    </b>    <br />    喚醒三影燕支魂，一枝半樹專黃昏。江南暗香郁不住，霜風吹入羅浮村。    <br />    疏枝不入輞川畫，暗香不到東山棋。雲階一枕梨花夢，參橫月落無人知。   </p>   <p>    <b>     <font color=\"#FF6600\">題鍾聖舉積學齋</font>    </b>    <br />    東家築黃金，西家列珊瑚。歎此草露晞，良時聊斯須。    <br />    古人重孜孜，殖學乃菑佘。彼美不琢雕，櫝中竟何如。    <br />    空同白雲深，君子式其廬。棐幾照初陽，垂簽動涼噓。    <br />    方寸起岑樓，一勺生龍魚。辰乎曷來遲，競諸復競諸。   </p>   <p>    <b>     <font color=\"#FF6600\">題周山甫錦繡段</font>    </b>    <br />    客從西北來，遺我錦繡段。上有雙鳳凰，文彩何燦燦。    <br />    置之篋笥中，歲月亦已宴。天孫顧七襄，雷電下河漢。    <br />    鳳凰忽飛去，遽然失把玩。貧家機杼寒，秋蟲助予歎。   </p>   <p>    <b>     <font color=\"#FF6600\">天下趙</font>    </b>    <br />    皇王著姓複炎圖，此是中興受命符。獨向迎鸞呈瑞字，為言藝祖有靈無。   </p>   <p>    <b>     <font color=\"#FF6600\">鐵錯</font>    </b>    <br />    貔貅十萬眾，日夜望南轅。老馬翻迷路，羝羊竟觸藩。    <br />    武夫傷鐵錯，達士笑金昏。單騎見回紇，汾陽豈易言。   </p>   <p>    <b>     <font color=\"#FF6600\">汀州</font>    </b>    <br />    雷霆走業銳，斧鉞下青冥。江城今夜客，慘澹飛雲汀。   </p>   <p>    <b>     <font color=\"#FF6600\">聽羅道士琴二首</font>    </b>    <br />    斷崖千仞碧，下有寒泉落。道人揮絲桐，清風轉寥廓。    <br />    飄飄襟袂舉，冰紈不禁薄。紫煙護丹霞，雙舞天外鶴。   </p>   <p>    吾聞泗濱磬，暗含角與徵。又聞天樂泉，淨洗箏笛耳。    <br />    如何碧一泓，乃此並二美。藍田滄海意，請問玉溪子。   </p>   <p>    <b>     <font color=\"#FF6600\">脫京口‧出隘難</font>    </b>    <br />    袖攜匕首學銜枚，橫渡城關馬欲猜。夜靜天昏人影散，北軍鼾睡正如雷。   </p>   <p>    <b>     <font color=\"#FF6600\">脫京口‧出門難</font>    </b>    <br />    羅剎盈庭夜色寒，人家燈火半闌珊。夢回跳出鐵門限，世上一重人鬼關。   </p>   <p>    <b>     <font color=\"#FF6600\">脫京口‧出巷難</font>    </b>    <br />    不時徇鋪路縱橫，小隊戎衣自出城。天假漢兒燈一炬，旁人只道是官行。   </p>   <p>    <font color=\"#FF6600\">     <b>脫京口‧紿北難</b>    </font>    <br />    百計經營夜負舟，倉皇誰趣渡瓜洲。若非紿虜成宵遁，哭死界河天地愁。   </p>   <p>    <font color=\"#FF6600\">     <b>脫京口‧得船難</b>    </font>    <br />    經營十日苦無舟，慘慘椎心淚血流。漁父疑為神物遣，相逢揚子大江頭。   </p>   <p>    <b>     <font color=\"#FF6600\">脫京口‧得風難</font>    </b>    <br />    空中哨響到孤蓬，盡道江河田相公。神物自來扶正直，中流半夜一帆風。   </p>   <p>    <b>     <font color=\"#FF6600\">脫京口‧定變難</font>    </b>    <br />    老兵中變意差池，倉卒呼來朽索危。若使阿婆真一吼，目生隨後悔何追。   </p>   <p>    <font color=\"#FF6600\">     <b>脫京口‧定計難</b>    </font>    <br />    南北人人苦泣岐，壯心萬折誓東歸。若非斫案判生死，夜半何人敢突圍。   </p>   <p>    <font color=\"#FF6600\">     <b>脫京口‧候船難</b>    </font>    <br />    待船三五立江干，眼欲穿時夜漸闌。若使長年期不至，江流便作汨羅看。   </p>   <p>    <b>     <font color=\"#FF6600\">脫京口‧謀人難</font>    </b>    <br />    一片歸心似亂雲，逢人時漏話三分。當時若也私謀泄，春夢悠悠郭璞墳。   </p>   <p>    <font color=\"#FF6600\">     <b>脫京口‧入城難</b>    </font>    <br />    輕身漂泊入鑾江，太守欣然為避堂。若使閉城呼不應，人間生死路茫茫。   </p>   <p>    <b>     <font color=\"#FF6600\">脫京口‧上岸難</font>    </b>    <br />    岸行五里入真州，城外荒荒鬼也愁。忽聽路人嗟歎說，昨朝哨馬到江頭。   </p>   <p>    <b>     <font color=\"#FF6600\">脫京口‧上江難</font>    </b>    <br />    蒙沖兩岸夾長川，鼠伏孤蓬棹向前。七里江邊驚一喝，天教潮退閣巡船。   </p>   <p>    <b>     <font color=\"#FF6600\">脫京口‧踏路難</font>    </b>    <br />    煙火連甍鐵甕關，要尋間道走江干。何人肯為將軍地，北府老兵思漢官。   </p>   <p>    <b>     <font color=\"#FF6600\">脫京口‧望城難</font>    </b>    <br />    自來百里半九十，望見城頭路愈長。薄命只愁追者至，人人搖槳渡滄浪。   </p>   <p>    <b>     <font color=\"#FF6600\">挽高郵守晏桂山</font>    </b>    <br />    淮南已仙去，桂樹鬱青青。五馬賢聲望，三丞舊典刑。    <br />    邦人多感歎，諸老半凋零。何日持雞酒，傷心請葬銘。   </p>   <p>    <b>     <font color=\"#FF6600\">挽龔用和</font>    </b>    <br />    結屋南陵三十秋，田園舊隱隔江流。鄜州避亂杜工部，下澤乘車馬少遊。    <br />    名利無心付隍鹿，詩書有種出煙樓。長淮清野難歸玉，魂魄猶應戀故丘。   </p>   <p>    <b>     <font color=\"#FF6600\">挽湖守吳西林</font>    </b>    <br />    凜凜千軍筆，堂堂一面威。荊流春浪湧，峽樹莫雲飛。    <br />    素壁琴猶在，中橋鶴不歸。劍亭遺跡古，豐石照山輝。   </p>   <p>    <b>     <font color=\"#FF6600\">挽湖守吳西林</font>    </b>    <br />    傾蓋歲年晚，相知江海深。春天思北樹，夜雨話西林。    <br />    五嶺生前夢，中原地下心。英雄凋落盡，慷慨一沾襟。   </p>   <p>    <b>     <font color=\"#FF6600\">挽黎致政</font>    </b>    <br />    楚峰天地闊，四世百年家。鶴髮垂袍葉，龍孫上榜花。    <br />    詩書新雨露，松柏老煙霞。白馬蒼山路，斯人忽已遐。   </p>   <p>    <b>     <font color=\"#FF6600\">挽李制帥二首</font>    </b>    <br />    上下荊淮劍氣雄，進擔全蜀凜英風。將壇歃血金湯志，白腹填天竹帛功。    <br />    治法征謀關世道，清忠定力簡皇衷。傷哉生出瞿塘險，翻落黃粱一夢中。   </p>   <p>世變江河渺未涯，如公真是濟時危。幾年荊益龍驤譽，一日瀟湘鵩讖悲。    <br />    天下皆傳清獻節，人心自有武侯碑。郎君昔共慈恩約，抆淚西風寄些詞。   </p>   <p>    <b>     <font color=\"#FF6600\">挽劉知縣</font>    </b>    <br />    玉海淵源懿，金閨步武高。功名千載意，翰墨一時豪。    <br />    天馬含風骨，秋鷹折羽毛。相逢俱白髮，流涕濕征袍。   </p>   <p>    <b>     <font color=\"#FF6600\">挽孫庸齋</font>    </b>    <br />    淮水奇人物，樞星偉弟兄。泰山開學譜，雲谷發詩源。    <br />    委吏初行志，修文莫返魂。功名傳久遠，賴有二郎存。   </p>   <p>    <b>     <font color=\"#FF6600\">挽太博朱古平二首</font>    </b>    <br />    白氏賢司馬，昌黎真學官。江湖驚落筆，朝野望彈冠。    <br />    天馬高風骨，秋鷹折羽翰。萊庭人白髮，煙雨萬松寒。   </p>   <p>    鐵硯傷同志，青燈憶舊遊。臨軒朝鳳闕，馳道聽雞籌。    <br />    魏野神仙宅，元龍湖海樓。西風一揮淚，世事蓋棺休。   </p>   <p>    <b>     <font color=\"#FF6600\">挽萬監丞益之</font>    </b>    <br />    文華時輩右，質樸古風餘。壁上舂陵記，屏間太極圖。    <br />    雲山居士屋，風雪故人書。一夢中觀化，堯夫以後無。   </p>   <p>    <b>     <font color=\"#FF6600\">挽王遠叔</font>    </b>    <br />    孟嘗生五日，白首歎遭逢。燈火殘編雨，虀鹽短褐風。    <br />    八天下雕鶚，半水偃蛟龍。原上諸生哭，黃花衰草中。   </p>   <p>    <b>     <font color=\"#FF6600\">挽蕭帥機虎溪</font>    </b>    <br />    世以千金重，誰能學隱君。一門名似雨，滿座客如雲。    <br />    志願生無憾，聲華死有聞。韓碑照原草，含笑有斯文。   </p>   <p>    <b>     <font color=\"#FF6600\">挽巽齋先生歐陽大著</font>    </b>    <br />    徘徊西河上，月落眾星稀。哲人萎中道，雨絕將安之。    <br />    昔者麗鴻藻，玉振含清暉。名理軼晉魏，雅言襲軻思。    <br />    連駕覲馳道，並坐侍端闈。及門懷燕婉，升堂接逶迤。    <br />    方期黃鵠翔，忽作朝露晞。黔婁不蓋體，延陵有遺悲。    <br />    層阿翳寒樹，平楚曖希微。帷    <a target=\"_blank\" href=\"http://140.111.1.40/sword/swordc/sc03084/c03084.jpg\">●</a>衣廣柳，縞冠涕如縻。    <br />    水從章江去，雲繞楚山飛。已矣如有聞，斯文不在茲。   </p>   <p>    <b>     <font color=\"#FF6600\">挽鄢晉步主簿</font>    </b>    <br />    此君何坦坦，回首杏園遊。魂魄湘潭去，聲名彭澤休。    <br />    百年中道短，千里故鄉愁。六子三方幼，遺言可淚流。   </p>   <p>    <b>     <font color=\"#FF6600\">挽朱尚書貔孫</font>    </b>    <br />    一代文昌貴，千年諫議名。天球聲渾厚，玄酒韻和平。    <br />    岩穴思風采，朝廷惜老成。東西生死別，江水淚為傾。   </p>   <p>    <b>     <font color=\"#FF6600\">晚渡</font>    </b>    <br />    青山圍萬疊，流落此何邦。雲靜龍歸海，風清馬渡江。    <br />    汲灘供茗碗，編竹當蓬窗。一井沙頭月，羈鴻共影雙。   </p>   <p>    <b>     <font color=\"#FF6600\">萬安縣</font>    </b>    <br />    青山曲折水天平，不是南征是北征。舉世更無巡遠死，當年誰道甫申生。    <br />    遙知嶺外相思處，不見灘頭皇恐聲。傳語故園猿鶴好，夢回江路月風清。   </p>   <p>    <b>     <font color=\"#FF6600\">望邳州</font>    </b>    <br />    中原行幾日，今日才見山。問山在何處，云在徐邳間。    <br />    邳州山，徐州水，項籍不還韓信死。龍爭虎鬥不肯止，    <br />    煙草漫漫青萬里。   </p>   <p>    <b>     <font color=\"#FF6600\">望揚州</font>    </b>    <br />    阮籍臨廣武，杜甫登吹台。高情發慷慨，前人後人哀。    <br />    江左遘陽運，銅駝化飛灰。二十四橋月，楚囚今日來。   </p>   <p>    <b>     <font color=\"#FF6600\">為或人賦</font>    </b>    <br />    悠悠成敗百年中，笑看柯山局未終。金馬勝遊成舊雨，銅駝遺恨付西風。    <br />    黑頭爾自誇江總，冷齒人能說褚公。龍首黃扉真一夢，夢回何面見江東。   </p>   <p>    <b>     <font color=\"#FF6600\">為劉定伯索油蕨</font>    </b>    <br />    我欲登山去采薇，江南秋雨正霏霏。仙家解有逡巡手，一籌西風落翠微。   </p>   <p>    <b>     <font color=\"#FF6600\">維揚驛</font>    </b>    <br />    三年別淮水，一夕宿揚州。南極山川古，北風江海秋。    <br />    昭君愁出塞，王粲怕登樓。千載英雄淚，如今況楚囚。   </p>   <p>    <b>     <font color=\"#FF6600\">文山即事</font>    </b>    <br />    宇宙風煙闊，山林日月長。開灘通燕尾，伐石割羊腸。    <br />    盤谷堪居李，廬山偶姓康。知名總閒事，一醉棹滄浪。   </p>   <p>    <b>     <font color=\"#FF6600\">聞蝶</font>    </b>    <br />    北來追騎滿江濱，那更元戎按劍嗔。不是神明扶正直，淮頭何處可安身。   </p>   <p>    <b>     <font color=\"#FF6600\">聞雞</font>    </b>    <br />    軍中二十日，此夕始聞雞。塵暗天街靜，沙張海路迷。    <br />    銅駝隨雨落，鐵騎向風嘶。曉起呼詹尹，何時脫蒺藜。   </p>   <p>    <b>     <font color=\"#FF6600\">聞季萬至</font>    </b>    <br />    去年別我旋出嶺，今年汝來亦至燕。弟兄一囚一乘馬，同父同母不同天。    <br />    可憐骨肉相聚散，人間不滿五十年。三仁生死各有意，悠悠白日橫蒼煙。   </p>   <p>    <b>     <font color=\"#FF6600\">聞馬</font>    </b>    <br />    過海安來奈若何，舟人去後馬臨河。若非神物扶忠直，世上未應僥倖多。   </p>   <p>    <b>     <font color=\"#FF6600\">汶陽道中</font>    </b>    <br />    積雨不肯霽，行陸如涉川。青氈纊我後，白氈覆我前。    <br />    我欲正衣冠，兩手如糾纏。飛沫流被面，代我泣涕漣。    <br />    鴻雁紛南翔，遊子北入燕。平楚渺四極，雪風迷遠天。    <br />    昔聞濟上軍，又說汶陽田。我今履其地，弔古愴蒼煙。   </p>   <p>    <font color=\"#FF6600\">     <b>汶陽館</b>    </font>    <br />    去歲營船隩，今朝館汶陽。海空沙漠漠，河廣草茫茫。    <br />    家國哀千古，男兒慨四方。老槐秋雨暗，孤影照淋浪。   </p>   <p>    <b>     <font color=\"#FF6600\">無錫</font>    </b>    <br />    金山冉冉波濤雨，錫水泯泯草木春。二十年前曾去路，三千里外作行人。    <br />    英雄未死心為碎，父老相逢鼻欲辛。夜讀程嬰存趙事，一回惆悵一沾巾。   </p>   <p>    <b>     <font color=\"#FF6600\">吳小村</font>    </b>    <br />    萬里飄零命羽輕，歸來喜有故人迎。雷潛九地聲元在，月暗千山魄再明。    <br />    疑是倉公回已死，恍如羊祜說前生。夜闌相對真成夢，清酒浩歌雙劍橫。   </p>   <p>    <b>     <font color=\"#FF6600\">五月二日生朝</font>    </b>    <br />    北風吹滿楚冠塵，笑捧蟠桃夢裏春。幾歲已無籠鴿客，去年猶有送半人。    <br />    江山如許非吾土，宇宙奈何多此身。不滅不生在何許，靜中聊且養吾真。   </p>   <p>    <b>     <font color=\"#FF6600\">五月十七夜大雨歌</font>    </b>    <br />    去年五月望，流水滿一房。今年後三夕，大雨覆沒床。    <br />    我辭江海來，中原路茫茫。舟楫不復見，車馬馳康莊。    <br />    矧居圜土中，得水猶得漿。忽如巨石浸，倉卒殊徬徨。    <br />    明星尚未啟，大風方發狂。叫呼人不應，宛轉水中央。    <br />    壁下有水穴，群鼠走踉蹡。或如魚潑刺，墊溺無所藏。    <br />    周身莫如物，患至不得防。業為世間人，何處逃禍殃。    <br />    朝來辟溝道，宛如決陂塘。盡室泥濘塗，化為糜爛場。    <br />    炎蒸迫其上，臭腐薰其傍。惡氣所侵薄，疫癘何可當。    <br />    楚囚欲何之，寢食此一方。羈棲無復望，坐待仆且僵。    <br />    乾坤莽空闊，何為此涼涼。達人識義命，此事關綱常。    <br />    萬物方焦枯，惶惶禱穹蒼。上帝實好生，夜半下龍章。    <br />    但願天下人，家家足稻粱。我命渾小事，我死庸何傷。   </p>   <p>    <b>     <font color=\"#FF6600\">戊寅臘月二十日空坑敗被執於今二周年矣感懷八句</font>    </b>    <br />    橫磨十萬坐無謀，回首蹉跎海上州。大傅只圖和藥了，將軍便謂砍頭休。    <br />    乾坤顛倒真千劫，身世留連復一周。一死到今如送佛，空窗淡月夜悠悠。   </p>   <p>    <font color=\"#FF6600\">     <b>誤國權臣</b>    </font>    <br />    蒼生倚大臣，此風破南極。開邊一何多，至死難塞責。   </p>   <p>    <b>     <font color=\"#FF6600\">西昌倪氏有山谷書杜陵山水圖..以黃書求題跋感慨一絕</font>    </b>    <br />    杜二已無黃九去，長歌大字落江山。百年風物今何似，春水晚煙飛白鷳。    <br />    <br />    <font color=\"#FF6600\">     <b>西瓜吟</b>    </font>    <br />    拔出金佩刀，斫破蒼玉瓶。千點紅櫻桃，一團黃水晶。    <br />    下嚥頓除煙火氣，入齒便作冰雪聲。長安清富說邵平，爭如漢朝作公卿。   </p>   <p>    <b>     <font color=\"#FF6600\">吸江</font>    </b>    <br />    絕壁千尋俯雪潭，春花秋草有    <a target=\"_blank\" href=\"http://140.111.1.22/mandr/clc/dict/dict/fonts/fe46.gif\">●</a>鬖。當年誤著蒲團坐，惹得人稱馬祖岩。   </p>   <p>    <b>     <font color=\"#FF6600\">戲馬台</font>    </b>    <br />    九月初九日，客遊戲馬台。黃花弄朝露，古人花飛埃。    <br />    今人哀後人，後人復今哀。世事那可及，淚落茱萸杯。   </p>   <p>    <b>     <font color=\"#FF6600\">先兩國初忌</font>    </b>    <br />    北風吹黃花，落木寒蕭颼。哀哀我慈母，玉化炎海秋。    <br />    日月水東流，音容隔悠悠。小祥哭下邳，大祥哭幽州。    <br />    今此復何夕，荏苒三星周。嗟哉不肖孤，宗職曠不修。    <br />    昔母肉未寒，委身墮寇讎。仰藥早雲遂，庶從地下遊。    <br />    太阿落人手，死生不自由。南冠坐絕域，大期落淹流。    <br />    白華下玄髮，碧蘇生緇裘。心口自相語，形影旁無儔。    <br />    空庭鬼火闃，天黑對牢愁。魚軒在何處，魂魄今安否。    <br />    兒女各北歸，墳墓委南陬。寒食雨淒淒，盂飯誰與投。    <br />    荊棘纏蔓草，狐兔緣荒丘。長夜良寂寞，與我同幽幽。    <br />    我心亦勞止，我命實不猶。昨夕夢堂上，樂昔歡綢繆。    <br />    覺來尚恍惚，血涕連衾禂。晨興一瓣香，痛如螫在頭。    <br />    吾家白雲下，萬里同關憂。遙憐弟與妹，几筵羅庶羞。    <br />    既傷母在殯，又念兄在囚。兄囚不足念，毋亦為母謀。    <br />    三聖去已遠。穹垠莽洪流。緬懷百世慮，白骨甘填溝。    <br />    冥冥先大夫，鬱鬱蒼松楸。   </p>   <p>    <b>     <font color=\"#FF6600\">先太師忌日二首</font>    </b>    <br />    太師忌汗漫，二紀似跳丸。弟妹俱成立，家鄉忍破殘。    <br />    衣冠晨月暗，墳墓夜風寒。萬而逢先忌，無言把淚彈。   </p>   <p>    萬里先人忌，呼號痛不天。遺孤餘二紀，曠祀忽三年。    <br />    永恨丘園隔，遙憐弟妹圓。義方如昨日，地下想欣然。   </p>   <p>    <b>     <font color=\"#FF6600\">閒居和雲屋道士</font>    </b>    <br />    一樽聊共此時心，文字追隨落醉吟。仙子樓臺修竹外，行人冠蓋畫橋陰。    <br />    一年芳草東風老，五月空江夜雨深。且作蘭亭歡喜集，更論誰後又誰今。   </p>   <p>    <b>     <font color=\"#FF6600\">...予道櫧洲里筆畋方諫自長沙來為別問客幾何日半年矣臨別為賦</font>    </b>    <br />    君為湘水燕，我作衡陽雁。雁去燕方留，白雲草迷岸。   </p>   <p>    <font color=\"#FF6600\">     <b>獻州道中</b>    </font>    <br />    三年戎服行，五嶺文玉會。躋攀上崖磴，厲揭涉瀟瀨。    <br />    十步九崎嶇，山水何破碎。坐信管仲小，自覺伯夷隘。    <br />    乃今來中州，萬里如一概。四望登原隰，桑麻蔚旆旆。    <br />    驊騮出清廟，過都真曆塊。歷歷古戰場，俯仰生感慨。    <br />    吾常涉重湖，東海際南海。茲遊冠平生，天宇更宏大。    <br />    心與太虛際，目空九圍內。男兒不出居，婦人坐帷蓋。    <br />    反身以自觀，須彌納一芥。以此處死生，超然萬形內。   </p>   <p>    <font color=\"#FF6600\">     <b>相陳宜中</b>    </font>    <br />    蒼生起謝安，翠華擁吳嶽。可以一木支，俯恐坤軸弱。   </p>   <p>    <font color=\"#FF6600\">     <b>湘潭道中贈送丁碧眼相士</b>    </font>    <br />    自詭衡山道士孫，至今句法有軒轅。世人未見題堯廟，盡把昌黎作寓言。    <br />    收拾衡雲作羽衣，便如屈子遠遊歸。離騷忘卻題天柱，為立斜陽問翠微。   </p>   <p>    <b>     <font color=\"#FF6600\">襄陽</font>    </b>    <br />    十年殺氣盛，百萬攻一城。賊臣表逆節，胡騎忽縱橫。   </p>   <p>    <b>     <font color=\"#FF6600\">祥興登極</font>    </b>    <br />    浮龍倚長津，參錯走洲渚。蒼梧雲正愁，初日翳復吐。   </p>   <p>    <b>     <font color=\"#FF6600\">祥興七首</font>    </b>    <br />    客從南溟來，黃屋今在否。天高無消息，未忍即開口。   </p>   <p>南嶽配朱鳥，地軸為之翻。皇綱未為絕，雲台誰再論。</p>   <p>六龍忽蹉跎，川廣不可泝。東風吹春水，乾坤莽回互。</p>   <p>幽燕盛用武，六合已一家。眼穿當落日，滄海有靈查。</p>   <p>南遊炎海甸，沃野開天庭。真龍竟寂寞，乾坤水上萍。</p>   <p>弧矢暗江海，百萬化為魚。帝子留遺恨，故園莽丘墟。</p>   <p>朱崖雲日高，風浪無晨暮。冥冥翠龍駕，今復在何許。</p>   <p>    <b>     <font color=\"#FF6600\">象弈各有等級四絕品四人高下</font>    </b>    <br />    螳臂初來攫晚蟬，那知黃雀沫饞涎。王孫挾彈無人處，一夜雕盤薦玳筵。   </p>   <p>射虎將軍發欲枯，茫茫沙草正迷途。小兒謾取封侯去，還是平陽公主奴。</p>   <p>坐踞河南百戰雄，少年飛槊健如龍。世間只畏兩人在，上有高公下慕容。</p>   <p>擊柱論功不忍看，築壇刑馬誓河山。當年絳灌知何似，只在春秋魯衛間。</p>   <p>    <b>     <font color=\"#FF6600\">蕭從事燾夫</font>    </b>    <br />    灑翰銀鉤連，翩躚山顛鶴。慘澹鬥龍蛇，及茲歎冥漠。   </p>   <p>    <b>     <font color=\"#FF6600\">蕭架閣</font>    </b>    <br />    諸生舊短褐，張目視寇讎。高義終焉在，白骨更何憂。   </p>   <p>    <b>     <font color=\"#FF6600\">蕭資</font>    </b>    <br />    主當風雲會，謝爾從者勞。感恩義不小，塊獨委蓬蒿。   </p>   <p>    <b>     <font color=\"#FF6600\">小年</font>    </b>    <br />    燕朔逢窮臘，江南拜小年。歲時生處樂，身世死為緣。    <br />    鴉噪千山雪，鴻飛萬里天。出門意寥廓，四顧但茫然。   </p>   <p>    <font color=\"#FF6600\">     <b>小清口</b>    </font>    <br />    乍見驚胡婦，相嗟遇楚兵。北來鴻雁密，南去駱駝輕。    <br />    芳草中原路，斜陽故國情。明朝五十里，錯做武陵行。   </p>   <p>    <b>     <font color=\"#FF6600\">曉起二首</font>    </b>    <br />    夢破風煙迥，衾寒不自由。鐘聲到枕曙，月影入簾秋。    <br />    雁過江山老，蛩吟草樹愁。整冠人共笑，兩月不梳頭。   </p>   <p>    遠寺鳴金鐸，疏窗試寶熏。秋聲江一片，曙影月三分。    <br />    倦鶴行黃葉，癡猿坐白雲。道人無一事，抱膝看回文。   </p>   <p>    <font color=\"#FF6600\">     <b>新濟州</b>    </font>    <br />    借問新濟州，徐鄆兄弟國。昔為大河南，今為大河北。    <br />    垂雲陰萬里，平原望不極。百草盡枯死，黃花自秋色。    <br />    時時見桑樹，青青雜阡陌。路上無人行，煙火渺蕭瑟。    <br />    車轍分縱橫，過者臨岐泣。積潦流交衢，霜蹄破叢棘。    <br />    江南寒未深，銅爐獸花赤。為知行路人，鐵冷衣裳濕。   </p>   <p>    <font color=\"#FF6600\">     <b>新年</b>    </font>    <br />    梅花枕上聽司晨，起綰金章候拜親。喜對慈顏看鋪鬢，發雖疏脫未如銀。   </p>   <p>    <b>     <font color=\"#FF6600\">信雲父二首</font>    </b>    <br />    東魯遺黎老子孫，南方心事北方身。幾多江左腰金客，便把君王作路人。   </p>   <p>肯從悟室課兒書，齧雪風流卻減渠。我愛信陵冠帶意，任教句法問何如。</p>   <p>    <b>     <font color=\"#FF6600\">行府之敗二首</font>    </b>    <br />    送兵五千人，散足盡西靡。留滯一老翁，蓋棺事則已。   </p>   <p>翠蓋蒙塵飛，仗鉞奮忠烈。千秋滄海南，事與雲水白。</p>   <p>    <b>     <font color=\"#FF6600\">行宮二首</font>    </b>    <br />    十里宮牆一聚塵，天津晚過客愁新。花啼杜宇歸來血，樹掛蒼龍脫去鱗。    <br />    神德儻存終有晉，秣陵未改已無秦。秋風禾黍空南北，見說銅駝會笑人。   </p>   <p>    怪底秦淮一水長，幾多客淚灑斜陽。江流本是限南北，地氣何曾減帝王。    <br />    台沼漸荒基曆落，鶯花猶在意淒涼。青天畢竟有情否，舊月東來失女牆。   </p>   <p>    <b>     <font color=\"#FF6600\">行淮東</font>    </b>    <br />    客子中夜發，月照白水山。悲辛但狂顧，浩蕩前後間。   </p>   <p>    <b>     <font color=\"#FF6600\">幸海道</font>    </b>    <br />    天王守太白，立國自有疆。舍此復何之，已具浮海航。   </p>   <p>    <font color=\"#FF6600\">     <b>徐榛</b>    </font>    <br />    彭城古官道，日中十馬馳。咫尺不見人，撲面黃塵飛。    <br />    白頭漢王縞素師，美人燕罷項羽啼。一時混戰四十萬，天昏地黑睢水湄。    <br />    乃知大風揚沙失白晝，自是地利非天時。    <br />    漢王倉皇問道西，一兒一女嘻其危。太公呂后去不歸，俎上甯有生還時。    <br />    未央稱壽太上皇，巍然女媧帝中闈。   </p>   <p>    <b>     <font color=\"#FF6600\">許遠</font>    </b>    <br />    起師哭玄元，義氣震天地。百戰奮雄姿，臠妾士揮淚。    <br />    睢陽水東流，雙廟垂百世。當時令狐潮，乃是賊遊說。   </p>   <p>    <b>     <font color=\"#FF6600\">宣州罷任再贈</font>    </b>    <br />    貧賤元無富貴思，泥塗滑滑總危機。世無徐庶不如臥，見到淵明便合歸。    <br />    流落丹心天肯未，崢嶸青眼古來稀。西風為語岩前桂，若更多言卻又非。   </p>   <p>    <b>     <font color=\"#FF6600\">玄潭觀和龔宰韻</font>    </b>    <br />    晉代何曾谷此陵，到今樓觀隱居亭。幻成鷗鷺乾坤闊，陶盡魚龍雲水腥。    <br />    仙有神功參造化，人將故事入丹青。我來欲去長橋孽，祠下徘徊夜乞靈。   </p>   <p>    <b>     <font color=\"#FF6600\">言志</font>    </b>    <br />    九垠化為魅，億醜俘為虜。既不能變姓名卒于吳，又不能髡鉗奴于魯。    <br />    遠引不如四皓翁，高蹈不如仲連父。冥鴻墮矰繳，長鯨陷網罟。    <br />    鷃燕上下爭誰何，螻蟻等閒相爾汝。狼藉山河歲雲杪，飄零海角春重暮。    <br />    百年落落生涯盡，萬里遙遙行役苦。我生不辰逢百罹，求仁得仁尚何語。    <br />    一死鴻毛或泰山，之輕之重安所處。婦女低頭守巾幗，男兒嚼齒吞刀鋸。    <br />    殺身慷慨猶易免，取義從容未輕許。仁人志士所植立，橫絕地維屹天柱。    <br />    以身徇道不苟生，道在光明照千古。素王不作春秋廢，獸蹄鳥跡交中土。    <br />    閏位適在三七間，禮樂終當屬真主。李陵衛律罪通天，遺臭至今使人吐。    <br />    種瓜東門不可得，暴骨匈奴固其所。平生讀書為誰事，臨難何憂復何懼。    <br />    已矣夫，易簀不必如曾參，結纓猶當效子路。   </p>   <p>    <b>     <font color=\"#FF6600\">顏杲卿</font>    </b>    <br />    常山義旗奮，范陽哽喉咽。胡雛一狼狽，六飛入西川。    <br />    哥舒降且拜，公舌膏戈鋋。人世誰不死，公死千萬年。   </p>   <p>    <b>     <font color=\"#FF6600\">宴湖南董提舉致語口號</font>    </b>    <br />    西風八月楚江濱，爭看星槎會漢津。露濕紅綾旗影舊，雲連翠簜轡華新。    <br />    東西杜若洲連月，先後瑞芝堂上春。回首瓊林拚一醉，使還總是鳳池人。   </p>   <p>    <b>     <font color=\"#FF6600\">宴交代湖南提弄李運使致語口號</font>    </b>    <br />    河流雙星會使槎，分明徹夜照長沙。轡絲曉轉全龜影，衣繡春隨錦鵲花。    <br />    雲杏舊陰涼綠淨，野萍新韻度朱華。明年共侍蓬萊宴，回首丹墀日未斜。   </p>   <p>    <b>     <font color=\"#FF6600\">宴交代甯國孟知府致語口號</font>    </b>    <br />    玉堂學士催班鷺，粉省潛郎趣佩麟。來往神仙同碧落，後先岳牧總詞人。    <br />    陽坡共喜瓜時及，朝路相期柳色新。握手論交拚一醉，東風散作滿城春。   </p>   <p>    <b>     <font color=\"#FF6600\">宴交代權贛州孫提刑致語口號</font>    </b>    <br />    麾節東南會一堂，蘭亭昨日記流觴。六絲星度銀潢影，五彩春浮玉翠香。    <br />    院柳舊雲懷燕語，野華新雨挹虹光。鳳池對秉他年事，佇看天街接佩璫。    <br />    簾影晴絲落舞茵，崆峒雲晚聚星辰。翠虹光度樓臺月，香燕先浮霄漢春。    <br />    一道清風華轡遠，雙江綠水彩衣新。相逢屢有朝花約，又看貂蟬會紫宸。   </p>   <p>    <b>     <font color=\"#FF6600\">宴朱衡守致語口號</font>    </b>    <br />    翩翩紫馬絢銀潢，春入梅花新雨香。牛斗劍芒浮翼軫，岷峨佩影度瀟湘。    <br />    東南麾節精神合，上下風雲意氣長。且為綠醽拚一醉，傳呼聯轡覲明光。   </p>   <p>    <b>     <font color=\"#FF6600\">燕子樓</font>    </b>    <br />    自別張公子，嬋娟不下樓。遂令樓上燕，百歲稱風流。    <br />    我遊彭城門，來弔楚王闕。問樓在何處，城東草如雪。    <br />    蛾眉代不乏，埋沒安足論。因何張家妾，名與山川存。    <br />    自古皆有死，忠義長不沒。但傳美人心，不說美人色。   </p>   <p>    <b>     <font color=\"#FF6600\">揚州城下賦</font>    </b>    <br />    暗雲霜霧暗扶桑，半壁東南盡雪霜。壯氣不隨天地變，笑騎飛鶴入維揚。   </p>   <p>    <b>     <font color=\"#FF6600\">揚州地分官</font>    </b>    <br />    五騎馳來號徼巡，咆哮按劍一何嗔。金錢買命方無語，何必豺狼罵北人。    <br />    便當縞素駕戎車，畏賊何當畏虎如。看取摘星樓咫尺，可憐城下哭包胥。   </p>   <p>    <b>     <font color=\"#FF6600\">揚州</font>    </b>    <br />    城峻隨天壁，胡來但自守。士卒終倒戟，仰望嗟歎久。   </p>   <p>    <b>     <font color=\"#FF6600\">揚子江</font>    </b>    <br />    幾日隨風北海遊，回從揚子大江頭。臣心一片磁鍼石，不指南方不肯休。   </p>   <p>    <font color=\"#FF6600\">     <b>陽羅堡</b>    </font>    <br />    日色隱孤戌，大江聲怒號。朝廷任猛將，宿昔恨滔滔。   </p>   <p>    <b>     <font color=\"#FF6600\">夜</font>    </b>    <br />    秋光連夜色，萬里客淒淒。落木空山杳，孤雲故國迷。    <br />    衾寒霜正下，燈晚月平西。夢過重成夢，千門雞亂啼。   </p>   <p>    <font color=\"#FF6600\">     <b>夜潮</b>    </font>    <br />    雨惡風獰夜色濃，潮頭如屋打孤蓬。漂零行路丹心苦，夢裏一聲何處鴻。   </p>   <p>    <font color=\"#FF6600\">     <b>夜歸</b>    </font>    <br />    市橋燈火未闌珊，一簇人家樹影間。想把神仙爭羨我，不知我正羨渠閒。   </p>   <p>    <font color=\"#FF6600\">     <b>夜起</b>    </font>    <br />    夢破東窗月半明，此身雖在只堪驚。一春花裏離人淚，萬里燈前故國情。    <br />    龍去想應回海島，雁飛猶未出江城。客愁多似西山雨，一任蕭條白髮生。   </p>   <p>    <b>     <font color=\"#FF6600\">夜起二絕</font>    </b>    <br />    惆悵高歌入睡鄉，夢中魂魄尚飛揚。起來露立頻搔首，夜靜無風自在涼。   </p>   <p>三年獨立已成僧，欲與何人說葛藤。夜夜隔牆囚叫佛，三生因果伴孤燈。</p>   <p>    <b>     <font color=\"#FF6600\">夜宿青原寺感懷</font>    </b>    <br />    松風一榻雨蕭蕭，萬里封疆夜寂寥。獨坐瑤琴悲世慮，君恩猶恐壯懷消。   </p>   <p>    <b>     <font color=\"#FF6600\">夜走</font>    </b>    <br />    鯨波萬里送歸舟，倏忽驚心欲白頭。何處赭衣操劍戟，同時黃帽理兜鍪。    <br />    人間風雨真成夢，夜半江山總是愁。雁蕩雙峰片雲隔，明朝躡憍作清遊。   </p>   <p>    <font color=\"#FF6600\">     <b>夜坐</b>    </font>    <br />    淡煙楓葉路，細雨蓼花時。宿雁半江畫，寒蛩四壁詩。    <br />    少年成老大，吾道付逶遲。終有劍心在，聞雞坐欲馳。   </p>   <p>    <font color=\"#FF6600\">     <b>夜坐偶成</b>    </font>    <br />    蕭蕭秋夜涼，明月入我戶。攬衣起中庭，仰見牛與女。    <br />    坐久寒露下，悲風動紈素。不遇王子喬，此意誰與語。   </p>   <p>    <b>     <font color=\"#FF6600\">移司即事</font>    </b>    <br />    燕山積雨泥塞道，大屋欹傾小成倒。赭衣棘下無顏色，倉卒移司避流潦。    <br />    行行桎梏如貫魚，憐我龍鍾遲明早。我來二十有一月，若書下下幾一考。    <br />    夢回恍憶入新衙，不知傳舍何時了。寄書癡兒了家事，九年一毛亦云小。    <br />    天門皇皇虎豹立，下土孤臣泣雲表。莫令赤子盡為魚，早願當空目杲杲。   </p>   <p>    <b>     <font color=\"#FF6600\">憶太夫人</font>    </b>    <br />    三生命孤苦，萬里路酸辛。屢險不一險，無身復有身。    <br />    不忘聖天子，幾負太夫人。定省今何處，新來夢寐頻。   </p>   <p>    <b>     <font color=\"#FF6600\">議糾合兩淮復興三首</font>    </b>    <br />    清邊堂上老將軍，南望天家雨濕巾。為道兩淮兵定出，相公同作歃盟人。   </p>   <p>揚州兵了約廬州，某向瓜洲某鷺洲。直下南徐侯自管，皇親刺史統千舟。</p>   <p>南八空歸唐壘陷，包胥一出楚疆還。而今廟社存亡決，只看元戎進退間。</p>   <p>    <font color=\"#FF6600\">     <b>英德道中</b>    </font>    <br />    海近山如沃，杼深屋半蕪。乾坤正風雨，軒冕總泥途。    <br />    自歎鳶肩薄，誰憐鶴影孤。少年狂不醒，夜夜夢伊吾。   </p>   <p>    <b>     <font color=\"#FF6600\">詠懷</font>    </b>    <br />    陰陽相烹然，天地一釜鬵。人生居其間，便同肉在砧。    <br />    熱猶以火燎，濕猶以湯潯。一歲一煆煉，老形忽駸駸。    <br />    吾生四十六，弱質本不任。矧當五六年，患難長侵尋。    <br />    子卿羝羊節，少陵杜鵑心。酷罰毒我膚，深憂煩我襟。    <br />    蹉蹉夏涉秋，天道何其淫。或時日杲杲，或時雨淋淋。    <br />    方如坐蒸甑，又似立烘煁。水火交相禪，益熱與益深。    <br />    宛轉兒戲中，日夜空呻吟。何如真鼎鑊，殊我一寸金。    <br />    脫此寒暑殼，誰能復嶇嶔。   </p>   <p>    <b>     <font color=\"#FF6600\">用前人韻賦招隱</font>    </b>    <br />    釣魚船上聽吹笛，煨芋爐頭看下棋。賸有晚愁歸別浦，已無春夢到端闈。    <br />    去年尚憶桃紅處，好景重逢橘綠時。珍重山人招隱意，猿啼鶴嘯白雲飛。   </p>   <p>    <b>     <font color=\"#FF6600\">用前人韻招山行以春為期</font>    </b>    <br />    掃殘竹徑隨人坐，鑿破苔磯到處棋。一水樓臺開曉鏡，萬山花木領春闈。    <br />    雪中便有回舟興，林下豈無燒筍時。莫待東風吹柳絮，眼穿籠鶴繞湖飛。   </p>   <p>    <b>     <font color=\"#FF6600\">用前韻留琴窗</font>    </b>    <br />    百年矛上淅，萬事枕中炊。病苦還思老，貪嗔未若癡。    <br />    雲低天欲動，江長岸如馳。明月西風健，山頭賦別詩。   </p>   <p>    <font color=\"#FF6600\">     <b>用蕭敬夫韻</b>    </font>    <br />    庭院芭蕉碎綠陰，高山一曲寄瑤琴。西風遊子萬山影，明月故鄉千里心。    <br />    江上斷鴻隨我老，天涯芳草為誰深。雪中若作梅花夢，約莫孤山人姓林。   </p>   <p>    <b>     <font color=\"#FF6600\">用韻謝前人</font>    </b>    <br />    茲遊良邂逅，吾道未逶遲。斗野橫雙劍，牛津直兩旗。    <br />    此風應小住，明日便相思。輸與君家近，扶桑五色曦。   </p>   <p>    <b>     <font color=\"#FF6600\">用韻謝諸客和章</font>    </b>    <br />    傳鼓發船去，我秦君向湘。持螯思太白，占鵲問東方。    <br />    世味秋雲薄，交情江水長。相期天路曉，陣馬度風檣。   </p>   <p>    <b>     <font color=\"#FF6600\">遊集靈觀</font>    </b>    <br />    小洞煙霞國，重陽風雨秋。歐公嵩岳步，朱子武夷舟。    <br />    香火真吾職，觥籌且此遊。龍山馬台事，糠秕舊王侯。   </p>   <p>    <b>     <font color=\"#FF6600\">遊青源二首</font>    </b>    <br />    鍾魚閒日月，竹樹老風煙。一徑溪聲滿，四山天影圓。    <br />    無言都是趣，有想便成緣。夢破啼猿雨，開元六百年。   </p>   <p>    空庭橫螮蝀，斷碣偃龍蛇。活火參禪筍，真泉透佛茶。    <br />    晚鐘何處雨，春水滿城花。夜影燈前客，江西七祖家。   </p>   <p>    <b>     <font color=\"#FF6600\">有感三首</font>    </b>    <br />    已矣勿復道，安之如自然。閑陪黃妳坐，倦退白衣眠。    <br />    一死知何地，此生休問天。怪哉茨野客，宿果墮幽燕。   </p>   <p>    心在六虛外，不知身網羅。病中長日過，夢裏好時多。    <br />    夜夜頻能坐，時時亦自歌。平生此光景，回首笑呵呵。   </p>   <p>    海闊龍深蟄，山空鳥雜鳴。花隨春共去，雲與水俱行。    <br />    壯士千年志，征夫夫城程。夜涼看星斗，何處是攙槍。   </p>   <p>    <b>     <font color=\"#FF6600\">有感</font>    </b>    <br />    平生心事付悠悠，風雨燕南老楚囚。故舊相思空萬里，妻孥不見滿三秋。    <br />    絕憐諸葛隆中意，羸得子長天下遊。一死皎然無復恨，忠魂多少暗荒丘。   </p>   <p>    <b>     <font color=\"#FF6600\">有感</font>    </b>    <br />    石郎草草割山川，一落人手三百年。八州風雨暗連天，三皇五帝如飛煙。    <br />    人人野祭伊水邊，春秋斷爛不復傳。白頭潦倒今魯連，夜深危坐日晏眠。   </p>   <p>    <b>     <font color=\"#FF6600\">有感呈景山校書諸丈</font>    </b>    <br />    北風吹春草，陽烏日已至。天時豈云爽，人事胡乃異。    <br />    三月方惶惶，衣冠道如墜。棟撓榱桷折，木顛楨幹悴。    <br />    大者懷端憂，燋頭求室燬。小者嗟行役，泥塗跋其尾。    <br />    長平與新安，露胔如櫛比。賦分本爾殊，適與天時值。    <br />    哲人處明夷，致命以遂志。但令守吾貞，死生浩無愧。   </p>   <p>    <b>     <font color=\"#FF6600\">又呈中齋二首</font>    </b>    <br />    風雨羊腸道，飄零萬死身。牛兒朝共載，木客夜為鄰。    <br />    庾子江南夢，蘇郎海上貧。悠悠看晚渡，誰是濟川人。   </p>   <p>    萬里論心晚，相看慰亂離。丹成俄已化，璧碎尚無緇。    <br />    禾黍西原夢，川原落日悲。斯文今已矣，來世以為期。   </p>   <p>    <b>     <font color=\"#FF6600\">又二絕</font>    </b>    <br />    瞿塘隘處真重險，勾漏坡前又一灘。世事不容輕易看，翻雲覆雨等閒間。   </p>   <p>病中忽誤通真理，靜處專尋入定工。雨汗淋頭都不管，須臾和氣自沖融。</p>   <p>    <b>     <font color=\"#FF6600\">又賦五首</font>    </b>    <br />    一番潮信過，時暫脫熬煎。心似轆轤轉，身如徽纆纏。    <br />    夜聽饑鼠嘯，晝看伏雌眠。急雨千山動，應知為解弦。   </p>   <p>    一病忽兩月，蓬頭夏涉秋。形羸心自壯，手弱筆仍遒。    <br />    昨夜燈如喜，今宵蝶莫愁。問誰驅五瘧，正與五窮謀。   </p>   <p>    一病四十日，西風草木涼。倚床腰見骨，覽鏡眼留眶。    <br />    倦策吟詩杖，頻燒讀易香。夜深排果餌，乞巧大醫王。   </p>   <p>    病裏心如故，閑中事更生。睡貓隨我懶，黠鼠向人鳴。    <br />    羽扇看棋坐，黃冠扶杖行。燈前翻自喜，瘦得此詩清。   </p>   <p>    驟雨知何處，一溪秋水生。苦吟肩鶴瘦，多病耳蟬鳴。    <br />    隱几惟便睡，挑包正倦行。山深明月夜，乞我半窗清。   </p>   <p>    寄興逃吾病，吟詩老此生。風高鴻雁起，晴久鵓鳩鳴。    <br />    野樹辭秋落，溪雲帶雨行。晚涼便懶坐，移傍竹陰清。   </p>   <p>    <b>     <font color=\"#FF6600\">又六噫</font>    </b>    <br />    飆風起兮海水飛，噫。文武盡兮火德微，噫。    <br />    鷹鸇相擊兮靡所施，噫。鴻秸欲舉兮將安歸，噫。    <br />    櫂歌中流兮任所之，噫。狽抱春秋兮莫我知，噫。   </p>   <p>    <b>     <font color=\"#FF6600\">又三絕</font>    </b>    <br />    世事濛濛醉不知，南山秋意滿東籬。黃花何故無顏色，應為元嘉以後詩。   </p>   <p>人間萬事轉頭空，皂帽飄蕭一病翁。不學孟嘉狂落魄，故將白髮向西風。</p>   <p>老來憂患易淒涼，說到悲秋更斷腸。世事不堪逢九九，休言今日是重陽。</p>   <p>    <b>     <font color=\"#FF6600\">又送前人琴棋書畫四首</font>    </b>    <br />    不知甲子定何年，題滿柴桑日醉眠。意不在言君解否，壁間琴本是無弦。    <br />    我愛商山茹紫芝，逍遙勝似橘中時。紛紛玄白方龍戰，世事從他一局棋。    <br />    蔡邕去後右軍死，誰是風流入品題。只少蛟龍大師字，至今風骨在浯溪。    <br />    欲覓龍眠舊時事，相傳此本世間無。黃金不買昭君本，只買嚴陵歸釣圖。   </p>   <p>    <b>     <font color=\"#FF6600\">又送卓大著知漳州</font>    </b>    <br />    陸氏登三閣，源明出一麾。清聲光漳浦，便道拜長基。    <br />    赤子歌來暮，同寅賦去思。西銘功用大，佇驗順寧詩。   </p>   <p>    <font color=\"#FF6600\">     <b>又送卓大著知漳州</b>    </font>    <br />    大陸登三閣，源明出一麾。臨軒親策後，上塚過家時。    <br />    秋色吳山外，春風漳水涯。斯文交獨厚，羌賦送行詩。   </p>   <p>    <b>     <font color=\"#FF6600\">又用韻簡李深之</font>    </b>    <br />    晚樽和月吸，早飯帶星炊。鵬鷃從高下，螳蟬任黠癡。    <br />    水澄神自止，雲遠意俱馳。門外誰車馬，故人來課詩。   </p>   <p>    <b>     <font color=\"#FF6600\">...賦詩以孝子慈孫望于人先生之盛心也敢不拜手敬贊鄧君勉之</font>    </b>    <br />    乃翁猶旅殯，霜露幾焄蒿。日與清江遊，雲連桂嶺高。    <br />    時無郭元振，夢有令狐綯。目斷方田墓，招魂我欲騷。   </p>   <p>    <b>     <font color=\"#FF6600\">予題郁孤泉管五湖翁姚濂為之和翁官滿歸里因韻贄別並謝前辱</font>    </b>    <br />    巢龜君往好，湧翠我來遲。夜雨呼三韭，春風試一旗。    <br />    飛花行客夢，芳草故人思。何日五湖上，同看浴海曦。   </p>   <p>    <b>     <font color=\"#FF6600\">漁舟</font>    </b>    <br />    一陣飛帆破碧煙，兒郎驚餌理弓弦。舟中自信婁師德，海上誰知魯仲連。    <br />    初謂悠揚真賊艦，後聞欸乃是漁船。人生漂泊多磨折，何日山林清晝眠。   </p>   <p>    <b>     <font color=\"#FF6600\">與朱古平飲山中和蕭敬夫韻</font>    </b>    <br />    江山自足引千杯，況有如今此客哉。石室只還湖守住，蘆峰曾屈晦翁來。    <br />    酒酣剩有詩酬唱，步倦何妨車馬回。遊遍此山方可別，北崖莫遣曉雲開。   </p>   <p>    <b>     <font color=\"#FF6600\">雨雪</font>    </b>    <br />    秋色金台路，殷殷半馬蹄。因風隨作雪，有雨便成泥。    <br />    過眼驚新夢，傷心憶舊題。江雲愁萬疊，遺恨鷓鴣啼。   </p>   <p>    <b>     <font color=\"#FF6600\">御賜瓊林宴恭和詩</font>    </b>    <br />    奉詔新彈入仕冠，重來軒陛望天顏。雲呈五色符旗蓋，露立千官雜佩環。    <br />    燕席巧臨牛女節，鸞章光映壁奎間。獻詩陳雅愚臣事，況見賡歌氣象還。   </p>   <p>    <b>     <font color=\"#FF6600\">遇靈陽子談道贈以詩</font>    </b>    <br />    昔我愛泉石，長揖離公卿。結屋青山下，咫尺蓬與瀛。    <br />    至人不可見，世塵忽相纓。業風吹浩劫，蝸角爭浮名。    <br />    偶逢大呂翁，如有宿世盟。相從語寥廓，俯仰萬念輕。    <br />    天地不知老，日月交其精。人一陰陽性，本來自長生。    <br />    指點虛無間，引我歸員明。一針透頂門，道骨由天成。    <br />    我如一逆旅，久欲躡屩行。聞師此妙廖，蘧廬復何情。   </p>   <p>    <b>     <font color=\"#FF6600\">元日三首</font>    </b>    <br />    鐵馬風塵暗，金龍日月新。衣冠懷故國，鼓角泣離人。    <br />    自分流年晚，不妨吾道春。方來有千載，兒女枉悲辛。   </p>   <p>    金虯銜日出，鐵騎勒春回。天上青門隔，人間白髮催。    <br />    霜寒欺舊草，山晚放新梅。環堵甘牢落，東風枉卻來。   </p>   <p>    慚愧雲台客，飄零雪滿氈。不圖朱鳥影，猶見白蛇年。    <br />    宮殿荒煙隔，門庭宿草連。乾坤自春色，回首一潸然。   </p>   <p>    <b>     <font color=\"#FF6600\">元夕</font>    </b>    <br />    南海觀元夕，茲遊古未曾。人間大競渡，水上小燒燈。    <br />    世事爭強弱，人情尚廢興。孤臣腔血滿，死不愧廬陵。   </p>   <p>    <b>     <font color=\"#FF6600\">元夕</font>    </b>    <br />    燈火喧三市，衣冠宴九宸。金吾不禁夜，公子早行春。    <br />    夢斷青山遠，愁侵白髮新。燕山今夕月，清影伴孤臣。   </p>   <p>    <b>     <font color=\"#FF6600\">元夕</font>    </b>    <br />    飄零竟如此，元夕幾堪憐。南國張燈火，燕山沸管弦。    <br />    相思雲萬里，剩看月三年。笑與東風道，浮生信偶然。   </p>   <p>    <b>     <font color=\"#FF6600\">遠遊</font>    </b>    <br />    黃河流活活，太行高巍巍。王屋山以東，百泉山以西。    <br />    鄒魯盛文獻，燕趙多雄姿。右摩泰山碑，左躡函谷泥。    <br />    郟鄏弔周公，曲阜拜宣尼。或登廣武歎，或上北邙悲。    <br />    平生幾兩屐，汗漫以為期。絕交天下士，要為男子奇。    <br />    吳會偏王業，中原隔遺黎。安得與黃鶴，比翼天上飛。    <br />    江河異風景，擊楫感且欷。陽運遘百六，興否俄推移。    <br />    桑田變滄海，楚囚發孔悲。我本檻車客，為我解縶維。    <br />    青蠅附天驥，萬里相追隨。人生尚行樂，矧復新相知。    <br />    周道思下泉，王風懷黍離。富貴豈不願，憂患那自持。    <br />    人命危且淺，忽若朝露晞。長恐折我軸，中道欲差池。    <br />    去我父母邦，我行且遲遲。聽我遠遊曲，寄我長相思。   </p>   <p>    <b>     <font color=\"#FF6600\">月夜</font>    </b>    <br />    月到中天雲劃開，斷橋幻出玉樓臺。夜深一鶴掠舟過，疑是坡仙赤壁來。   </p>   <p>    <b>     <font color=\"#FF6600\">越王台</font>    </b>    <br />    登臨我向亂離來，落落千年一越台。春事暗隨流水去，潮聲空逐暮天回。    <br />    煙橫古道人行少，月墮荒村鬼哭哀。莫作楚囚愁絕看，舊家歌舞此銜杯。   </p>   <p>    <b>     <font color=\"#FF6600\">雲端</font>    </b>    <br />    半空夭矯起層台，傳道劉安車馬來。山上自晴山下雨，倚闌平立看風雷。   </p>   <p>    <b>     <font color=\"#FF6600\">葬無主墓碑</font>    </b>    <br />    路逢一石碑，亭亭傲風雨。停驂彷佛看，云是無主墓。    <br />    末書戊申歲，屈指九十秋。是時龍渡江，甲子恍一周。    <br />    借問葬者誰，承平百世祖。亦有周餘民，戰骨委黃土。    <br />    太祖下江南，誓不戮一人。神孫再立國，天以報至仁。    <br />    大河流血丹，屠毒誰之罪。潼關忽不守，惶惶依汴蔡。    <br />    螳螂知捕蟬，不知黃雀來。今古有興廢，重為生人哀。   </p>   <p>    <b>     <font color=\"#FF6600\">早起</font>    </b>    <br />    曉日半窗紅，鄰雞振翼雄。餘子貪慵睡，佳人理髮蓬。    <br />    未忘塵俗慮，那免是非攻。前山渾不見，籠翠霧煙中。   </p>   <p>    <b>     <font color=\"#FF6600\">早起偶成</font>    </b>    <br />    澹澹池光曙，沉沉野色秋。片雲生北舍，只雁過南樓。    <br />    有見皆成趣，無言總是愁。芭蕉夜來水，嚥罷自搔頭。   </p>   <p>    <b>     <font color=\"#FF6600\">早起偶成</font>    </b>    <br />    江山如有意，天地可無秋。夜月馮驩鋏，西風王粲樓。    <br />    露蛩令我喜，煙草為誰愁。且醉杯中物，相看尚黑頭。   </p>   <p>    <b>     <font color=\"#FF6600\">早秋</font>    </b>    <br />    只影飄零天一涯，千秋搖落欲何之。朝看帶緩方嫌瘦，夜怯衾單始覺衰。    <br />    眼裏遊從驚死別，夢中兒女慰生離。六朝無限江山在，搔首斜陽獨立時。   </p>   <p>    <b>     <font color=\"#FF6600\">蚤秋</font>    </b>    <br />    寒魄澹玄河，商飆慓明髮。羈人坐環堵，壯士衣穿褐。    <br />    晉陵誰復新，秦陵尚雲秣。夫君百世心，患不在饑渴。   </p>   <p>    <b>     <font color=\"#FF6600\">皂蓋樓</font>    </b>    <br />    一水樓臺繞，半空圖畫開，蝸涎行薜荔，雀影上莓苔。    <br />    碧落人千載，青山酒一杯。晚煙看不盡，待月卻歸來。   </p>   <p>    <b>     <font color=\"#FF6600\">則堂北入京城，賈餘慶迎逢賣國。      <br />      既令學士降詔，俾天下州郡歸附之。      <br />      又各州付一省劄，惟樞密則堂、家先生鉉翁于省劄上不肯押號。      <br />      吳丞相堅號老儒，不能自持，一切惟賈餘慶之命，其愧則堂甚矣。      <br />      程鵬飛見則堂不肯奉命，堂中作色，欲縛之去。      <br />      則堂云中書省無縛執政之理，歸私廳以待執，北竟不敢誰何。      <br />      予在北，以忠義孤立，聞其事以自壯云。     </font>    </b>    <br />    山河四塞舊甌金，藝祖高宗實鑒臨。一日盡將輸敵手，何人賣國獨甘心。    <br />    中書堂帖下諸城，搖首庭中號獨清。此後方知樞密事，從今北地轉相驚。   </p>   <p>    <b>     <font color=\"#FF6600\">曾先生</font>    </b>    <br />    江海日淒涼，賢聖盡蕭索。西河共風味，顧步涕橫落。   </p>   <p>    <b>     <font color=\"#FF6600\">曾淵子</font>    </b>    <br />    子負經濟才，郁陶抱長策。安得萬里風，南圖回羽翮。   </p>   <p>    <b>     <font color=\"#FF6600\">贈碧眼相士</font>    </b>    <br />    蒼蒼垂天雲，靈照行下土。秋江浸草木，魚暇曆可數。    <br />    眉山老麻衣，偷入此阿堵。色界只點頭，從人道吾瞽。   </p>   <p>    <b>     <font color=\"#FF6600\">贈拆字嗅衣相士</font>    </b>    <br />    水水坎離紫陽怪，滑波皮骨長坡駭。解州得解解中膠，費家封鋪同一解。    <br />    吟字從金詩反窮，貝何為分田何同。黃絹幼婦我自樂，竹犬多事鴉鶴翁。   </p>   <p>    <b>     <font color=\"#FF6600\">贈拆字嗅衣相士</font>    </b>    <br />    阿英薰蒸透肌理，不潔未蒙好西子。芙蓉浪中薔薇水，蘇合蜣蜋忘彼己。    <br />    馬嵬新襪釣新月，腥臊千年天地裂。是間曾著鼻孔麼，梅香竇臭無如何。   </p>   <p>    <b>     <font color=\"#FF6600\">贈龔豫軒數術</font>    </b>    <br />    挾策考休微，巫甘邁何追。君亦布靈草，乃復探其微。    <br />    載觀河洛書，今也休明時。天高鳳鳥翔，擊拊遨以嬉。   </p>   <p>    <b>     <font color=\"#FF6600\">贈桂岩楊相士</font>    </b>    <br />    榮悴紛紛未可期，夕多未振已朝披。得剛難免於今世，行好須看有驗時。    <br />    萱晝堂前惟有母，槐陰庭下豈無兒。好官要做無難做，身後生前是兩岐。   </p>   <p>    <b>     <font color=\"#FF6600\">贈黃生銀河數</font>    </b>    <br />    乘槎人從天上來，天上知有君平術。黃生能談君平書，不知曾認支機石。   </p>   <p>    <b>     <font color=\"#FF6600\">贈黃終晦</font>    </b>    <br />    釣魚船上聽吹笛，煨芋爐頭看下棋。賸有晚愁歸別浦，已無春夢到端闈。    <br />    去年尚憶桃紅處，好景重逢橘綠時。珍重山人招隱意，猿啼鶴嘯白雲飛。   </p>   <p>    <b>     <font color=\"#FF6600\">贈鑒湖相士</font>    </b>    <br />    瘦竹淩風弄碧漪，山光雲影共熹微。月黃昏裏疏枝外，認取半天孤鶴飛。   </p>   <p>    <b>     <font color=\"#FF6600\">贈鏡齋徐相士</font>    </b>    <br />    鄒忌不如徐公美，引鏡自窺得真是。門下食客才有求，昏昏便與妻妾比。    <br />    徐家耳孫卻不然，自名一鏡京師市。世人無用看青銅，此君雙眼明秋水。    <br />    君以無求遊公卿，勿令此鏡生瑕滓。碟子大面何難知，從今光照二百里。   </p>   <p>    <b>     <font color=\"#FF6600\">贈刊圖書蕭文彬</font>    </b>    <br />    蒼籀書法祖，斯冰篆家豪。昔人鋒在筆，今子鋒在刀。    <br />    收功棠谿金，不禮山中毛。囊錐脫穎出，鐫崖齊天高。   </p>   <p>    <b>     <font color=\"#FF6600\">贈剋擇徐吉甫</font>    </b>    <br />    東望會稽山，穆陵鬱岧嶢。卜壤藏劍履，伯也昭其勞。    <br />    昔者遊仙人，龍耳致君王。君家世其傳，芳踵疇可量。    <br />    青囊落君手，辯語如何河。尋雲履高阜，湯湯俯長波。    <br />    朔風渺天垂，萬進草離離。安得結方軌，為君起遐思。   </p>   <p>    <b>     <font color=\"#FF6600\">贈老庵廖希說</font>    </b>    <br />    短屐平生幾兩穿，錦囊真得當家傳。山中老去稱庵主，天上將來說地仙。    <br />    面皺不妨筋骨健，舌存何必齒牙全。金精深處苓堪飯，更住人間八百年。   </p>   <p>    <b>     <font color=\"#FF6600\">贈樂軒彭善之</font>    </b>    <br />    吾家小黃溪，其間石甚巨。可寫歸來辭，可刻盤谷序。    <br />    晉唐文章手，誰敢以自負。異時此重來，煩君作玉籌。    <br />    <br />    <b>     <font color=\"#FF6600\">贈林碧鑒相士</font>    </b>    <br />    咸陽宮中四尺鏡，照人五臟何炯炯。桑田滄海千餘年，百煉依然化為礦。    <br />    君從何處得此物，鑄就雙瞳敵秋月。向來照心今照形，不事瀾翻三寸舌。    <br />    遠沖風雪肯我過，看來猶未深知我。我方簑笠立釣磯，萬事浮雲都勘破。    <br />    噫嘻籲，只今神目鬼眼紛道途，暗中許負應盧胡。試問何如林家老碧鑒，    <br />    不知天津橋上復有龍鍾無。   </p>   <p>    <b>     <font color=\"#FF6600\">贈劉矮跛相士</font>    </b>    <br />    煉石為形，鏗金為音。世方好圓，癡守方心。    <br />    陰陽絪縕，人一氣質。善惡之微，證於聲色。    <br />    意所欲發，雖吾不知。彼美子劉，洞其先幾。    <br />    骯髒難合，今世道病。如子所言，生稟已定。    <br />    戇夫勇士，往往一偏。以視妾婦，豈不猶賢。    <br />    洪范得三，二曰剛克。會其歸其，好是正直。    <br />    學問工夫，氣質用微。汝能觀形，安知其餘。    <br />    子術已定，吾情已成。子執子術，吾安吾情。   </p>   <p>    <b>     <font color=\"#FF6600\">贈劉矮跛相士</font>    </b>    <br />    媻姍三尺軀，舉止如不揚。瞻視照肝膽，音吐何琅琅。    <br />    君看水中鳧，不及鶴脛長。昔聞夔憐蚿，未聞一足僵。    <br />    萬物各自適，形色安足量。子言良有理，與子持酒漿。   </p>   <p>    <b>     <font color=\"#FF6600\">贈劉可軒寫真</font>    </b>    <br />    燕頷鳶肩都易寫，從前只道點睛難。近來阿堵君休問，燈下時將頰影看。   </p>   <p>    <b>     <font color=\"#FF6600\">贈劉忠樸</font>    </b>    <br />    楹何為折劍何借，須肯為佛糞肯嘗。馬公佈衾王公飯，石家錦障丁家香。    <br />    忠邪佞邪兩無定，一雕一璞異其性。忠樸先生躔法高，古今四者豈關命。    <br />    五九六餘能善惡，鐵算不是并州錯。便從忠樸問如今，忠果誰忠樸誰樸。   </p>   <p>    <b>     <font color=\"#FF6600\">贈閭丘相士</font>    </b>    <br />    急流勇退識真臞，昔有麻衣撥地爐。我亦愛君雲水趣，莫言雷雨趄江湖。   </p>   <p>    <b>     <font color=\"#FF6600\">贈羅雪崖樵青</font>    </b>    <br />    蕭蕭山下人，閉門衣裘單。春心動溪谷，曉起捫松看。   </p>   <p>    <b>     <font color=\"#FF6600\">贈梅谷相士</font>    </b>    <br />    當年壽陽額，春風點顏色。後來廣平腸，冰雪峙氣骨。    <br />    世人識花面，識花還自淺。花有歲寒心，清貞堅百煉。    <br />    君家在梅谷，自詭知梅熟。須得花性情，不假花頭目。    <br />    莫說和羹事，花被和羹累。突兀煙水村，我梅自林氏。   </p>   <p>    <b>     <font color=\"#FF6600\">贈秘書王監丞</font>    </b>    <br />    君不見秘書外監賀放翁，鏡湖一曲高清風。    <br />    又不見太子師傅兩疏氏，東門祖帳羅群公。    <br />    人生晚節良不易，頹波下下誰障東。使人知有在我者，二三君子為有功。    <br />    我公金華山下住，赤松安期白雲處。風骨細瘦真神仙，急流勇退不肯顧。    <br />    我昔山中想風采，幾回擊節歸田疏。適來追陪水蒼佩，親見辭歸白雲路。    <br />    御筆擢公領蓬山，師表玉立東宮官。兩年苦口一去字，未許鷗鷺從公閑。    <br />    瑤池深深鎖策府，玉皇宮闕僑其間。暫分赤符管下界，半空雲氣常往還。    <br />    多少持麾辭上國，悠悠風塵見此客。莫作尋常太守看，疏賀以來偉人物。    <br />    夜瞻婺女次舍中，一點光明射南極。公歸眠食重調護，世道尚憑公氣力。   </p>   <p>    <b>     <font color=\"#FF6600\">贈明脈蕭信叔</font>    </b>    <br />    枚乘擅七發，郭玉明四難。微言起沈痼，此道今漫漫。    <br />    雲何東海生，而乃緒真要。砉然以神遇，契彼鏡經妙。    <br />    我欲炊雕胡，俯鑿菊水泉。壽彼方輿人，六氣何由愆。   </p>   <p>    <b>     <font color=\"#FF6600\">贈墨林曹大崧</font>    </b>    <br />    巍峨幼婦碑，伶俜七步詩。又得墨林墨淋漓，湊作曹家三絕奇。   </p>   <p>    <b>     <font color=\"#FF6600\">贈南安黃梅峰</font>    </b>    <br />    清淺風流聖得知，黃昏歸鶴月來時。嶺頭更有高寒處，卻是江南第一枝。   </p>   <p>    <b>     <font color=\"#FF6600\">贈彭別峰太極數</font>    </b>    <br />    手把先天已後書，當來一畫本全無。白雲山下泠泠水，自在人間太極圖。   </p>   <p>    <b>     <font color=\"#FF6600\">贈彭神機</font>    </b>    <br />    挽強二石徒碌碌，學到穿楊精藝熟。百發百中無虛弦，百中一趺前功辱。    <br />    彭君絕識透黃間，不師逢羿師珞琭。天度三百六十強，一算不容失正鵠。    <br />    吾聞天機難語人，往來了了拈眾鏃。君姑藏用凝於神，矢口莫輕談禍福。   </p>   <p>    <b>     <font color=\"#FF6600\">贈萍鄉道士</font>    </b>    <br />    道上觀行人，半似重相見。古雲性相近，性豈不如面。    <br />    萬形本一性，萬心方一殊。世固難絕聖，亦恐難絕愚。   </p>   <p>    <b>     <font color=\"#FF6600\">贈莆陽卓大著順寧精舍三十韻</font>    </b>    <br />    人生天地間，一死非細事。識破此條貫，八九分地位。    <br />    趙岐圖壽藏，杜牧擬墓誌。祭文潛自撰，荷鍤伶常醉。    <br />    此等蛻浮生，見解已不易。齊物逍遙遊，大抵蒙莊意，    <br />    聖門有大法，學者必孔自。知生未了了，未到知死地。    <br />    原始則返終，終始本一致。後來得西銘，精蘊發洙泗。    <br />    吾體天地塞，吾氣天地帥。一節非踐形，終身莫繼志。    <br />    舜功禹顧養，參全穎錫類。伯奇令無違，申生恭不貳。    <br />    聖賢當其生，無日不惴惴。彼豈不大觀，何苦勤興寐。    <br />    吾順苟不虧，吾寧始無愧。人而有所忝，曠達未足智。    <br />    卓哉居士翁，方心不姿媚。蒙讒以去國，七年無怨懟。    <br />    風雨三間茅，松楸接蒼翠。斯丘亦樂哉，未老先位置。    <br />    宇宙如許大，豈以為敝屣。當其歸去來，致命聊自遂。    <br />    天之生賢才，初意豈無為。民胞物同與，何莫非己累。    <br />    君方仕於朝，名高貴所萃。乾坤父母身，方來日川至。    <br />    西銘一篇書，順事為大義。請君觀我生，姑置末四字。   </p>   <p>    <b>     <font color=\"#FF6600\">贈秋月葉相士</font>    </b>    <br />    急流勇退神仙，跋蹩龍鍾將相。借問華山山中，何似天津橋上。   </p>   <p>    <b>     <font color=\"#FF6600\">贈神目相士</font>    </b>    <br />    道茂數遁甲，長房得役鬼。風鑒麻衣仙，地理青烏子。    <br />    擇術患不精。精義本無二。奇哉夢筆生，熊魚掩前氏。   </p>   <p>    <b>     <font color=\"#FF6600\">贈適庵冊工</font>    </b>    <br />    本是儒家子，學為方外事。此身恨鳧短，有意求蟬蛻。    <br />    猶留鼎餘藥，還授人間世。從君臥山中，共談弘景秘。   </p>   <p>    <b>     <font color=\"#FF6600\">贈舒片雲</font>    </b>    <br />    麻源謫仙人，噓呵成陰陽。向來懷袖間，冉冉天孫裳。    <br />    一夕大雷電，六丁下取將。仙人乘風來帝鄉，又從膚寸起飛揚。    <br />    仙術亦如此，天機神翕張。有時行渾天，周遊十三萬里強。    <br />    往來仙馭不可韁，正恐問命人，望氣蓬萊隔渺茫。   </p>   <p>    <b>     <font color=\"#FF6600\">贈蜀醫鍾正甫</font>    </b>    <br />    炎皇鑒從草，異種多西州。為君望岷峨，使我雙淚流。    <br />    向來秦越人，朝洛夕邯鄲。子持鵲經來，自西亦徂南。    <br />    江南有羈羽，豈不懷故營。何當同皇風，六氣和且平。   </p>   <p>    <b>     <font color=\"#FF6600\">贈塗內明</font>    </b>    <br />    老雲五色令人盲，面壁不視佛慧生。彼皆去眼絕人偽，孰知塗者出天成。    <br />    有口能談貴人命，有耳能聽貴人聲。此中一片光明藏，嗜欲淺處天機深。   </p>   <p>    <b>     <font color=\"#FF6600\">贈魏山人</font>    </b>    <br />    君不見而家直臣犯天怒，身死未寒碑已仆。    <br />    又不見而家處士承天渥，閉門水竹以自樂。    <br />    雲仍妙參曾楊訣，謂余地宅誰優劣。小煩穩作子午針，靈於己則靈於人。   </p>   <p>    <b>     <font color=\"#FF6600\">贈蕭巽齋</font>    </b>    <br />    未有大撓書，先有伏羲易。古人尚卜筮，今人信命術。    <br />    八卦與五行，皆自河圖出。易中元有命，道一萬事畢。    <br />    卦義六十四，蕭君得其一。江湖旅瑣瑣，談命以巽入。    <br />    人情愛委曲，喉舌嫌棘棘。言言依忠孝，君平意未失。    <br />    我生獨骯髒，動取無妄疾。是有命流行，誰隕復誰詘。    <br />    安能從兒女，朝夕談昵昵。若卦有人買，不妨君賣直。   </p>   <p>    <b>     <font color=\"#FF6600\">贈許柏溪惟一</font>    </b>    <br />    長風吹飛藿，蜻蛚吟野草。流光速代謝，興懷令人老。    <br />    遊子中夜起，悠悠酣且歌。明月委清照，江湖秋涉多。    <br />    豈無臨淄魚，亦有邯鄲酒。懷古招王孫，登高重回首。   </p>   <p>    <b>     <font color=\"#FF6600\">贈楊樵隱應炎談命</font>    </b>    <br />    莘郊一介，堯舜君民。薇山二難，百世忠清。    <br />    富春耕叟，涕洟雲台。終南遁士，仕宦梯媒。    <br />    是數公者，俱以隱名。木石一跡，霄淵異情。    <br />    九華山人，賣樵江湖。請算世間，幾種樵夫。   </p>   <p>    <b>     <font color=\"#FF6600\">贈葉大明</font>    </b>    <br />    大明標榜葉氏子，自稱後村門下士。誤言木吉孛為災，後村曾發一笑來。    <br />    其師流傳說如此，寧知禍福乃不爾。犀腰貂首徒勞人，甘藜豢藿無苦辛。    <br />    我生有命殊六六，木孛迴圈相起伏。袖中莫出將相圖，盡洗舊學讀吾書。   </p>   <p>    <b>     <font color=\"#FF6600\">贈一壺天李日者</font>    </b>    <br />    汝南市人眼，壺小天地大。誰知賣藥翁，壺寬天地隘。    <br />    李君血肉身，大化中一芥。天度三百餘，滿腔粲蓍蔡。    <br />    仙翁以過謫，長房以術敗。造化多漏泄，鬼神爭訝怪。    <br />    君歸視斯壺，口匏深覆蓋。得錢且沽酒，日晚便罷賣。   </p>   <p>    <b>     <font color=\"#FF6600\">贈餘月心五首</font>    </b>    <br />    月之所在謂之身，朝市山林幾樣人。靜看一輪如此潔，莫將身著軟紅塵。   </p>   <p>我生之辰月宿斗，如何謗譽由箕口。月明只合醒眼看，斗亦何須挹漿酒。</p>   <p>月比於人曆世多，才圓又缺幾消磨。只因受用長生藥，嗟爾死蛙如月何。</p>   <p>一種黃州月，曹蘇善惡幾。吾磯連月釣，此月是邪非。</p>   <p>子心月其明，子術星之數。為月詰眾星，不知何以故。</p>   <p>    <b>     <font color=\"#FF6600\">贈月洲相士</font>    </b>    <br />    月洲月眼閱人多，且道西州事若何。朱紫貴人皆好命，不知中有孔明麼。   </p>   <p>    <b>     <font color=\"#FF6600\">贈曾蘭谷相士</font>    </b>    <br />    許負眼，禰衡口。巧言甘，莠言醜。   </p>   <p>    <font color=\"#FF6600\">     <b>贈曾一軒</b>    </font>    <br />    磨蠍之宮星見斗，簸之揚之箕有口。昌黎安身坡立命，謗毀平生無不有。    <br />    我有斗度限所經，適然天尾來臨醜。雖非終身事干涉，一年貝錦紛雜糅。    <br />    吾家祿書成巨編，往往日者迷幾先。惟有一軒曾正德，其說已在前五年。    <br />    陰陽造化蕩晝夜，世間利鈍非偶然。未來不必更臆度，我自存我謂之天。   </p>   <p>    <b>     <font color=\"#FF6600\">贈趙神眼</font>    </b>    <br />    一條一褐髯如鐵，神為秋水眼為月。欲從壺子覓三機，劍首終然吹一吷。   </p>   <p>    <b>     <font color=\"#FF6600\">贈周東卿畫魚</font>    </b>    <br />    觀君瀟湘圖，起我濠上心。短褐波濤舊，秋雨菰蒲深。   </p>   <p>    <b>     <font color=\"#FF6600\">張秘撰汴</font>    </b>    <br />    入幕旌旗動，揮翰綺繡揚。煙霧蒙玉質，斯人今則亡。   </p>   <p>    <b>     <font color=\"#FF6600\">張世傑</font>    </b>    <br />    長風駕高浪，偃蹇龍虎姿。蕭條猶在否，寒日出霧遲。   </p>   <p>    <b>     <font color=\"#FF6600\">張世傑</font>    </b>    <br />    南國捲雲水，黃金傾有無。蛟龍亦狼狽，反復乃須臾。   </p>   <p>    <b>     <font color=\"#FF6600\">張元帥謂予國已亡矣殺身以忠.........為改容因成一詩</font>    </b>    <br />    高人名若浼，烈士死如歸。智滅猶吞炭，商亡正采薇。    <br />    豈因徼後福，其肯蹈危機。萬古春秋義，悠悠雙淚揮。   </p>   <p>    <b>     <font color=\"#FF6600\">張雲</font>    </b>    <br />    痛憤寄所宣，四方服勇決。壯士斂精魂，里巷猶嗚咽。   </p>   <p>    <b>     <font color=\"#FF6600\">張制置玨</font>    </b>    <br />    氣敵萬人將，獨在天一隅。向使國不亡，功業竟何如。   </p>   <p>    <b>     <font color=\"#FF6600\">召張世傑</font>    </b>    <br />    詔發西山將，熊虎亙阡陌。笳鼓凝皇情，佳氣向金闕。   </p>   <p>    <b>     <font color=\"#FF6600\">趙倅昴發</font>    </b>    <br />    風雷颯萬里，大江動我前。青衿一惟悴，名與日月懸。   </p>   <p>    <b>     <font color=\"#FF6600\">趙大監時賞</font>    </b>    <br />    豪傑貴勳業，宗支神翹後。平生白羽扇，鬱結回我首。   </p>   <p>    <b>     <font color=\"#FF6600\">真州驛</font>    </b>    <br />    山川如識我，故舊更無人。俯仰干戈跡，往來車馬塵。    <br />    英雄遺算晚，天地暗愁新。北首燕山路，淒涼夜向晨。   </p>   <p>    <b>     <font color=\"#FF6600\">真州雜賦</font>    </b>    <br />    四十羲娥落虎狼，今朝騎馬入真陽。山川莫道非吾土，一見衣冠是故鄉。   </p>   <p>聚觀夾道捲紅樓，奪得南朝一狀頭。將謂燕人騎屋看，而今馬首向真州。</p>   <p>賣卻私鹽一舸回，天教壯士果安排。子胥流向江南去，我獨他皇夜走淮。</p>   <p>便把長江作界河，負舟半夜泝煙波。明朝方覺田文去，追騎如雲可奈何。</p>   <p>十二男兒夜出關，曉來到處捉南冠。博浪力士猶難覓，要覓張良更是難。</p>   <p>我作朱金沙上遊，諸君冠蓋渡瓜洲。淮雲一片不相隔，南北死生分路頭。</p>   <p>公卿北去共低眉，世事興亡付不知。不是謀歸全趙璧，東南那個是男兒。</p>   <p>    <font color=\"#FF6600\">     <b>鎮江</b>    </font>    <br />    鐵甕山河舊，金甌宇宙非。昔隨西日上，今見北軍飛。    <br />    豪傑非無志，功名自有機。中流懷士稚，風雨濕雙扉。   </p>   <p>    <b>     <font color=\"#FF6600\">鎮江之戰</font>    </b>    <br />    海胡舶千艘，肉食三十萬。江平不肯流，到今有遺恨。   </p>   <p>    <b>     <font color=\"#FF6600\">正氣歌</font>    </b>    <br />    天地有正氣，雜然賦流形。下則為河嶽，上則為日星。    <br />    於人曰浩然，沛乎塞蒼冥。皇路當清夷，含和吐明庭。    <br />    時窮節乃見，一一垂丹青。在劉太史簡，在晉董狐筆。    <br />    在秦張良椎，在漢蘇武節。為嚴將軍頭，為嵇侍中血。    <br />    為張睢陽齒，為顏常山舌。或為遼東帽，清操厲冰雪。    <br />    或為出師表，鬼神泣壯烈。或為渡江楫，慷慨吞胡羯。    <br />    或為擊賊笏，逆豎頭破裂。是氣所磅礡，凜烈萬古存。    <br />    當其貫日月，生死安足論。地維賴以立，天柱賴以尊。    <br />    三綱實繫命，道義為之根。嗟予遘陽九，隸也實不力。    <br />    楚囚纓其冠，傳車送窮北。鼎鑊甘如飴，求之不可得。    <br />    陰房闃鬼火，春院閟天黑。牛驥同一皂，雞棲鳳凰食。    <br />    一朝蒙霧露，分作溝中瘠。如此再寒暑，百沴自辟易。    <br />    嗟哉沮洳場，為我安樂國。豈有他繆巧，陰陽不能賊。    <br />    顧此耿耿在，仰視浮雲白。悠悠我心悲，蒼天曷有極。    <br />    哲人日已遠，典刑在夙昔。風簷展書讀，古道照顏色。   </p>   <p>    <b>     <font color=\"#FF6600\">正月十三日</font>    </b>    <br />    去年今日遁崖山，望見龍舟咫尺間。海上樓臺俄已變，河陽車駕不須還。    <br />    可憐羝乳煙橫塞，空想鵑啼月掩關。人世流光忽如此，東風吹雪鬢毛班。   </p>   <p>    <b>     <font color=\"#FF6600\">紙帳</font>    </b>    <br />    紙帳白如雪，上有坐客影。一白不自由，黑光蕩無定。    <br />    人倦影已散，依然雪花瑩。須臾秉燭眠，相忘心目靜。   </p>   <p>    <b>     <font color=\"#FF6600\">至福安</font>    </b>    <br />    握節漢臣回，麻鞋見天子。感激動四極，壯士淚如雨。   </p>   <p>    <b>     <font color=\"#FF6600\">至高沙</font>    </b>    <br />    江南自好築金台，何事風花墮向淮。若使兩遭豺虎手，而今玉也有誰埋。   </p>   <p>    <b>     <font color=\"#FF6600\">至廣州</font>    </b>    <br />    南方瘴癘地，白馬東北來。長城掃遺堞，淚落強徘徊。   </p>   <p>    <font color=\"#FF6600\">     <b>至吉州</b>    </font>    <br />    掛颿遠色外，緬邈懷舊丘。江水風蕭蕭，烏啼滿城頭。   </p>   <p>    <b>     <font color=\"#FF6600\">至南安軍</font>    </b>    <br />    短日行梅嶺，天門鬱嵯峨。江西萬里船，歸期無奈何。   </p>   <p>    <b>     <font color=\"#FF6600\">至溫州</font>    </b>    <br />    萬里風霜鬢已絲，飄零回首壯心悲。羅浮山下雪來未，揚子江心月照誰。    <br />    只謂虎頭非貴相，不圖羝乳有歸期。乘潮一到中川寺，暗讀中興第二碑。   </p>   <p>    <b>     <font color=\"#FF6600\">至溫州</font>    </b>    <br />    晏歲著腳來東甌，始覺坤軸東南浮。百川同歸無異脈，有如天子朝諸侯。    <br />    何年飛落兩巨石，孤撐骯髒分江流。初疑煉失女媧手，又疑釣脫任公鉤。    <br />    馮夷海若不敢有，湧出精舍如蓮舟。樓高百尺蜃吐氣，塔聳雙角龍昂頭。    <br />    蒲牢撞撞鼉坎坎，潮聲滾滾風颼颼。沙高峰頂德門住，海門山上焦公留。    <br />    長淮在望鐵甕近，大浪不洗英雄愁。孰知隸古百粵地，今為禮樂衣冠州。    <br />    池塘芳草年年綠，謝公勝事遺江樓。藍田無纇蟾架夜，黃金作顆人家秋。    <br />    客帆渺茫拂宸極，漁舠散漫輕鳧鷗。麗天紅日起初浴，五雲扶上煙氛收。    <br />    孤臣涕泗如此水，恨不從帝崆峒遊。   </p>   <p>    <b>     <font color=\"#FF6600\">至燕城</font>    </b>    <br />    百年不敢料，先後無醜好。絕境與誰同，飄泊南庭老。   </p>   <p>往在西京時，胡星墜燕地。登臨意惘然，千秋一拭淚。</p>   <p>浩蕩想幽冀，行行郡國遙。天寒落萬里，回首向風飆。</p>   <p>    <b>     <font color=\"#FF6600\">至揚州</font>    </b>    <br />    此廟何神三十郎，問郎行客忒琅璫。荒階枕籍無人問，風露滿堂清夜長。   </p>   <p>譙鼓咚咚入四更，行行三五入西城。隔壕喝問無人應，怕恐人來捉眼生。</p>   <p>悵悵乾坤靡所之，平山風露夜何其。翁翁豈有甘心事，何故高樓鼓角悲。</p>   <p>城上兜鍪按劍看，四郊胡騎繞團團。平生不解楊朱泣，到此方知進退難。</p>   <p>吾戴吾頭向廣陵，仰天無告可憐生。爭如負命投東海，猶會乘風近玉京。</p>   <p>海雲渺渺楚天頭，滿路胡塵不自由。若使一朝俘上去，不如制命死揚州。</p>   <p>    路傍邂逅賣柴人，為說高沙可問津。此去儂家三十里，山坳聊可避風塵。    <br />    <br />    且行且止正依違，彷佛長空曙影微。從者倉惶心緒急，各持議論泣牽衣。    <br />    <br />    問誰攫去橐中金，憚僕雙雙不可尋。折節從今交國士，死生一片歲寒心。    <br />    <br />    顛崖一陷落千尋，奴僕偏生負主心。饑火相煎疲欲絕，滿山荒草曉沉沉。    <br />    <br />    戴星欲赴野人家，曙色紛紛路愈賒。倉猝只從山半住，頹垣上有白雲遮。    <br />    <br />    路逢敗屋作雞棲，白屋荒荒鬼哭悲。袖有金錢無米糴，假饒有米亦無炊。    <br />    <br />    掃退蜣蜋枕敗牆，一朝何止九回腸。睡餘捫虱沉沉坐，偏覺人間白晝長。    <br />    <br />    飄零無緒歎途窮，搔首踟躕日已中。何處人聲似潮泝，黑雲驟起滿山風。    <br />    <br />    晝闌萬騎忽東行，鼠伏荒村命羽輕。隔壁但聞風雨過，人人顧影賀更生。    <br />    <br />    青衣山下汲荒泉，道遇腥風走不前。向晚歸來號且哭，胡兒只為解腰纏。    <br />    <br />    眼穿只候賣柴回，今日堡城門不開。糴米已無消息至，黃昏惆悵下山來。    <br />    <br />    既投古廟覓藜羹，三五樵夫不識名。僮子似知予夢惡，生柴燒火到天明。    <br />    <br />    苦作江頭乞食翁，一層破廟五更風。眼前境界身何許，始悟人間萬法空。    <br />    <br />    樵夫偏念客途長，肯向城中為裹糧。曉指高沙移處泊，司徒廟下賈家莊。   </p>   <p>    <b>     <font color=\"#FF6600\">至真州</font>    </b>    <br />    萬里長江邊，去國同目粲。青山意不盡，皇天照嗟歎。   </p>   <p>    <b>     <font color=\"#FF6600\">中秋</font>    </b>    <br />    不教收骨瘴江邊，驅向胡沙著去鞭。舊奪宮袍空獨步，新食宮飯飽孤眠。    <br />    客程恰與秋天半，人影何如月倍圓。猶是江南佳麗地，徘徊把酒看蒼天。   </p>   <p>    <b>     <font color=\"#FF6600\">自述四首</font>    </b>    <br />    當年嚼血漬銅駝，風氣悠悠奈若何。漢賊已成千古恨，楚囚不覺二年過。    <br />    <br />    古今咸道天驕子，老去忽如春夢婆。試把睢陽雙廟看。只今事業愧蹉跎。   </p>   <p>江南啼血送殘春，漂泊風沙萬里身。漢末固應多死士，周餘乃止一遺民。</p>   <p>乍看須少疑非我，只要心存尚是人。坐擁牢愁書眼倦，土床伸腳任吾真。</p>   <p>    <b>     <font color=\"#FF6600\">重陽四首</font>    </b>    <br />    萬里飄零兩鬢蓬，故鄉秋色老梧桐。雁棲新月江湖滿，燕別斜陽巷陌空。    <br />    <br />    落葉何心定流水，黃花無主更西風。乾坤遺恨知多少，前日龍山如夢中。   </p>   <p>飄零萬里若為家，一夜西風吹鬢華。只有新詩題甲子，更無故舊對黃花。</p>   <p>    江南秋色滿梧桐，回首青山萬事空。怕見鏡中新白髮，長將破帽裹西風。    <br />   </p>   <p>風捲車塵弄曉寒，天涯流落寸心丹。去年醉與茱萸別，不把今年作健看。</p>   <p>    <b>     <font color=\"#FF6600\">周蒼崖入吾山作圖詩贈之</font>    </b>    <br />    三生石上結因緣，袍笏橫斜學米顛。漁父幾忘山下路，仙人時訪嶺頭船。    <br />    烏猿白鶴無根樹，淡月疏星一線天。為我醉呼添蒙澒，倦來平臥看雲煙。   </p>   <p>    <b>     <font color=\"#FF6600\">諸幕客</font>    </b>    <br />    入幕未展才，辛苦在道路。回首一茫茫，風悲浮雲去。   </p>   <p>    <b>     <font color=\"#FF6600\">竹花</font>    </b>    <br />    黃家紫家鬥魏姚，夷齊玉立青蕭蕭。便是人間小天地，不特水上作萍漂。   </p>   <p>    <b>     <font color=\"#FF6600\">竹間</font>    </b>    <br />    倦來聊歇馬，隨分此青山。流水竹千個，清風沙一灣。    <br />    乾坤醒醉裏，身世有無間。客路真希絕，浮生半日閑。   </p>   <p>    <b>     <font color=\"#FF6600\">駐潮陽</font>    </b>    <br />    寒城朝煙淡，江沫擁春沙。群盜亂豺虎，回首白日斜。   </p>   <p>    <b>     <font color=\"#FF6600\">駐惠境</font>    </b>    <br />    朱鳳日威垂，羅浮展衰步。北風吹蒹葭，送此齒髮暮。   </p>   <p>    <b>     <font color=\"#FF6600\">築房子歌</font>    </b>    <br />    自予居狴犴，一室以自治。二年二大雨，地汙實成池。    <br />    圄人為我惻，畚土以築之。築之可二尺，宛然水中坻。    <br />    初運朽壤來，臭穢恨莫追。掩鼻不可近，牛皂雞於塒。    <br />    須臾傳黑墳，千杵鳴參差。但見如坻平，糞土不復疑。    <br />    乃知天下事，不在論鎡基。苟可掩耳目，臭腐誇神奇。    <br />    世人所不辨，羊質而虎皮。大者莫不然，小者又何知。    <br />    深居守我玄，默觀道推移。何時蟬蛻去，忽與濁世違。   </p>   <p>    <b>     <font color=\"#FF6600\">自淮歸浙東</font>    </b>    <br />    北走驚險難，十步一回首。碧海吹衣裳，掛席上南斗。   </p>   <p>    <font color=\"#FF6600\">     <b>自遣</b>    </font>    <br />    詩餘眠白日，飲後坐清風。萬事乘除裏，平生寵辱中。    <br />    心無隨境變，意自與天通。莫笑邯鄲夢，惺惺更是空。   </p>   <p>    <b>     <font color=\"#FF6600\">自述</font>    </b>    <br />    赤舄登黃道，朱旗上紫垣。有心扶日月，無力報乾坤。    <br />    往事飛鴻渺，新愁落照昏。千年滄海上，精衛是吾魂。   </p>   <p>    <b>     <font color=\"#FF6600\">自歎八首</font>    </b>    <br />    孔曰成仁，孟曰取義，唯其義盡，所以仁至。    <br />    讀聖賢書，所學何事？而今而後，庶幾無愧。    <br />    草宿披宵露，松餐立晚風。亂離嗟我在，艱苦有誰同。    <br />    祖逖關河志，程嬰社稷功。身謀百年事，宇宙浩舞窮。   </p>   <p>    可憐大流落，白髮魯連翁。每夜瞻南斗，連年坐北風。    <br />    三生遭際處，一死笑談中。贏得千年在，丹心射碧空。   </p>   <p>    三年海嶠擁貔貅，一日蹉跎白盡頭。垓下雌雄羞故老，長安咫尺泣孤囚。    <br />    魚龍沸海地為泣，煙雨滿山天也愁。萬死小臣無足憾，蕩陰誰共侍中遊。   </p>   <p>    瑟瑟秋風悲，烈烈寒氣驕。蒲柳先已零，松柏何後凋。    <br />    天意重肅殺，造物無不銷。強弱有異稟，憂患同一朝。    <br />    惟有南山石，千載一岧嶢。人苦不自足，空羨王子喬。   </p>   <p>    長安不可詣，何故會皋亭。倦鳥非無翼，神龜弗自靈。    <br />    乾坤增感慨，身世付飄零。回首西湖曉，雨餘山更青。   </p>   <p>    功業羞前輩，形骸感故吾。屢判嵇紹血，幾無慶公鬚。    <br />    落落惟心在，蒼他有意無。江流總遺淚，何止失吞吳。   </p>   <p>    門掩牢愁白日過，不應老子坐婆娑。雖生得似無生好，欲死其如不死何。    <br />    王蠋高風真可挹，魯連大節豈容磨。東流不盡銅駝恨，四海悠悠總一波。   </p>   <p>    綠槐雲影弄黃昏，月照牢愁半掩門。一片心如千片碎，十分鬚有二分存。    <br />    沙邊黃鵠長回首，江上杜鵑空斷魂。豎子溷人漫不省，紅纓白馬意軒軒。   </p>   <p>    <b>     <font color=\"#FF6600\">宗族</font>    </b>    <br />    西江接錦城，山陰一茅宇。宗族忍相遺，乾坤此深阻。   </p>   <p>    <font color=\"#FF6600\">     <b>鄒處置</b>    </font>    <b>     <font color=\"#FF6600\">二首</font>    </b>    <br />    方當節鉞用，不返舊征魂。淒涼餘部曲，發聲為爾吞。   </p>   <p>東郊暗長戟，死地脫斯須。庾公興不淺，居然屈壯圖。</p>   <p>    <b>     <font color=\"#FF6600\">保州道中</font>    </b>    <br />    昨日渡滹沱，今日望太行。白雲何渺渺，天地何茫茫。    <br />    落葉混西風，黃塵昏夕陽。牛車過不住，氈屋行相望。    <br />    小兒騎蹇驢，壯士駕乘黃。高低葉萬頃，黑白草千行。    <br />    村落有古風，人間無時妝。宋遼舊分界，燕趙古戰場。    <br />    蚩尤亂涿野，共工謫幽邦。郭隗致樂毅，荊軻攜舞陽。    <br />    臧盧互反覆，安史迭披猖。山川一今古，人物幾興亡。    <br />    江南占畢生，往來習羊腸。天馬戴青蠅，電秣馳康莊。    <br />    適從何有來，如此醉夢鄉。感時意踟躕，惜往淚淋浪。    <br />    厲階起玉環，左計由石郎。天地行日月，萬代乘景光。    <br />    晝夜果可廢，春秋誠荒唐。吾生直須臾，俯仰際八荒。   </p>   <p>    <b>     <font color=\"#FF6600\">白溝河</font>    </b>    <br />    昔時張叔夜，統兵赴勤王。東都一不守，羸馬遷龍荒。    <br />    適過白溝河，裂眥鬚欲張。絕粒不遄死，仰天扼其吭。    <br />    群臣總奄奄，一土垂天光。讀史識其他，撫卷為淒涼。    <br />    我生何不辰，異世忽相望。皇圖遘陽刀，天塹滿飛堭。    <br />    引兵詣闕下，捧土障瀾狂。出使義不屈，持節還中郎。    <br />    六飛獨南海，金鉞將煌煌。武侯空威心，出狩驚四方。    <br />    吾屬竟為虜，世事籲彼蒼。思公有奇節，一死何慨慷。    <br />    江淮我分地，我欲投滄浪。滄浪卻不受，中原行路長。    <br />    初登項籍宮，次覽劉季邦。涉足河與濟，回首嵩與恒。    <br />    下車撫梁門，上馬指樓桑。戴星渡一水，慘澹天微茫。    <br />    行人為我言，宋遼此分疆。懸知公死處，為公出涕滂。    <br />    恨不持束芻，徘徊官道傍。我死還在燕，烈烈同肝腸。    <br />    今我為公哀，後來誰我傷。天地垂日月，斯人未云亡。    <br />    文武道不墜，我輩終堂堂。   </p>   <p>    <b>     <font color=\"#FF6600\">白髭行</font>    </b>    <br />    憶昔守宣時，白上一根髮。去之四五年，一化為七八。    <br />    今年客衡湘，黑髭已多黃。眾黃忽一白，驚見如陵陽。    <br />    白髮已為常，白髭何足怪。歲月不可歇。雪霜日長大。    <br />    世人競染淄，厭之固足嗤。誰服蘆菔湯，避老亦奚為。    <br />    少老如春秋，造物以為儔。吾方樂吾天，樂天故不憂。   </p>   <p>    <b>     <font color=\"#FF6600\">東方有一士</font>    </b>    <br />    萬金結遊俠，千金買歌舞。丹春映第宅，從者塞衢路。    <br />    身為他人役，名聲落塵土。他人一何傷。富貴還自苦。    <br />    東方有一士，敗垣半風雨。不識絲與竹，飛雀滿庭戶。    <br />    一飯或不飽，夜夢無驚寤。此事古來多，難與俗人語。   </p>   <p>    <b>     <font color=\"#FF6600\">陳貫道摘坡詩如寄以自號達者之流也為賦浩浩歌一首</font>    </b>    <br />    浩浩歌，人生如寄可奈何。    <br />    春秋去來傳鴻燕，朝暮出沒奔羲娥。青絲冉冉上霜雪，百年欻若彈指過。    <br />    封侯未必勝瓜圃，青門老子聊婆娑。江湖流浪何不可，亦曾力士為脫靴。    <br />    清風明月不用買，何處不是安樂窩。鶴脛豈長鳧豈短，夔足非少蚿非多。    <br />    浩浩歌，人生如寄可奈何。    <br />    不能高飛與遠舉，天荒地老懸網羅。到頭北邙一捊王，萬事碌碌空奔波。    <br />    金張許史久寂寞，古來賢聖聞丘軻。乃知世間為長物，惟有真我難滅磨。    <br />    浩浩歌，人生如寄可奈何。    <br />    春夢婆，春夢婆，拍手笑呵呵。是亦一東坡，非亦一東坡。    <br />    <br />    <font color=\"#FF6600\">     <b>酹江月‧驛中言別友人</b>    </font>    <br />    水天空闊，恨東風、不借世間英物。    <br />    蜀鳥吳花殘照裡，忍見荒城頹壁。    <br />    銅雀春清，金人秋淚，此恨憑誰雪？堂堂劍氣，斗牛空認奇杰。    <br />    那信江海餘生，南行萬里，屬扁舟齊發。    <br />    正為鷗盟留醉眼，細看濤生雲滅。    <br />    睨柱吞嬴，回旗走懿，千古沖冠髮。伴人無寐，秦淮應是孤月。    <br />    <br />    <font color=\"#FF6600\">     <b>滿江紅　和王夫人滿江紅韻，以庶幾後山“妾薄命”之意</b>    </font>    <br />    燕子樓中，又挨過、幾番秋色？相思處、青年如夢，乘鸞仙闕。    <br />    肌玉暗消衣帶緩，淚珠斜透花鈿側。最無端蕉影上窗紗，青燈歇。    <br />    曲池合，高台滅。人間事，何堪說！向南陽阡上，滿襟清血。    <br />    世態便如翻覆雨，妾身元是分明月。笑樂昌一段好風流，菱花缺。   </p>   <p>    <font color=\"#FF6600\">     <b>絕命詩</b>    </font>    <br />    孔曰成仁，孟曰取義，唯其義盡，所以仁至。    <br />    讀聖賢書，所學何事？而今而後，庶幾無愧。    <br />    <br />    <br />    <br />   </p>  </center> "}