{"id":"7-902","content":"   <div align=\"center\">   <span class=\"style1\">劉學箕</span>  </div>  <p align=\"center\">   <span class=\"style2\">哨遍</span>   <br />   <span class=\"style6\">歸帆征棹，相望于黃蘆煙草之際。去來乎橋之左右者，若非人世，極畫工    <br />    之巧所莫能形容。每來維舟，未嘗即去，徜徉延佇，意盡然後行。至欲作    <br />    數語以狀風景勝概，辭不意逮，筆隨句閣，良可慨歎。已未冬，自雲陽歸    <br />    閩。臘月望後一日，漏下二鼓，艤舟橋西，披衣登垂虹。時夜將半，雪月    <br />    交輝。水天一色，顧影長嘯，不知身之寄於旅。返而登舟，謂偕行者周生    <br />    曰：佳哉斯景也，詎可無樂乎？於是相與破霜蟹，斫細鱗，持兩螯，舉大    <br />    白，歌赤壁之賦。酒酣樂甚。周生請曰：今日之事，安可無一言以識之？    <br />    餘曰：然。遂檃括坡仙之語，為哨遍一闋，詞成而歌之。生笑曰：以公之    <br />    才，豈不能自寓意數語，而乃綴緝古人之詞章，得不為名文疵乎？余曰：    <br />    不然。昔坡仙蓋嘗以靖節之詞寄聲乎此曲矣，人莫有非之者。餘雖不敏，    <br />    不敢自亞於昔人。然捧心效顰，不自知醜，蓋有之矣。而寓於言之所樂，    <br />    則雖賢不肖抑何異哉。今取其言之足以寄吾意者，而為之歌，知所以自樂    <br />    耳，子何哂焉   </span>   <br />   木葉盡凋，湖色接天，雪月明江水。淩萬頃、一葦縱所之。若憑虛馭風仙子。   <br />   聽洞簫、綿延不絕如縷，餘音嫋嫋遊絲曳。乃舉酒賦詩，玉鱗霜蟹，是中風味偏美。   <br />   任滿頭堆絮雪花飛。更月澹篷窗凍雲垂。山郁蒼蒼，橋臥沈沈，夜鵲驚起。   <br />   噫。倚蘭槳兮。我今恍惚遺身世。漁樵甘放浪，蜉蝣然、寄天地。歎富貴何時。   <br />   功名浪語，人生寓樂雖情爾。知逝者如斯。盈虛如彼，則知變者如是。   <br />   且物生宇宙各有司。非已有纖毫莫得之。委吾心、耳目所寄。   <br />   用之而不竭，取則不吾禁，自色自聲，本非有意。望東來孤鶴縞其衣。快乘之、從此仙矣。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花‧北津夜雪</span>   <br />   燈火已收正月半。一夜東風，吹得寒威轉。怪得美人貪睡暖。飛瑛積玉千林變。   <br />   道是柳綿春尚淺。比著梅花，花已都零亂。漠漠一天迷望眼。多情更把征衣點。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧代黃端夫‧白牡丹，京師妓李師師也。畫者曲盡其妙，輸棋者賦之</span>   <br />   午睡鶯驚起。鬢雲偏、籠松未整，鳳釵斜墜。宿酒殘妝無意緒，春恨春愁如水。   <br />   誰共說、厭厭情味。手展流蘇腰肢瘦，歎黃金、兩鈿香消臂。心事遠，仗誰寄。   <br />   簾櫳漸是槐風細。對梧桐、清陰滿院，夏初天氣。回首春空梨花夢，屈指從頭暗記。   <br />   歎薄幸、拋人容易。目斷孤鴻沈雙鯉，恨蕭郎、不寄相思字。幽恨積，黛眉翠。  </p>  <p align=\"center\">   <span class=\"style2\">憶王孫‧清明病酒</span>   <br />   淑景韶光晴晝。簾外雨、欲無還有。流鶯枝上轉新聲，夢初醒、厭厭病酒。   <br />   天連碧草凝情久。思舊事、不堪搔首。懷人有恨水雲深，又綠暗、橋西柳。  </p>  <p align=\"center\">   <span class=\"style2\">戀繡衾‧閨怨</span>   <br />   柳絮風翻高下飛。雨籠晴、香徑尚泥。女伴笑、踏青好，鳳釵偏、花壓鬢垂。   <br />   亂鶯雙燕春情緒，攪愁心、欲訴向誰。人問道、因誰瘦，撚青梅、閑斂黛眉。  </p>  <p align=\"center\">   <span class=\"style2\">惜分飛‧柳絮</span>   <br />   池上樓臺堤上路。盡日悠揚飛舞。欲下還重舉。又隨蝴蝶牆東去。   <br />   糝徑飄空無定處。來往綠窗朱戶。卻被春風妒。送將蛛網留連住。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙‧木犀</span>   <br />   天上仙人萼綠華。何年分種小山家。九秋風露溢窗紗。   <br />   密密翠羅攢玉葉，團團黃粟刻金花。一枝歸插鬢雲斜。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧已，用辛稼軒金縷詞韻述懷。此詞蓋鷺鷥林寄陳同甫者，韻險甚。    <br />    稼軒自和凡三篇，語意俱到。捧心效顰，輒不自揆，同志毋以其迂而廢其言   </span>   <br />   往事何堪說。念人生、消磨寒暑，漫營裘葛。少日功名頻看鏡，綠鬢鬅鬙未雪。   <br />   漸老矣、愁生華髮。國恥家仇何年報，痛傷神、遙望關河月。悲憤積，付湘瑟。   <br />   人生未可隨時別。守忠誠、不替天意，自能符合。誤國諸人今何在，回首怨深次骨。   <br />   歎南北、久成離絕。中夜聞雞狂起舞，袖青蛇、戛擊光磨鐵。三太息，眥空裂。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧再韻賦梅</span>   <br />   東閣憑詩說。對丰姿、飄然杖屨，澹然巾葛。竹外一枝斜更好，玉質冰肌粲雪。   <br />   誰折向、滿頭宣髮。水驛雲窗煙庭院，更宜晴、宜雨還宜月。霜夜永，景蕭瑟。   <br />   孤芳敻與群芳別。隴程遙、攀條難寄，碧雲驚合。桃李漫山空春豔，不比仙風道骨。   <br />   有瀟灑、清新奇絕。我被幽香相懊惱，宋廣平、豈但心如鐵。飛暗度，石吹裂。   <br />   <span class=\"style5\">東坡梅詩：昨夜東風吹石裂，暗隨飛雪度關山。</span>  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧再韻賦雪</span>   <br />   曉聽兒曹說。道前村、疏梅莫與，蔽蕭纏葛。急與呼童誅翦盡，趁此江天暮雪。   <br />   喚小艇、漁翁鶴髮，凜冽寒風吹酒面，與何人、共泛山陰月。歸浩歎，御琴瑟。   <br />   世寰恍惚山川別。望瓊樓、玉宇相映，爛銀環合。冰柱雪車新句就，不療饑腸病骨。   <br />   奈野鳥、千山飛絕。我笑書生貧亦甚，誦布衾、歲久寒如鐵。兒惡臥，踏裡裂。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧避暑</span>   <br />   午轉槐陰，正炎暑、侵肌似醉。問何處、披襟散髮，解衣揚袂。   <br />   傍沼茅亭楊柳綠，倚崖草閣梧桐翠。喚玉人、纖手掬清泉，生涼意。   <br />   開枕簟，浮瓜芰。瓊液淺，歌喉細。對文禽雪鷺，助成幽致。   <br />   十頃碧蓮瀟灑國，萬竿修竹清涼世。算此時、情緒有誰同，吾儂自。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧雙頭蓮</span>   <br />   一柄雙花，低翠蓋、呈祥現美。人正在、薰風亭上，滿襟如水。   <br />   二陸比方誇俊少，兩喬相並修容止。雨初晴、午永鬥紅酣，真奇耳。   <br />   雙白鷺，雙赬鯉。飛與泳，俱來此。綰雙鬟天上，侍香童子。   <br />   雙劍豐城雙孕秀，雙鳧葉縣雙趨起。謾空談、國士本無雙，今雙矣。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧歎世</span>   <br />   浮利虛名，算來何用，蝸角蠅頭。笑勞生一夢，兩輪催逼，脆如朝露，輕若春漚。   <br />   有限精神，無窮世路，劫劫忙忙誰肯休。堪驚歎，歎癡人未悟，終日營求。   <br />   百年光景雲浮。把意馬心猿須早收。有真仙秘訣，飧霞導引，丹砂鉛汞，早與身謀。   <br />   閑是閑非，他強我弱，一任從教風馬牛。還知道，上蓬萊穩路，八表神遊。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧次韻范正之柳絮</span>   <br />   水軒沙岸，午風輕、飄動一天晴雪。日色晶螢光眩眼，細逐遊絲明滅。   <br />   簾幕中間，樓臺側畔，渾是瑤瑛積。綴松黏竹，恍然如對三絕。   <br />   遙認仿佛飛花，花非還似，惱亂多情客。點染春衫無定度，又轉沈香亭北。   <br />   密密疏疏，斜斜整整，似雪難分別。坡仙不見，後人有口何說。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧次人韻</span>   <br />   斷虹開霽，淨秋容、點點初收微雨。夕下生陰山影澹，縹渺煙雲吞吐。   <br />   烏帽風偏，青鞋沙軟，誤入桃溪塢。多情鷗鷺，偶來忽又飛去。   <br />   日暮修竹佳人，霧綃瓊佩，綽約疑仙侶。愧我禪心春盡絮，不逐東風飛舞。   <br />   紅葉題詩，紫雲傳恨，密意渠能訴。此情疏隔，不關樓外煙樹。  </p>  <p align=\"center\">   <span class=\"style2\">菩薩蠻</span>   <br />   暮濤掀浪溪流急。單衣未試春寒力。是處綠陰濃。春深楊柳風。   <br />   人依溪岸住。酒美忘歸去。巢燕墮芹泥。幽禽花外啼。  </p>  <p align=\"center\">   <span class=\"style2\">菩薩蠻</span>   <br />   鴉兒學畫猶嫌醜。佯羞步步隨娘後。春淺瘦花枝。凝愁為阿誰。   <br />   那回筵畔見。有意相留戀。只恐後期愆。章台飛柳綿。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧賦雪</span>   <br />   樓外銀屏入望賒。樓前鷗鷺舞交加。穿林淅瀝飛瓊屑，度嶂繽紛過柳花。   <br />   歌白雪，醉流霞。晚寒寒似夜來些。明朝酒醒掀簾幕，簾幕依然賣酒家。  </p>  <p align=\"center\">   <span class=\"style2\">西江月</span>   <br />   世事從來無據，人生自古難憑。茫如天水有雲萍。聚散任他形影。   <br />   每怪東陽瘦損，常嗤騎省多情。如今我也瘦棱棱。卻喜青青兩鬢。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧飲垂虹</span>   <br />   三載役京口，十度過松江。垂虹亭下煙水，長是映篷窗。   <br />   釣得錦鱗成鱠，快把雙螯浩飲，豪氣未能降。醉舞影零亂，心逐浪舂撞。   <br />   景蒼茫，歌欸乃，石空硿。蒹葭深處，適意魚鳥自雙雙。   <br />   便擬輕舟短棹，明月清風長共，與世絕紛龍。嘉遁有真隱，不羨鹿門龐。  </p>  <div align=\"center\">   <span class=\"style2\">醉落魄‧用范石湖韻</span>   <br />   江頭離席。晚潮雙櫓催行色。往來屬玉雙飛白。笑我多情，猶作未歸客。   <br />   紅塵奔走何時息。歸心還似投林翼。角巾醉裡從敧側。獨立東風，天際露岑碧。  </div>  <p align=\"center\">   <span class=\"style2\">長相思‧西湖夜醉</span>   <br />   湖山橫。湖水平。買個湖船一葉輕。傍湖隨柳行。   <br />   秋風清。秋月明。誰搗秋砧煙外聲。悲秋無盡情。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧發舟安康，朋遊見留，往復三用韻</span>   <br />   芳草萋萋入眼濃。一年花事又匆匆。吐舒桃臉今朝雨，零落梅妝昨夜風。   <br />   雲接野，水連空。畫欄十二倚誰同。兩眉新恨無分付，獨立蒼苔數落紅。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天</span>   <br />   夢繞天涯去意濃。客愁春恨兩匆匆。綠波初漲桃花浪，畫鷁輕隨柳絮風。   <br />   無筆力，判虛空。關山千里兩心同。魚書雁字都休問，只看啼痕翠袖紅。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天</span>   <br />   山色都如歸興濃。春融融處客匆匆。岸花影裡鶯吟霧，江閣陰中燕受風。   <br />   憑畫楯，睇層空。情衷待說幾時同。不如且盡樽中綠，圖得醄醄醉臉紅。  </p>  <p align=\"center\">   <span class=\"style2\">菩薩蠻‧杏花</span>   <br />   昨日杏花春滿樹。今晨雨過香填路。零落軟胭脂。濕紅無力飛。   <br />   轉頭春易去。春色歸何處。待密與春期。春歸人也歸。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙‧送連景昭歸三山</span>   <br />   來日江頭柳帶香。去時籬下菊花黃。人生離別幾淒涼。   <br />   拂面紅塵飛冉冉，背人白日去堂堂。尺書休負雁南翔。  </p>  <div align=\"center\">   <span class=\"style2\">眼兒媚</span>   <br />   十年不見柳腰肢。契闊幾何時。天遙地遠，秋悲春恨，只在雙眉。   <br />   雁聲今夜樓西畔，情愫渺難期。杏花風景，梧桐夜月，都是相思。  </div>  <p align=\"center\">   <span class=\"style2\">桃源憶故人</span>   <br />   暮霞散綺西溪浦。天上晴雲開絮。清絕梅花幾樹。惱亂春愁處。   <br />   小橋流水人來去。沙岸浴鷗飛鷺。誰畫江南好處。著我閑巾屨。  </p>  <p align=\"center\">   <span class=\"style2\">唐多令‧登多景樓</span>   <br />   何處浣離憂。消除許大愁。望長江、袞袞東流。一去鄉關能幾日，才屈指、又中秋。   <br />   蘆葉滿汀洲。沙磯小艇收。醉歸來、明月江樓。欲把情懷輸寫盡，終不似、少年遊。  </p>  <p align=\"center\">   <span class=\"style2\">小重山</span>   <br />   春水東流一葦杭。春情翦不斷，漢江長。江花江草為誰芳。渾不似，沙暖睡鴛鴦。   <br />   且道不思量。怕他知得後，痛肝腸。路遙天闊水茫茫。成病也，教我怎禁當。  </p>  <p align=\"center\">   <span class=\"style2\">行香子‧鄱陽●魚</span>   <br />   雪白肥鰱。墨黑修鯰。柳穿腮、小大相兼。   <br />   金刀批臠，鮮活甘甜。或時熬，或時煮，或時醃。   <br />   揎腕佳人，玉手纖纖。縷銀絲、取意無厭。   <br />   羹須澹煮，滋味重添。滴兒醯，呷兒酒，撮兒鹽。  </p>  <p align=\"center\">   <span class=\"style2\">臨江仙‧富池岸下</span>   <br />   人在空江煙浪裡，葉舟輕似浮漚。此心無怨也無憂。漢江迷望眼，袞袞直東流。   <br />   兩岸荻蘆青不斷，四山岡嶺綢繆。晚風吹袂冷颼颼。誰知三伏暑，全似菊花秋。  </p>  <p align=\"center\">   <span class=\"style2\">漁家傲‧白湖觀捕魚    <br />   </span>漢水悠悠還漾漾。漁翁出沒穿風浪。千尺絲綸垂兩槳。收又放。月明長在煙波上。   <br />   釣得活鱗   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc17359.htm\">●</a>縮項。篘成玉液香浮盎。醉倒自歌歌自唱。輕嫋纜。碧蘆紅蓼清灘傍。  </p>  <p align=\"center\">   <span class=\"style2\">菩薩蠻‧鄂渚岸下</span>   <br />   煙汀一抹蒹葭渚。風亭兩下荷花浦。月色漾波浮。波流月自留。   <br />   若耶溪上女。兩兩三三去。眉黛斂羞蛾採菱隨棹歌。  </p>  <p align=\"center\">   <span class=\"style2\">烏夜啼‧夜泊陽子江</span>   <br />   長亭急管生愁。楚天秋。落日寒鴉飛盡、水悠悠。   <br />   紅蓼岸。白蘋散。浴輕鷗。人在碧雲深處、倚高樓。  </p>  <p align=\"center\">   <span class=\"style2\">虞美人</span>   <br />   寒來暑往何時了。世故催人老。一人口插幾張匙。何用波波劫劫、沒休時。   <br />   饑來吃飯困來睡。莫把身為累。誰能較短與量長。落葉西風一夢、熟黃粱。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧送鄭材卿</span>   <br />   莫向愁人說。歎人生、不如意事，十常七八。是則中年傷懷抱，客里何堪送客。   <br />   又添取、一襟淒咽。岸柳凋零秋容澹，黯消凝、怎忍輕攀折。重會面，甚時節。   <br />   杏花麗日梅花雪。記當時、一觴一詠，楚雲湘月。別後君休勞春夢，轉眼江南塞北。   <br />   莫漫被、閒愁縈結。且判離筵今夕醉，霎時間、便見蘭舟發。空悵望，水雲闊。  </p> "}