{"id":"7-919","content":"   <div align=\"center\">   <span class=\"style1\">嚴仁</span>  </div>  <p align=\"center\">（約1200年前後在世）字次山，號樵溪，邵武（一作昭武）人。好古博雅。楊   <br />   巨源誅吳曦，安丙惎而殺之，仁為作長憤歌，為時傳誦。與嚴羽、嚴參齊名，   <br />   人稱「三嚴」。工詞，極能道閨閣之情，有清江款乃集《文獻通考》行於世。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧寄一曲歌，睹物懷人，想見臨風激烈也</span>   <br />   蘭芷湘東國。正愁予、一江紅葉，水程孤驛。欲寫瀟湘無限意，那得如椽彩筆。   <br />   但滿眼、西風蕭瑟。我所思兮何處所，在鐔津、津上滄灣側。誰氏子，閬風客。   <br />   閬風仙客才無敵。賦悲秋、抑揚頓挫，流離沈鬱。百賦千詩朝復暮，解道波濤春力。   <br />   憶共爾、乘槎吹笛。八表神遊吾夢見，涉洞庭、青草煙波隔。空悵望、楚天碧。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧清浪軒送春</span>   <br />   碧浪搖春渚。浸虛簷、蒲萄滉漾，翠綃掀舞。委曲經過台下路，載取落花東去。   <br />   問花亦、漂流良苦。花不能言應有恨，恨十分、都被春風誤。同此恨，有飛絮。   <br />   人生聚散元無據。盡憑欄、一樽相對，蘋州春暮。嫉色衝衝空悵望，淚盡世間兒女。   <br />   君不見、千金求賦。飛燕婕妤今何在，看粘雲、江影傷千古。流不去，斷魂處。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎‧送杜子野赴省</span>   <br />   說到城南杜。盡風流、至今人號，去天尺五。家世聯翩蒼玉佩，自有文章機杼。   <br />   看鸞鳳、九霄軒翥。文陣堂堂新得雋，正少年、壯氣虹霓吐。拈彩筆，月城去。   <br />   出關相送梅千樹。雪連空、馬蹄特特，曉寒人度。帝里春濃花似海，催人明光奏賦。   <br />   須快展、亨衢闊步。隨世功名真漫浪，要平生、所學期無負。須記得，別時語。  </p>  <p align=\"center\">   <span class=\"style2\">歸朝歡‧南劍雙溪樓</span>   <br />   五月人間揮汗雨。離恨一襟何處去。雙溪樓下碧千尋，雙溪樓上匏樽舉。   <br />   晚涼生綠樹。漁燈幾點依洲渚。莫狂歌，潭空月淨，慘慘瘦蛟舞。   <br />   變化往來無定所。求劍刻舟應笑汝。只今誰是晉司空，斗牛奕奕紅光吐。   <br />   我來空弔古。與君同記憑欄語。問滄波，乘槎此去，流到天河否。  </p>  <p align=\"center\">   <span class=\"style2\">歸朝歡‧壽蕭禹平知縣</span>   <br />   雲表金莖珠璀璨。當日投懷驚玉燕。文章議論壓西癰，風流姓字翔東觀。   <br />   紫皇嗟見晚。祥麟五色留金殿。大江西，銅章墨緩，暫爾煩君綰。   <br />   十二金釵扶玉盞。錦瑟摐摐隨急管。獸爐動彩雲高，秋聲拍碎紅牙板。   <br />   趣君歸翰苑。萊衣煥爛潘輿穩。任方瞳，從今看到，弱水波清淺。  </p>  <p align=\"center\">   <span class=\"style2\">歸朝歡‧別憶</span>   <br />   朱戶綠窗深窈窕。閃閃華旗紅杆小。相逢斜柳絆輕舟，渚香不斷蘋花老。   <br />   西風吹夢草。題詩未了還驚覺。獨傷心，淒涼故館，月過西樓悄。   <br />   樓外斜河低浸斗。夜已如何夜將曉。心期欲寄赤鱗魚，秋雲不動秋江渺。   <br />   相思千里道。多情直被無情惱。玉台前，請君試看，華髮添多少。  </p>  <p align=\"center\">   <span class=\"style2\">水龍吟‧題連州翼然亭呈歐守</span>   <br />   翼然新榜高亭，翰林鐵畫燕公手。滁陽盛事，何人重繼，湟川太守。   <br />   太守謂誰，文章的派，醉翁賢胄。對千峰削翠，雙溪注玉，端不減、琅琊秀。   <br />   坐嘯清香畫戟，聽丁丁、滴花晴漏。棠陰畫寂，細賡賡客，竹枝楊柳。   <br />   只恐明朝，綈封趣觀，未容借冠。盡江山識賞，鹽梅事業，煥青顫舊。  </p>  <p align=\"center\">   <span class=\"style2\">水龍吟‧題天風海濤呈潘料院</span>   <br />   飆車飛上蓬萊，不須更跨琴高鯉。砉然長嘯，天風澒洞，雲濤無際。   <br />   我欲乘桴，從茲浮海，約任公子。辦虹竿千丈，犗鉤五十親點對連鼇餌。   <br />   誰榜佳名空翠。紫陽仙、去騎箕尾。銀鉤鐵畫，龍怒鳳翥，留人間世。   <br />   更憶東山，哀箏一曲，灑沾襟淚。到而今，幸有高亭遺愛，寓甘棠意。  </p>  <p align=\"center\">   <span class=\"style2\">水龍吟‧題盱江偉觀</span>   <br />   城頭傑觀崢嶸，重欄下瞰蒼龍脊。鏤玟盤礎，雕檀竦楶，玲瓏金碧。   <br />   華子岡頭，麻源谷口，神仙窟宅。道至今清夜，月明風冷，常隱隱、聞笙笛。   <br />   翠壁煙霞縹緲，更寒泉、飛空千尺。數峰江上，孤舟天際，夕陽紅濕。   <br />   抖擻征塵，浩然長嘯，跨青鸞翼。向鳳崗西望，遙釃斗酒，酹文章伯。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧上韻州方檢詳，時有節制之命</span>   <br />   慘澹望京闕，慷慨夢天山。引杯中夜看劍，壯氣刷幽燕。   <br />   鼉鼓滿天催曙，畫角連雲嘯月，吹斷戍瓶煙。犀角赤兔馬，虎帳綠熊氈。   <br />   仗漢節，伸大義，伐可汗。青冥更下斧鉞，赤子要君安。   <br />   鐵騎千君觀獵，宮樣十眉環座，礔礪聽鳴弦。莫厭兜鍪冷，歸去又貂蟬。  </p>  <p align=\"center\">   <span class=\"style2\">木蘭花慢‧社日有懷</span>   <br />   東風吹霧雨，更吹起、夾衣寒。正莽莽叢林，潭潭伐鼓，鬱鬱焚蘭。   <br />   欄杆曲、多少意，看青煙如篆繞溪灣。桑柘綠陰猶薄，杏桃紅雨初翻。   <br />   飛花片片走潺湲。問何日西還。歎擾擾人生，紛紛離合，渺渺悲歡。   <br />   想雲軿、何處也，對芳時、應只在人間。惆悵回紋錦字，斷腸斜日雲山。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花‧快閣</span>   <br />   傑閣青紅天半倚。萬里歸舟，更近欄杆艤。木落山寒鳧雁起。一聲漁笛滄洲尾。   <br />   千古文章黃太史。虱虱高風，長照冰壺裡。何以薦君秋菊蕊。臒瓢為酌西江水。  </p>  <p align=\"center\">   <span class=\"style2\">蝶戀花‧春情</span>   <br />   院靜日長花氣暖。一簇嬌紅，得見春深淺。風送生香來近遠。笑聲只在秋千畔。   <br />   目力未窮腸已斷。一寸芳心，更逐遊絲亂。朱戶對開簾捲半。日斜江上春風晚。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧怨別</span>   <br />   一徑蕭條落葉深。離腸淒斷月明砧。征鴻送恨連雲起，促織驚秋傍砌吟。   <br />   風悄悄，夜沈沈。鴛機坐冷曉霜侵。挑成錦字心相向，未必君心似妾心。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧閨思</span>   <br />   多病春來事事慵。偶因撲蝶到庭中。落紅萬疊花經雨，斜碧千條柳因風。   <br />   深院宇，小簾櫳。幾年離別恰相逢。擎觴未飲心先醉，為有春愁似酒濃。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧別意</span>   <br />   行盡春山春事空。別愁離恨滿江東。三更鼓潤官樓雨，五夜燈殘客舍風。   <br />   寒淡淡，曉朧朧。黃雞催斷丑時鐘。紫騮嚼勒金銜響，衛破飛花一道紅。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧惜別</span>   <br />   一曲危弦斷客腸。津橋捩柂轉牙檣。江心雲帶蒲帆重，樓上風吹粉淚香。   <br />   瑤草碧，柳芽黃。載將離恨過瀟湘。請君看取東流水，方識人間別意長。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧春思</span>   <br />   病去那知春事深。流鶯喚起惜春心。桐舒碧葉慳三寸，柳引金絲可一尋。   <br />   憐繡閣，對雲岑。苦無多力懶登臨。翠羅衫底寒猶在，弱骨難支瘦不禁。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧閨情</span>   <br />   高杏酣酣出短牆。垂楊嫋嫋蘸池塘。文鴛藉草眠春晝，金鯽吹波弄夕陽。   <br />   間倚鏡，理明妝。自翻銀葉炷衙香。鳴鞭已過青樓曲，不是劉郎定阮郎。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧閨情</span>   <br />   公子詩成著錦袍。王家桃葉舊妖嬈。檀槽摐急斜金雁，彩袖翩躚嚲翠翹。   <br />   沈水過，懶重燒。十分濃醉十分嬌。復羅帳裡春寒少，只恐香酥拍漸消。  </p>  <p align=\"center\">   <span class=\"style2\">玉樓春‧春思</span>   <br />   春風只在園西畔。薺菜花繁蝴蝶亂。冰池晴綠照還空，香徑落紅吹已斷。   <br />   意長翻恨遊絲短。盡日相思羅帶緩。寶奩明月不欺人，明日歸來君試看。  </p>  <p align=\"center\">   <span class=\"style2\">阮郎歸‧春思</span>   <br />   鰓花輕拂紫綿香。瓊杯初暖妝。貪憑雕檻看鴛鴦。無心上繡床。   <br />   風絮亂。恣輕狂。惱人依舊忙。夢隨殘雨下高唐。悠悠春夢長。  </p>  <div align=\"center\">   <span class=\"style2\">婆羅門引‧春情</span>   <br />   花明柳暗，一天春色繞朱樓。斷鴻聲喚人愁。   <br />   欲問歸鴻何處，身世自悠悠。正東風留滯，楚尾吳頭。   <br />   追思舊遊。歎雙鬢、颯驚秋。可惜等間孤了，酒令花籌。   <br />   斷弦難續，謾題詩、分付水東流。流不到、蓬島瀛洲。  </div>  <p align=\"center\">   <span class=\"style2\">醉桃源‧春景</span>   <br />   拍堤春水蘸垂楊。水流花片香。弄花喈柳小鴛鴦。一雙隨一雙。   <br />   簾半捲，露新妝。春衫是柳黃。倚欄看處背斜陽。風流暗斷腸。  </p>  <p align=\"center\">   <span class=\"style2\">好事近‧舟行</span>   <br />   曉色未分明，敲動月邊鼉鼓。卯酒一杯徑醉，又別君南浦。   <br />   春江如席照晴空，大舶夾雙櫓。腸斷斜陽渡口，正落紅如雨。  </p>  <p align=\"center\">   <span class=\"style2\">訴衷情‧章貢別懷</span>   <br />   一聲水調解蘭舟。人間無此愁。無情江水東流去，與我淚爭流。   <br />   人已遠，更回頭。苦凝眸。斷魂何處，梅花岸曲，小小紅樓。  </p>  <p align=\"center\">   <span class=\"style2\">多麗</span>   <br />   最無端，官樓畫角輕軟。一聲來、深閨深處，把人好夢驚回。   <br />   許多愁、盡教奴受，些個事、未必君知。淚滴蘭衾，寒生珠幌，翠雲撩亂枕頻欹。   <br />   窗兒上、幾條殘月，斜玉界羅帷。更堪聽，霜摧敗葉，靜扣朱扉。   <br />   念別離、千里萬里，問何日是歸期。關情處、魚來雁往，斷腸是、兔走鳥飛。   <br />   美景良辰，賞心樂事，風流孤負縷金衣。   <br />   謾贏得、花顏玉骨，瘦損為相思。歸須早，劉郎雙鬢，莫遣成絲。  </p>  <p align=\"center\">   <span class=\"style2\">一落索‧春懷</span>   <br />   清曉鶯啼紅樹。又一雙飛去。日高花氣撲人來，獨自價、傷春無緒。   <br />   別後暗寬金縷。倩誰傳語。一春不忍上高樓，為怕見、分攜處。  </p>  <p align=\"center\">   <span class=\"style2\">南柯子</span>   <br />   柳陌通雲徑，瓊梳啟翠樓。桃花紙薄漬水油。記得年時詩句、為君留。   <br />   曉綠千層出，春紅一半休。門前溪水泛花流。流到西州猶是、故家愁。  </p>  <p align=\"center\">   <span class=\"style2\">菩薩蠻‧雙浮亭</span>   <br />   征鴻點破空雲碧。丹霞染出新秋色。返照落平洲。半江紅錦流。   <br />   風清魚笛晚。寸寸愁腸斷寄語笛休橫。只消三兩聲。  </p> "}