{"id":"7-936","content":"   <div align=\"center\">   <span class=\"style1\">衛宗武</span>  </div>  <p align=\"center\">（？～1289）字洪父，（一作淇父）自號九山，嘉興華亭人。</p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧自適</span>   <br />   風雨捲春去，綠紫總無餘。窈窕一川芳渚，軟草接新蒲。   <br />   楊柳垂垂飄絮，桑柘陰陰成幄，殷綠正棻敷。遷木鶯呼友，營壘燕將雛。   <br />   金蕉舉，珠櫻累，豆梅腴。壽鄉歌舞，樽前暫得皺眉舒。   <br />   往事南柯印綬，晚歲北山杖屨，寂寞笑今吾。幸作耆年侶，寫入洛英圖。  </p>  <p align=\"center\">   <span class=\"style2\">摸魚兒‧詠小園晚春</span>   <br />   小林巒、一年芳事，亂紅還又飛雨。生香冉冉花陰轉，雲擘滿空晴絮。遊宴處。   <br />   看樂意相關，庭下胎仙舞。歌聲緩度。任圓玉敲寒，飛觴傳曉，未許放春去。   <br />   閑中趣。明月清風當戶。莘莘容屋陳俎。翦裁妙語頻賡唱，巧勝郢斤般斧。心自許。   <br />   拚凋景頹齡，為鶯儔燕侶。同盟會取。共花下小車，竹間三徑，長作老賓主。  </p>  <p align=\"center\">   <span class=\"style2\">前調‧疊前韻</span>   <br />   見春來、又將春盡，狂風那更癡雨。一番芳徑催人老，回首綠楊飄絮。歡會處。   <br />   有小小池亭，止欠妙歌舞。光陰梭度。對草木幽姿，候禽雅奏，客至未應去。   <br />   十年裡，冷落翟公庭戶。朋來草草樽俎。投閑贏得浮生樂，肯羨油幢繡斧。春幾許。   <br />   任洛譜名葩，留宴耆英侶。浮榮競取。縱帶玉圍腰，印金繫肘，爭似鶯花主。  </p>  <p align=\"center\">   <span class=\"style2\">木蘭花慢‧和野渡賦菊</span>   <br />   聚林園芳景，盡輸韓圃陶籬。任雨虐風饕，露凝霜壓，叢木離披。   <br />   正色幽香不減，與冬蘭、並秀結心知。天賦花中名節，不教桃李同時。   <br />   清奇。秋後尤宜。浮卉盡、尚芬菲。稱處士庭除，先生簡冊，聲續吾伊。   <br />   便好竹間松下，擅晚芳、長伴歲寒姿。懊恨攜樽已晚，明年來把花枝。  </p>  <p align=\"center\">   <span class=\"style2\">酹江月‧山中霜寒有作</span>   <br />   露華凝聚，夜更長、寒壓一床衾重。局縮龜藏燈幌悄，明滅銀釭欲凍。   <br />   鼻觀流珠，肌紋浮粟，欹枕難成夢。明蟾交映，一窗清影梅弄。   <br />   曉見黃隕丹空，但瓊華點綴，萬悄森聳。橘柚香來分好景，書後盡堪題送。   <br />   青女呈工，玉妃傳信，漸六霙飛動。瑞花盈盡，看看疊嶂銀湧。  </p>  <div align=\"center\">   <span class=\"style2\">前調‧和友人催雪</span>   <br />   暮雲凝凍，聳玉樓、撚斷冰髯知幾。今歲天公慳破白，未放六霙呈瑞。   <br />   瘞馬發祥，妖麋應禱，終解從人意。臘前三白，瑤光一瞬千里。   <br />   便好翦刻漫空，落花飛絮，滾滾隨風起。莫待東皇催整駕，點點消成春水。   <br />   巧思裁雲，新詞勝雪，引動眉間喜。欺梅壓竹，看看還助吟醉。  </div>  <p align=\"center\">   <span class=\"style2\">滿江紅‧寓古杭和南塘詠欲雪詞</span>   <br />   屑玉飛霙，正堪稱、馮夷展布。空幾度、癡雲凝聚，狂風掀舞。   <br />   點點拋揚珠作霰，纖纖斷續絲垂雨。借銀河、翦刻六花飄，天應許。   <br />   水漠漠，斜橋渡。煙淡淡，長亭路。望寒莎衰草，總成愁緒。   <br />   坡老新堤須好在，逋仙孤嶼猶堪去。共尋梅、止欠雪雙清，煩青女。  </p>  <p align=\"center\">   <span class=\"style2\">前調‧壽野渡</span>   <br />   弧矢開祥，喜從此、旬兼九日。新歲改、椒盤獻頌，齊頭七十。   <br />   漸入唐人諸老畫，可追洛社耆英集。有陶潛、三徑健吟哦，貧而適。   <br />   摘仙桂，探蟾窟。斂洪藻，歸麟筆。總古先傳記，譏評得失。   <br />   不朽芬芳垂簡冊，浮榮土苴輕簪笏。看年如、衛武粲成章，詩傳抑。  </p>  <p align=\"center\">   <span class=\"style2\">天仙子‧前題</span>   <br />   搭宅亭園雖不大。花木成陰難論價。豪端點綴有珠璣，竹一帶。   <br />   梅一派。明月清風何用買。   <br />   子子孫孫紆壽彩。家慶成圖和藹藹。更添三歲古來稀，酒滿斝。   <br />   詩滿架。直到耆頤年未艾。  </p>  <p align=\"center\">   <span class=\"style2\">水龍吟‧和野渡生朝</span>   <br />   桑蓬掃盡閒愁，未應人比梅花瘦。眉峰頓展，恰如雲捲，北山●九。   <br />   縈錦繡腸，袖絲綸手，駸駸稀有。●●●博取，巍科●●，儒冠于我何負。   <br />   初度年來年去，喜稱觴、臘前還又。安時委命，金魚玉帶，儻來斯受。   <br />   傍屋園林，撫松對竹，共朋三壽。且逍遙、安樂窩中，歲歲進、長生酒。  </p>  <div align=\"center\">   <span class=\"style2\">金縷曲‧壽南塘八月生朝</span>   <br />   強半秋澄穆。半月弦、南極躔高，壽星明煜。今歲戶庭殊舊歲，洗盡閒愁千斛。   <br />   沸春夏、歡聲相續。蘭已種成香滿砌，更蕣華、得偶顏如玉。雙捧勸，壽齊祝。   <br />   郗枝芳映莊椿綠。覺這番、初度稱觴，桂增芬馥。生子生孫從此始，剩有人傳祖笏。   <br />   看八座、青氈須復。兩兩閨中俱秀質，待了平、婚嫁人人足。碧桃下，跨青鹿。  </div> "}