{"id":"8-107","content":"   <div align=\"center\">   <span class=\"style4\">虞集</span>   <br />  </div>  <p align=\"center\">（1272～1348），字伯生，號道園。別署青城山樵，人稱邵庵先生。祖籍蜀郡   <br />   仁壽（今屬四川省），與柳貫、黃溍、虞集、揭傒斯號為儒林四傑。虞集被譽   <br />   為元詩四大家之一。   <br />   <br />   <span class=\"style2\">雙調‧折桂令‧席上偶談蜀漢事，因賦短柱體</span>   <br />   鸞輿三顧茅廬，漢祚難扶，日暮桑榆。深渡南瀘，長驅西蜀，力拒東吳。   <br />   美乎周瑜妙術，悲夫關羽雲殂。   <br />   天數盈虛，造物乘除。問汝何如，早賦歸歟。   <br />   <br />   <span class=\"style2\">蝶戀花</span>   <br />   昨日得卿黃菊賦，細翦金英，題作多情句。冷落西風吹不去。   <br />   袖中猶有餘香度。滄海塵生秋日暮。   <br />   玉砌雕欄，木葉鳴疏雨，江總白頭心更苦。  </p>  <p align=\"center\">   <span class=\"style2\">風入松‧寄柯敬仲</span>   <br />   畫堂紅袖倚清酣，華髮不勝簪。幾回晚直金鑾殿，東風軟、花裡停驂。   <br />   書詔許傳宮燭，香羅初翦朝衫。   <br />   御溝冰泮水挼藍，飛燕又呢喃。重重簾幕寒猶在，憑誰寄、銀字泥緘。   <br />   為報先生歸也，杏花春雨江南。  </p>  <p align=\"center\">   <span class=\"style2\">風入松</span>   <br />   頻年清夜肯相遇。春碧捲紅螺。畫簷幾度徘徊月，梁園迥，無復鳴珂。   <br />   門外雪深三尺，窗中翠淺雙蛾。   <br />   舊家丹荔錦交柯。新玉紫峰駝。長安日近天涯遠，行雲夢、不到江波。   <br />   欲度新詞為壽，先生待教誰歌。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙三首</span>   <br />   風力清嚴掃暮煙，纖塵不疑月嬋娟，太虛那得有中邊。   <br />   大地山河空復影，九霄宮闕舊無傳，幾承劍氣一飄然。  </p>  <p align=\"center\">江上秋風日夜生，蕭蕭兩鬢葛衣輕，芭蕉叢竹共幽情。   <br />   病骨不禁湘簟冷，夢魂猶似玉堂清，畫簷疏雨過三更。  </p>  <p align=\"center\">天闊秋高初夜長，浮塵消盡霧蒼茫，澄澄孤月轉危牆。   <br />   金井有聲惟墜露，玉階無色乍疑霜，不聞人語只吟螿。  </p>  <p align=\"center\">   <span class=\"style2\">賀新郎</span>   <br />   丹荔明如火，想江城、薰風乍透，繡簾青瑣。寶篆香消初睡起，葉底流鶯又過。   <br />   算幾度、思歸未果。欲翦冰綃憑誰寄，恐腰圍、漸減愁無那。臨岸曲，命舟舸。   <br />   涼宵冉冉銀蟾度。望清輝、千里照人，霧低雲●。準擬雕樑棲飛燕，早晚新巢定妥。   <br />   歎會少離多似我。留滯文園頭先白，念琴心、久為芳塵鎖。將舊恨，歸江左。  </p>  <p align=\"center\">   <span class=\"style2\">柳梢青</span>   <br />   題柳梢青調，亦賦一首雲從別幽花。玉堂金馬，十載忘家。   <br />   橫幅疏枝，如逢舊識，同在天涯。荒村茅屋欹斜。   <br />   待歸去、重尋釣槎。解卻絲鉤，青鞋藜杖，翠竹江沙。  </p>  <p align=\"center\">   <span class=\"style2\">滿庭芳</span>   <br />   微雨經宵，暖煙籠晝，相尋閒步堤沙。露桃風絮，香影傍烏紗。   <br />   徙倚江樓最久，綺窗迥、翠擁雙丫。輕鷗外，水村山郭，帆過泊誰家。   <br />   東華，塵土夢，漢宮傳蠟，隋樹啼鴉。記當時攜手，何處天涯。   <br />   日暮清吟未足，聽街鼓、催髮香車。山翁醉，驚雷散雹，深夜未停撾。  </p>  <p align=\"center\">   <span class=\"style2\">南鄉一翦梅‧招熊少府</span>   <br />   南阜小亭台，薄有山花以次開。寄語多情熊少府，晴也須來，雨也須來。   <br />   隨意且銜杯，莫惜春衣坐綠苔。若待明朝風雨過，人在天涯，春在天涯。  </p>  <p align=\"center\">   <span class=\"style2\">失題</span>   <br />   殘雪曉，窗外幽禽小。春聲初動苔枝裊，花落知多少。   <br />   春起早，苦被東風惱。綠陰青子歸來早，滿徑生芳草。  </p>  <p align=\"center\">   <span class=\"style2\">蘇武慢十二首</span>   <br />   伯生自笑微生，凡情不斷，輕棄舊磯垂釣。走馬長安，聽鶯上苑，空負洛陽年少。   <br />   玉殿傳宣，金鑾陪宴，屢草九重丹詔。是何年、夢斷槐根，依舊一蓑江表。   <br />   天賜我、萬疊雲屏，五湖煙浪，無限野猿沙鳥。   <br />   平明紫閣，日晏玄洲，晞發太霞林杪。   <br />   蒼龍騰海，白鶴衝霄，顛倒一時俱了。望清都、獨步高秋，風露洞天初曉。  </p>  <p align=\"center\">對酒當歌，無愁可解，是個道人標格。好風過耳，皓月盈懷，清淨水聲山色。   <br />   世上千年，山中七日，隨處慣曾為客。盡虛空、北斗南辰，此事有誰消得。   <br />   曾聽得、碧眼胡僧，布袍滄海，直下釣絲千尺。   <br />   掣取鯨魚，風雷變化，不是等閒奇特。   <br />   寒暑相催，乾坤不用，歷劫不為陳跡。可憐生、忘卻高年，長伴小兒嬉劇。  </p>  <p align=\"center\">放棹滄浪，落霞殘照，聊倚岸回山轉。乘雁雙鳧，斷蘆漂葦，身在畫圖秋晚。   <br />   雨送灘聲，風搖燭影，深夜尚披吟卷。算離情、何必天涯，咫尺路遙人遠。   <br />   空自笑、洛下書生，襄陽耆舊，夢底幾時曾見。   <br />   老矣浮丘，賦詩明月，千仞碧天長劍。   <br />   雪霽瓊樓，春生瑤席，容我故山高宴。待雞鳴、日出羅浮，飛渡海波清淺。  </p>  <p align=\"center\">歸去來兮，昨非今是，惆悵獨悲奚語。迷途未遠，晨景熹微，乃命僕夫先路。   <br />   風颺舟輕，候門童稚，此日再瞻衡宇。酒盈樽、三徑雖荒，松菊宛然如故。   <br />   聊寄傲、與世相違，舊交俱息，更復駕言焉取。   <br />   琴書情話，尋壑經丘，倦鳥岫雲容與。   <br />   農人告我，有事西疇，孤櫂賦詩春雨。但樂夫、天命何疑，乘化任渠留去。  </p>  <p align=\"center\">皓月清霜，釣舟如葉，閒渡小溪澄碧。銀漢無聲，玉虹橫野，斗柄正垂天北。   <br />   半幅烏紗，數根華髮，一●野鳧飛舄。問回仙、城南老樹，能見幾何今昔。   <br />   西華頂、十丈高花，九天秋露，結就翠房瑤實。   <br />   脫屣非難，凌空何遠，三咽雪融冰液。   <br />   辟榖神方，餐霞真訣，一去更無消息。笑人間、長住虛空，誰似一輪紅日。  </p>  <p align=\"center\">六十歸來，今過七十，感謝聖恩嘉惠。早眠晏起，渴飲饑餐，自己了無心事。   <br />   數卷殘書，半枚破硯，聊表秀才而已。道先生、快寫能吟，直是去之遠矣。   <br />   沒尋思、拄個青藜，●雙芒屨，走去渡頭觀水。   <br />   逝者滔滔，來之袞袞，不覺日斜風細。   <br />   有一漁翁，驀然相喚，你在看他甚底。便扶杖、穿起鮮魚，博得一樽同醉。  </p>  <p align=\"center\">掃盡風雲，綽開塵土，落得半丘藏拙。青松為蓋，白石為床，一切物情休歇。   <br />   幾度蓬萊，布袍長劍，閒對海波澄澈。是誰家、酒熟仙瓢，邀我共看明月。   <br />   歸去也、玉宇寥寥，銀河耿耿，鐵笛一聲山裂。   <br />   三花高擁，九氣彌羅，縹緲泰清瑤闕。   <br />   手把芙蓉，凌空飛步，今夜幾人朝謁。便翻身、北斗為杓，遍散紫甌香雪。  </p>  <p align=\"center\">山月來時，海風不動，平地玉樓瓊宇。桂子飄香，露華如水，自按洞簫如縷。   <br />   杳杳冥冥，泠泠歷歷，青鳥解傳芳語。太微中、鸞鶴相求，儘是舊時真侶。   <br />   君聽取、列豹重關，鼓雷千吏，天界更多官府。   <br />   石女簪花，木人勸酒，為我此間聊住。   <br />   高唱微吟，揮毫萬丈，塵世等閒今古。看空山、一色青青，何意斷雲殘雨。  </p>  <p align=\"center\">十載燕山，十年江上，慣見半生風雪。對雪無舟，泛舟無雪，不遇並時高潔。   <br />   斷港殘沙，今茲何夕，一似剡溪歸越。但掀篷、數尺梅花，人跡鳥飛俱絕。   <br />   君不見、五老危巔，浮丘絕頂，笑我早生華髮。   <br />   返老還童，易粗為妙，定有九還丹訣。   <br />   霽景浮空，天光眩海，一體本無分別。便堪稱、六一仙公，千古太虛明月。  </p>  <p align=\"center\">一徑通幽，畫屏橫翠，行到白雲深處。世外蟠桃，井邊佳橘，別有種萱瑤圃。   <br />   檀板輕敲，素琴閒弄，奉獻鳳膏麟脯。舞翩翩、束髮飄飄，仍是舊時仙母。   <br />   君看取、華屋神仙，滿堂金玉，此是蟪蛄朝暮。   <br />   五色蓬萊，九秋鵰鶚，別有出身之路。   <br />   酒熟麻姑，雲生巫峽，稽首洞天歸去。任海波、清淺無時，何處綠窗雲戶。  </p>  <p align=\"center\">憶昔坡仙，夜遊赤壁，孤鶴掠舟西過。英雄消盡，身世茫然，月小水寒星火。   <br />   何似漁翁，不知今古，醉傍蓼花然火。夢相逢、羽服翩躚，未必此時非我。   <br />   誰解道、歲晚江空，風帆目力，橫槊賦詩江左。   <br />   清露衣裳，晚風洲渚，多少短歌長些。   <br />   玉宇高寒，故人何處，渺渺予懷無那。歎乘桴、浮海飄然，從者未知誰可。  </p>  <p align=\"center\">雲淡風輕，傍花隨柳，將謂少年行樂。高閣林間，小車城裡，千古太平西洛。   <br />   瞻彼泱泱，言思君子，流水儼然如昨。但清游、天際輕陰，未便暮愁離索。   <br />   長記得、童冠相隨，浴沂歸去，吟詠鳶飛魚躍。   <br />   逝者如斯，吾衰甚矣，調理自存斟酌。   <br />   清廟朱弦，舊堂金石，隱幾似聞更作。農人告我事西疇，窈窕掛書牛角。  </p>  <p align=\"center\">   <span class=\"style2\">挽文丞相</span>   <br />   徒把金戈挽落暉，南冠無奈北風吹。子房本為韓仇出，諸葛寧知漢祚移。   <br />   雲暗鼎湖龍去遠，月明華表鶴歸遲。不須更上新亭望，大不如前灑淚時。  </p>  <p align=\"center\">   <span class=\"style2\">無俗念</span>   <br />   十年窗下，見古今成敗，幾多豪傑。誰會誰能誰不濟，故紙數行明滅。   <br />   亂葉西風，游絲春夢，轉轉無休歇。為他憔悴，不知有甚干涉。   <br />   寥寥無住閒身，盡虛空界，一片中宵月。雲去雲來無定相，月亦本無圓缺。   <br />   非色非空，非心非佛，教我如何說。不妨跬步，蟾蜍飛上銀闕。  </p>  <p align=\"center\">   <span class=\"style2\">一翦梅</span>   <br />   豆蔻梢頭春色闌，風滿前山，雨滿前山。   <br />   杜鵑啼血五更殘，花不禁寒，人不禁寒。   <br />   離合悲歡事幾般，離有悲歡，合有悲歡。   <br />   別時容易見時難，怕唱陽關，莫唱陽關。  </p>  <p align=\"center\">   <span class=\"style2\">燭影搖紅</span>   <br />   雪映虛簷，夢魂正繞陽台近。朝來誰為護重籠，雲臥衣裳冷，應念蘭心薰性。   <br />   對芳年、才華自信。洞房春暖，換羽移宮，珠圓絲瑩。   <br />   板壓紅牙，手痕猶在餘香泯。當時惟待醉翁來，教聽鶯聲引，可惜閒情未領。   <br />   但雕樑、塵銷霧暝。幾回清夜，月轉西廊，梧桐疏影。  </p>  <p align=\"center\"> </p> "}