{"id":"8-128","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"6\" face=\"標楷體\">     <strong>      <font size=\"+3\">       <b>        <font color=\"#FF6600\">薛昂夫</font>       </b>      </font>     </strong>    </font>    <br />    <br />    名超吾，一字九皋，回鶻（今維吾爾族）人。又姓馬，故亦稱馬    <br />    昂夫，馬九皋，出生於官宦世家。善篆書，有詩名，與張可九，    <br />    薩都刺等文士相酬和。，其詩詞如龍駒奮迅般飄逸。晚年歸隱杭    <br />    州西皋亭一帶。    <br />    <br />    <strong>     <font color=\"#FF6600\">正宮‧塞鴻秋</font>    </strong>    <br />    功名萬里忙如燕，斯文一脈微如線。光陰寸隙流如電，風霜兩鬢白如練。    <br />    盡道便休官，林下何曾見？至今寂寞彭澤縣。   </p>   <p>    <strong>     <font color=\"#FF6600\">過太白祠謝公池</font>    </strong>    <br />    謫仙祠下言詩志，謝公池顧影凝清思。筍輿沽酒青山市，松枝煮茗白雲寺。    <br />    聽山鳥奏笙簧，共野叟論文字，甚癡兒了卻公家事。   </p>   <p>    <strong>     <font color=\"#FF6600\">淩歊台懷古</font>    </strong>    <br />    淩歊台畔黃山鋪，是三千歌舞亡家處。望夫山下烏江渡，是八千子弟思鄉去。    <br />    江東日暮雲，渭北春天樹，青山太白墳如故。   </p>   <p>    <strong>     <font color=\"#FF6600\">正宮‧甘草子</font>    </strong>    <br />    金鳳發，颯颯秋香，冷落在欄杆下。萬柳稀，重陽暇，看紅葉賞黃花。    <br />    促織兒啾啾添瀟灑，陶淵明歡樂煞。耐冷迎霜鼎內插，看雁落平沙。   </p>   <p>    <strong>     <font color=\"#FF6600\">中呂‧朝天曲</font>    </strong>    <br />    沛公，大風，也得文章用。卻教猛士歎良弓，多了遊雲夢。    <br />    駕馭英雄，能擒能縱，無人出彀中。後宮，外宗，險把炎劉並。   </p>   <p>子牙，鬢華，才上非熊卦。爭些老死向天涯，只恁垂鉤罷。    <br />    滿腹天機，天人齊發，武王任不差。用他，討罰，一怒安天下。   </p>   <p>伍員，報親，多了鞭君忿。可憐懸首在東門，不見包胥恨。    <br />    半夜潮聲，千年孤憤，錢塘萬馬奔。駭人，怒魂，何似吹簫韻？   </p>   <p>卞和，抱璞，只合荊山坐。三朝不遇待如何，兩足先遭禍。    <br />    傳國爭符，傷身行貨，誰教獻與他？切磋，琢磨，何似偷敲破？   </p>   <p>邵平，不平，楚漢爭秦鼎。將軍便去作園丁，軟了英雄性。    <br />    瓜苦瓜甜，秦衰秦盛，青門浪得名。此生，本輕    <br />    ，不是封侯命。   </p>   <p>假王，氣昂，跨下羞都忘。提牌不過一中郎，漂母曾相餉。    <br />    蒯徹名言，將軍將強。良弓不早藏。未央，法場，險似壇臺上。   </p>   <p>叔孫，討論，早定君臣分。禮成文武兩班分，舞蹈揚塵順。    <br />    拔劍爭功，垂紳消忿，方知天子尊。武臣，勇人，也被書生困。   </p>   <p>丙吉，宰執，燮理陰陽氣。有司不問爾相推，人命關天地。    <br />    牛喘非時，何須留意？原來養得肥。早知，好吃，殺了供堂食。   </p>   <p>子陵，價輕，便入劉郎聘。等閒贏得一虛名，賣了先生姓。    <br />    百尺絲綸，千年高興，偶然一足橫。帝星，客墾，不料天文應。   </p>   <p>董永，賣身，孝感天心順。誰知織女是天孫，同受為奴困。    <br />    自有牛郎，佳期將近，書生休認真。本因，孝親，不是夫妻分。   </p>   <p>老萊，戲采，七十年將邁。堂前取水作嬰孩，猶欲雙親愛。    <br />    東倒西歪，佯啼顛拜，雖然稱孝哉。上階，下階，跌殺休相賴。   </p>   <p>董卓，巨饕，為惡天須報。一臍然出萬民膏，誰把逃亡照？    <br />    謀位藏金，貪心無道，誰知沒下梢！好教，火燒，難買棺材料。   </p>   <p>杜甫，自苦，踏雪尋梅去。吟肩高聳凍來驢，迷卻前村路。    <br />    暖閣紅爐，黨家門戶，玉纖捧綠醑。假如，便俗，也勝窮酸處。   </p>   <p>洞賓，道人，未到天仙分。岳陽三醉洞庭春，賣墨無人問。    <br />    欲斬黃龍，青蛇猶鈍，純陽能幾分。養真，煉神，卻被仙姑困。   </p>   <p>伯牙，韻雅，自與松風話。高山流水淡生涯，心與琴俱化。    <br />    欲鑄鍾期，黃金無價，知音人既寡。盡他，爨下，煮了仙鶴罷。   </p>   <p>則天，改元，雌鳥長朝殿。昌宗出入二十年，懷義陰功健。    <br />    四海淫風，滿朝窯變，《關雎》無此篇。弄權，妒賢，卻聽梁公勸。   </p>   <p>孟母，喪夫，教子遷離墓。再遷市井厭屠沽，遷傍芹宮住。    <br />    如此三遷，房錢無數，方成一大儒。問豬，引取，好辯長於喻。   </p>   <p>弄玉，度曲，只道吹簫苦。誰知鳳只和鸞孤，吹到聲圓處。    <br />    明月台空，蕭郎同去，秦王一歎籲。假如，嫁夫，明白人間住。   </p>   <p>采鸞，怕寒，甲帳無人伴。文簫連累墮人間，賣韻供煙爨。    <br />    誰使思凡，塵緣難斷，羞還玉女班。紫壇，犯奸，誤了朝元限。   </p>   <p>祿山，玉環，子母腸難斷。何須兵變陷長安，且向宮中亂。    <br />    趕得三郎，鸞輿逃竄，連雲蜀道難。內奸，外反，誤卻霓裳慢。   </p>   <p>老矣，倦矣，消減盡風雲氣。世情嚼蠟爛如泥，不見真滋味。    <br />    蝸角虛名，蠅頭微利，便得來真做的，布衣，袖裡，試屈指英雄輩。   </p>   <p>好官，也興闌，早勇退身無患。人生六十便宜閑，十載疏狂限。    <br />    買兩個丫鬟，自拈牙板，一個歌一個彈。    <br />    醒時節過眼，醉時節破顏，能到此是英雄漢。   </p>   <p>    <strong>     <font color=\"#FF6600\">中呂‧陽春曲</font>    </strong>    <br />    坐聽西掖鐘聲動，睡起東窗日影紅，山林朝市兩無窮。一夢中，樽有酒且從容。   </p>   <p>耐驚耐怕黃虀甕，長滿長乾老酒盆，一貧盡可張吾軍。休忘本，樽有酒且論文。</p>   <p>胸中太華身難憾，舌底狂瀾口且緘，看渠暮四與朝三。呆大膽，樽有酒且醺酣。</p>   <p>周郎赤壁鏖兵後，蘇子扁舟載月秋，千年慷慨一時酬。今在否？樽有酒且綢繆。</p>   <p>芸窗月影吟情蕩，紙帳梅花醉夢香，覺來身世兩相忘。休妄想，樽有酒且疏狂。</p>   <p>歲雲暮矣雖無補，時復中之盡有餘，老來吾亦愛吾廬。清債苦，樽有酒且消除。</p>   <p>    <strong>     <font color=\"#FF6600\">中呂‧山坡羊</font>    </strong>    <br />    銷金鍋在，湧金門外，戧金船少欠西湖債。列金釵，捧金台。    <br />    黃金難買青春再，范蠡也曾金鑄來。金，安在哉？人，安在哉？   </p>   <p>驚人學業，掀天勢業，是英雄雋敗殘杯炙。鬢堪嗟，雪難遮。    <br />    晚來覽鏡中腸熱，問著老夫無話說。東，沉醉也；西，沉醉也。   </p>   <p>大江東去，長安西去，為功名走遍天涯路。厭舟車，喜琴書。    <br />    早星星鬢影瓜田暮，心待足時名便足。高，高處苦；低，低處苦。   </p>   <p>    <strong>     <font color=\"#FF6600\">西湖雜詠</font>    </strong>    <br />    <strong>春</strong>    <br />    山光如澱，湖光如練，一步一個生綃面。扣逋仙，訪坡仙。    <br />    揀西施好處都遊遍，管甚月明歸路遠。船，休放轉；杯，休放淺。   </p>   <p>    <strong>夏</strong>    <br />    晴雲輕漾，熏風無浪，開樽避暑爭相向。映湖光，逞新妝。    <br />    笙歌鼎沸南湖蕩，今夜且休回畫舫。風，滿座涼；蓮，入夢香。   </p>   <p>    <strong>秋</strong>    <br />    疏林紅葉，芙蓉將謝，天然妝點秋屏列。斷霞遮，夕陽斜。    <br />    山腰閃出閑亭榭，分付畫船且慢者。歌，休唱徹；詩，乘興寫。   </p>   <p>    <strong>冬</strong>    <br />    彤雲靉靆，隨車縞帶，湖山化作瑤光界。且傳杯，莫驚猜。    <br />    是西施傅粉呈新態，千載一時真快哉！梅，也綻開；鶴，也到來。   </p>   <p>    <strong>     <font color=\"#FF6600\">憶舊</font>    </strong>    <br />    西山東畔，西湖南畔，醉歸款段松陰慣。帽檐偏，氅衣寬。    <br />    佳人爭捲朱簾看，回首少年如夢殘。鶯，曾過眼；花，曾過眼。   </p>   <p>    <strong>     <font color=\"#FF6600\">筱步</font>    </strong>    <br />    攜壺堪醉，拖筇堪醉，何須畫舫笙歌沸。繞蘇堤，旋尋題。    <br />    西施已領詩人意，回首有情風萬里。湖，如鏡裡；山，如畫裡。   </p>   <p>    <strong>     <font color=\"#FF6600\">苦雨</font>    </strong>    <br />    孤山雲樹，六橋煙霧，景濛濛不比江潮怒。淡妝梳，淺妝梳。    <br />    西湖也怕西施妒，天也為他巧對付。睛，也宜畫圖；陰，也宜畫圖。   </p>   <p>    <strong>     <font color=\"#FF6600\">雙調‧蟾宮曲‧歎世</font>    </strong>    <br />    雞羊鵝鴨休爭，偶爾相逢，堪炙堪烹。天地中間，生老病死，物理常情。    <br />    有一日符到奉行，只圖個月朗風清。笑殺劉伶，荷插埋屍，猶未忘形。    <br />    人生爾爾堪憐，富貴何時，又待問舍求田？    <br />    想昨日秦宮，今朝漢闕，呀，可早晉地唐天！能幾許長安少年，    <br />    急回頭兩鬢皤然。謾說求仙，百計千方，都不似樽前。   </p>   <p>    <strong>     <font color=\"#FF6600\">雪</font>    </strong>    <br />    天仙碧玉瓊瑤，點點楊花，片片鵝毛。訪戴歸來，尋梅懶去，獨釣無聊。    <br />    一個飲羊羔紅爐暖閣，一個凍騎驢野店溪橋。你自評跋，那個清高，那個粗豪？   </p>   <p>    <strong>     <font color=\"#FF6600\">題爛柯石橋</font>    </strong>    <br />    甚神仙久占岩橋，一局揪枰，滿耳松濤。引得樵夫，旁觀不覺，晉換了唐朝。    <br />    斧柄兒雖云爛卻，褲腰兒難保堅牢。王母蟠桃，三千歲開花，總是虛謠。    <br />    懶朝元石上圍棋，問仙子何爭？樵叟忘歸。洞鎖青霞，斧柯已爛，局勢猶迷。    <br />    恰滾滾桑田浪起，又飄飄滄海塵飛。恰待持杯，酒未沾唇，日又平西。   </p>   <p>    <strong>     <font color=\"#FF6600\">快閣懷古</font>    </strong>    <br />    艤扁舟快閣盤桓，看一道澄江，落木千山。自山谷留題，坡仙閣筆，我試憑欄。    <br />    問今古詩人往還，比盟鷗幾個能閑？    <br />    天地中間，物我無干，只除是美酒佳人，意頗相關。   </p>   <p>    <strong>     <font color=\"#FF6600\">知音</font>    </strong>    <br />    問芳筵歌者何人？便折簡相招，恣意開樽。細切清風，薄批明月，何必云雲。    <br />    是久厭黃虀菜根，要聽他白雪陽春。翠袖殷勤，雪霽梅開，正好論文。   </p>   <p>    <strong>     <font color=\"#FF6600\">雙調‧湘妃怨‧集句</font>    </strong>    <br />    幾年無事傍江湖，醉倒黃公舊酒壚。人間縱有傷心處，也不到劉伶墳上土，    <br />    醉鄉中不辨賢愚。對風流人物，看江山畫圖，便醉倒何如？   </p>   <p>    <strong>     <font color=\"#FF6600\">雙調‧慶東原‧西皋亭適興</font>    </strong>    <br />    曉雨登高驟，西風落帽羞，蟹肥時管甚黃花瘦。    <br />    紅裙謾謳，青樽有酒，白髮無愁。晚節傲清霜，老圃香初透。   </p>   <p>興為催租敗，歡因送酒來，酒酣時詩興依然在。    <br />    黃花又開，朱顏未衰，正好忘杯。管甚有監州，不可無螃蟹。   </p>   <p>秋霽黃花噴，霜明紅葉新，錦橙香紫蟹添風韻。    <br />    斜依翠屏，重鋪繡茵，閑坐紅裙。老遇太平時，行到風流運。   </p>   <p>青鏡看勳業，黃金買笑談，錦衣榮休笑明珠暗。    <br />    調羹鼎鹹，攢齏甕甘，世味都諳。少室價空高，老圃秋容澹。   </p>   <p>    <strong>     <font color=\"#FF6600\">韓信</font>    </strong>    <br />    已掛了齊王印，不撐開范蠡船，子房公身退何曾纏？    <br />    不思保全，不防未然，剷地據位專權。豈不聞自古太平時，不許將軍見！   </p>   <p>    <strong>     <font color=\"#FF6600\">自笑</font>    </strong>    <br />    邵圃無荒地，嚴陵有順流，向終南捷徑爭馳驟。    <br />    老來自羞，學人種柳，笑殺沙鷗。從此便休官，已落淵明後。   </p>   <p>    <strong>     <font color=\"#FF6600\">雙調‧殿前歡</font>    </strong>    <br />    <strong>春</strong>    <br />    據危欄，看浮屠雙聳倚高寒，鱗鱗萬瓦連霄漢。俯視塵寰，望飛來紫翠間。    <br />    雲初散，放老眼情無限。知他是西山傲我，我傲西山？   </p>   <p>    <strong>夏</strong>    <br />    柳扶疏，玻璃萬頃浸冰壺，流鶯聲裡笙歌度。士女相呼，有丹青畫不如。    <br />    迷歸路，又撐入荷深處。知他是西湖戀我，我戀西湖？   </p>   <p>    <strong>秋</strong>    <br />    洞簫歌，問當年赤壁樂如何，比西湖畫舫爭些個？一樣煙波，有吟人景便多。    <br />    四海詩名播，千載誰酬和？知他是東坡讓我，我讓東坡？   </p>   <p>    <strong>冬</strong>    <br />    撚冰髭，繞孤山枉了費尋思，自通仙去後無高士。冷落幽姿，道梅花不要詩。    <br />    休說推敲字，效殺顰難似。知他是西施笑我，我笑西施？   </p>   <p>浪淘淘，看漁翁舉網趁春潮，林間又見樵夫鬧。伐木聲高，比功名客更勞。    <br />    雖然道，他終是心中樂。知他是漁樵笑我，我笑漁樵？   </p>   <p>醉歸來，袖春風下馬笑盈腮，笙歌接到朱簾外。夜宴重開，十年前一秀才。    <br />    黃齏菜，打熬到文章伯。施展出江湖氣概，抖擻出風月情懷。   </p>   <p>    <strong>     <font color=\"#FF6600\">雙調‧楚天遙過清江引</font>    </strong>    <br />    花開人正歡，花落春如醉。春醉有時醒，人老歡難會，    <br />    一江春水流，萬點楊花墜。誰道是楊花？點點離人淚！   </p>   <p>回首有情風萬里，渺渺天無際。    <br />    愁共海潮來，潮去愁難退，更那堪晚來風又急！   </p>   <p>屈指數春來，彈指驚春去。蛛絲網落花，也要留春住。    <br />    幾日喜春晴，幾夜愁春雨。六曲小山屏，題滿傷春句。   </p>   <p>春若有情應解語，問著無憑據。    <br />    江東日暮雲，渭北春天樹，不知那答兒是春住處？   </p>   <p>有意送春歸，無計留春住。明年又著來，何似休歸去？    <br />    桃花也解愁，點點飄紅玉。目斷楚天遙，不見春歸路。   </p>   <p>春若有情春更苦，暗裡韶光度。    <br />    夕陽山外山，春水渡傍渡，不知那答兒是春住處？   </p>   <p>    <strong>     <font color=\"#FF6600\">正宮‧端正好‧高隱</font>    </strong>    <br />    訪知音習酬和，也不問名利如何。不貪不愛隨緣過，把世事都參破。   </p>   <p>    <strong>【滾繡球】</strong>    <br />    歎光陰疾似梭，想人生能幾何，轉回頭百年已過，急回首兩鬢斑皤。    <br />    花陰轉眼那，日光彈指過，送了些乾崢嶸且貪呆貨，有兩句古語您自評跋。    <br />    相隨故友年年少，郊外新墳歲歲多，一枕南柯。   </p>   <p>    <strong>【倘秀才】</strong>    <br />    日落西山銜著烈火，月出東雲托著玉缽，似這般東去西來怎奈何？    <br />    金烏疾如箭，玉兔似攛梭，自心中定奪。   </p>   <p>    <strong>【滾繡球】</strong>    <br />    則不如種山田一二畝，栽桑麻數百棵，    <br />    驅家人使牛耕播，住幾間無憂愁草苫莊坡。    <br />    一朝苗稼鋤，趁時將黍豆割，養春蠶桑葉忙銼，著山妻上布織梭。    <br />    禿廝姑緊緊的將綿花紡，村伴姐慌將麻線搓，一弄兒農器家活。   </p>   <p>    <strong>【倘秀才】</strong>    <br />    閒時節疏林外磁甌瓦缽，盛摘下些生桃硬果，晚趁斜陽景物多。    <br />    聽水聲流浪遠，觀山色嶺嵯峨，與俺那莊農每會合。   </p>   <p>    <strong>【滾繡球】</strong>    <br />    聽張瞥古唱會詞，看村哥打會訛，挺王留訕牙閑嗑，李大公信口開合，    <br />    趙牛表蹝會橇，史牛斤嘲會歌，強沙三舞一會曲破。    <br />    俺這裡雖無那玉液金波，瓦盆中濁酒連糟飲，    <br />    桌兒上生瓜帶梗割，直吃的樂樂酡酡。   </p>   <p>    <strong>【倘秀才】</strong>    <br />    果然你無酒時渾醅再醱，無按酒時摘幾個生茄兒來醬抹，    <br />    真吃的爛醉如泥盡意呵。舉頭山隱隱，摑手笑呵呵，倒大來快活。   </p>   <p>    <strong>【賽鴻秋】</strong>    <br />    我若是醉時節笑引著兒孫和，醉時節麥場上閑獨磨，醉時節六軸上喬衙坐，    <br />    醉時節巴棚下和衣兒臥。酒醒覺來時，直睡到參兒銼，不聽的五更鐘人馬街前過。   </p>   <p>    <strong>【耍孩兒】</strong>    <br />    收成黍豆盈倉垛，經年不缺半合。收耕罷織足衣食，將柴門緊緊扃合。    <br />    早晨間豆粥吃三碗，收晚來齏湯做一鍋，暖炕上和衣臥。    <br />    守著俺山妻稚子，餵養些牛畜驢騾。   </p>   <p>    <strong>【四煞】</strong>    <br />    到春來綠依依柳吐煙，紅馥馥桃噴火，粉蝶兒來往穿花過。    <br />    黃鶯出谷尋新柳，紫燕歸巢覓舊窩。    <br />    時雨降天公賀，慶新春齊敲社鼓，賽牛王共擊銅鑼。   </p>   <p>    <strong>【三煞】</strong>    <br />    到夏來玩池塘十里長，賞荷花百步闊，青鋪翠蓋穿紅破。    <br />    雖無那彩船畫舫遊池沼，也有那短棹漁舟泛淺波。    <br />    故友來相賀，繞溪邊鮮魚旋買，沿村務沽酒頻酌。   </p>   <p>    <strong>【二煞】</strong>    <br />    到秋來碧天雁幾行，黃花兒開數朵，滿川紅葉似胭脂抹。    <br />    青山隱隱連巔嶺，綠水潺潺泛淺波。    <br />    鮮藕蓮根銼，團臍蟹味欺著錦鯉，嫩黃雞勝似肥鵝。   </p>   <p>    <strong>【一煞】</strong>    <br />    到冬來朔風遍地刮，彤雲密佈合，紛紛雪片錢來大。    <br />    須臾雲漢飄白蕊，咫尺空中舞玉蛾。    <br />    冬景堪酬和，草庵前寒梅雪壓，短窗邊瘦影頻磨。   </p>   <p>    <strong>【尾聲】</strong>    <br />    四時景物佳，放形骸堪正可。    <br />    我比你少憂愁省煩惱無災禍，到大來無是無非快活煞我！   </p>   <p>    <strong>     <font color=\"#FF6600\">閨怨</font>    </strong>    <br />    小庭幽，重門靜，東風軟膏雨初晴。猛聽的賣花聲過天街應，驚謝芙蓉興。   </p>   <p>    <strong>【么篇】</strong>    <br />    殘紅妝點青苔徑，又一番春色飄零。游絲心緒柳花情，還似郎無定。   </p>   <p>    <strong>【倘秀才】</strong>    <br />    南浦道送春行，多應是拋棄了歡娛，奔逐利名。    <br />    千古恨短長亭，欲留戀難能。四眸相顧兩心同，信佳人薄命。   </p>   <p>    <strong>【滾繡球】</strong>    <br />    王吉玎的掂折玉簪，撲冬的井墜銀瓶，分開鸞鏡。生來幾曾理會害甚麼相思病？    <br />    怎捱這從此後冷清清的光景？別酒慵斟，離歌倦聽，俺車兒去也，他上馬登程。    <br />    向晚歸來愁悶增，閃的人來孤另。   </p>   <p>    <strong>【三錯煞】</strong>    <br />    金杯空冷落了樽前興，錦瑟閑生疏了月下聲。欲寄音書，空織回文錦字成。    <br />    奈遠水遙山隔萬層，魚雁也難憑。   </p>   <p>    <strong>【二錯煞】</strong>    <br />    料憂愁一日加了十等，想茶飯三停裡減了二停。白日猶閑，怕到黃昏睡臥不寧。    <br />    則我這淚點兒安排下半枯井，也滴不到天明。   </p>   <p>    <strong>【煞尾】</strong>    <br />    團團黃篆焚金鼎，夜夜濃薰暖翠屏，偏今宵是怎生？    <br />    乍別離不慣經，睡不安臥不寧，分外春寒被兒冷。   </p>   <p>    <strong>     <font color=\"#FF6600\">南呂‧一枝花‧贈小園春</font>    </strong>    <br />    些些並蒂紅，指指連枝翠。慳慳金谷路，窄窄五陵溪。一片花飛，洩漏春消息。    <br />    舞盤中歌扇底，刮得盡風月無多，趲得過繁華有幾？   </p>   <p>    <strong>【梁州第七】</strong>    <br />    一兩個鶯儔燕侶，五七雙蝶使蜂媒。窖來寬也稱遊人戲。    <br />    眼孔大劉晨未識，腳步長杜甫先迷。畫幀上香銷粉滴，鏡奩中綠暗紅稀。    <br />    唾津兒浸滿盆池，手心兒擎得起屏石。    <br />    苔錢兒買不斷閒愁，花瓣兒隨手著流水，柳絲兒送不夠別離。錦堆，翠積。    <br />    海棠偷足相思睡，名偏小景偏媚。賺得東君不忍歸，一撮兒芳菲。   </p>   <p>    <strong>【餘音】</strong>    <br />    楚陽臺雲雨無三尺，桃源洞光陰減九十。    <br />    玉拶香挨這窩兒地，堪通道一寸陰可惜。千金價總宜，錦步幛何須五十里？   </p>  </center> "}