{"id":"8-132","content":"   <div align=\"center\">   <span class=\"style1\">魏初</span>   <br />  </div>  <p align=\"center\">（1226～1286），字太初，號青崖，弘州順聖（今河北陽原縣）人。   <br />   從祖父魏璠，金代進士，父思廉，金甄官署令。曾從元好問學。中統   <br />   元年（1260），為中書省掾史兼掌書記。後以祖母老，辭歸，隱居教   <br />   授。至元七年（1270）授國史院編修官，拜監察御史，歷仕陝西、河   <br />   東按察副使，行台揚州、江西按察使等職。  </p>  <p align=\"center\">   <span class=\"style2\">黃鐘‧人月圓‧為細君壽</span>   <br />   冷雲凍雪褒斜路，泥滑似登天。年來又到，吳頭楚尾，風雨江船。   <br />   但教康健，心頭過得，莫論無錢。從今只望，兒婚女嫁，雞犬山田。   <br />   <br />   <span class=\"style2\">鷓鴣天‧九日晉溪</span>   <br />   何處龍山事不偏，晉王祠下水浮天。參空鐵樹三千丈，刻石名臣五百年。   <br />   歌浩蕩，酒如川，暫陪珠履對風煙。自憐白髮無能事，只有丹心在日邊。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧室人降日以此奉寄</span>   <br />   去歲今辰卻到家，今年相望又天涯。一春心事閑無處，兩鬢秋霜細有華。   <br />   山接水，水明霞，滿林殘照見歸鴉。幾時收拾田園了，兒女團圞夜煮茶。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧贈王敬之御史耿伯玉台掾</span>   <br />   去歲新秋別鳳城，今年春早會秦京。人生離合知無定，空裡相逢重有情。   <br />   花淡淡，柳青青，半風半雨若為平。清明得暇還相覓，醉倒沙頭碧玉瓶。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧霍國瑞母八十之壽</span>   <br />   少日教兒苦讀書，只今驄馬到亨衢。鏡中雙鬢秋難染，膝上諸孫玉不如。   <br />   花淡淡，竹疏疏，風流好個壽星圖。平安日月從今數，百歲平頭盡有餘。  </p>  <p align=\"center\">   <span class=\"style2\">鷓鴣天‧次姜御史韻</span>   <br />   雨過雞窗覺夢清，文書一束五更燈。愁于饑鵠癡於鶴，閑愛孤雲靜愛僧。   <br />   人似月，酒如澠，幾時別墅醉秋燈。高情千古閒居賦，世故驅人不易能。  </p>  <p align=\"center\">   <span class=\"style2\">太常引‧黨氏園亭紅梅，次徐子方韻</span>   <br />   亭亭清瘦阿誰鄰，合占了、百花春。蜂蝶漫成群。只山月、淡煙最親。   <br />   舊家窗戶，精神好在，紅簇麝香新，有酒到吾唇。更拼作、花邊醉人。  </p>  <p align=\"center\">   <span class=\"style2\">水龍吟‧為祖母太夫人九十之慶</span>   <br />   玉峰千古高寒，浮花細葉難相稱。風流不減，謝家林下，藹然輝映。   <br />   最●關心，歲時伏臘，頻繁薦敬。笑人間兒女，那知許事，空脂粉，香成陣。   <br />   慚愧兒郎草草，滿金杯、綠浮春瑩。此心但願，旁沾親舊，年年康勝。   <br />   一曲龍吟，又傳佳話，樽前試聽。道期頤未勞，十年今日，再安排慶。  </p>  <p align=\"center\">   <span class=\"style2\">水龍吟</span>   <br />   予誕日，不得與兒子必復相會聚者凡六寒暑矣。今年是日，   <br />   必復以詩上壽，有勇退神仙今不遠之句，因以此曲示之。  </p>  <p align=\"center\">平生翰墨箕裘，誤蒙獬豸分司早。登車攬轡，風煙萬壑，連雲鳥道。   <br />   五載歸來，中台無事，江南芳草。記錢塘門外，西湖湖上，登臨處，知多少。   <br />   夢裡五雲樓閣，正瞻依、玉墀春好。南海陰風、越台暑瘴，不禁懷抱。   <br />   白粥青齏，平心養氣，萬緣俱掃。便從今、收拾黃牛十角，只閑中老。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧送張夢符</span>   <br />   一代橘軒老，胸次浩無窮。當年比度元李，氣象鬱相同。   <br />   況是文章翰墨，濺濺龍拏虎躍，又得復齋公。俯仰想前輩，風采照區中。   <br />   羨君侯，三尺劍，六鈞弓。風雨墮地奔走，齷齪笑田翁。   <br />   今日衣冠華選，前日龍門桃李，歌詠入清雄。看取此回去，奏論大明宮。  </p>  <p align=\"center\">   <span class=\"style2\">水調歌頭‧喜雪</span>   <br />   南國晝多霧，大是寫真詩。今年何許風色，吹作雪花飛。   <br />   人道使車剛節，我道使車和氣，此語未應非。簿案盡叢雜，梅竹復參差。   <br />   釣魚君，今老矣，復何之。人傳日邊消息，四海入皇威。   <br />   況是髯張臒霍，偶有相逢今日，時復吐奇辭。朱子有佳酒，連為倒瓊卮。  </p>  <p align=\"center\">   <span class=\"style2\">石州慢‧留別雷御史</span>   <br />   才得相從，還有此行，難合交錯。公餘頗喜新涼，杖履頻承談益。   <br />   白衣蒼狗，不如付與無心，到頭誰是真功業。天地盡知音，足清風明月。   <br />   應惜。枯罷未脫，瘡痍鞍馬，不嫌驅役。筆底清霜，隱隱已沾鬢髮。   <br />   秋風萬里，飄飄老鶻搏空，鷦鷯尺晏甘沉沒。開歲待君來，滿江南春色。  </p>  <p align=\"center\">   <span class=\"style2\">木蘭花慢‧為馮副使壽</span>   <br />   記春風門巷，騎竹馬、舞青衫。笑我拙何堪，君才十倍，頭角巉巉。   <br />   讀書故都喬木，更含香蘭省並歸驂。醉聽灤河夜雨，清吟太液秋蟬。   <br />   別來何物是新添。霜入鬢毛尖。正渭北江東，暮雲春樹，得共新銜。   <br />   人生別離居半，但公餘、有酒且醺酣。幾日鄰村桑柘，夢中煙雨江南。  </p>  <p align=\"center\">   <span class=\"style2\">木蘭花慢‧為姜提刑壽</span>   <br />   記當年分陝，擁飛蓋、入長安。把渭北終南，秦宮漢闕，都入憑欄。   <br />   追隨大渾幾日，又嘉陵山色上征鞍。楊柳離亭痛飲，梅花樂府新翻。   <br />   一封丹詔五雲間。全晉動河山。看匹馬橫秋，弦轟霹靂，虎臥斑斕。   <br />   生平此心耿耿，道君恩、未報敢投閑。袖裡升平長策，春風咫尺天顏。  </p>  <p align=\"center\">   <span class=\"style2\">木蘭花慢‧為安總管壽</span>   <br />   記鳳凰城下，走飛騎、扈龍舟。正春水生波，頭鵝落雪，風偃貂裘。   <br />   西南憲司高選，自並汾以去數君侯。處處隨車有雨，行行白簡生秋。   <br />   今年冠蓋駐梁州。民物沸歌謳。看綠水平田，人家煙火，桑柘鳴鳩。   <br />   輝輝虎頭黃節，道看看、飛下日邊頭。盡把中原山色，與君同醉南樓。  </p>  <p align=\"center\">   <span class=\"style2\">木蘭花慢‧次韻奉答劉兄</span>   <br />   記漢皋亭上，從別後、幾秋風。愛詩酒追隨，衣冠雅重，車騎雍容。   <br />   回頭白雲汾水，又傳將淮海避青驄。官府年來有禁，音書未易相通。   <br />   肝腸如鐵氣如虹。佳句入清雄。問渭北江東，暮雲春樹，此意誰同。   <br />   虛名百年慚愧，賴吾鄉、風味近河東。幾日鳳凰山下，雞豚社酒迎逢。  </p>  <p align=\"center\">   <span class=\"style2\">木蘭花慢‧次高郎中道凝韻</span>   <br />   千古汗青，勳業幾人，能是雄傑。麒麟畫像當年，轉首許多除折。   <br />   前村月底，一壺春酒追隨，梅花解軟肝腸鐵。萬事盡悠悠，只固吾窮節。   <br />   愁絕。遊歲暮，棲遲風雨，一枝鳩拙。意廣才疏，事與古先殊別。   <br />   夢中鄉國，閒時獨上城樓，角聲旗影供淒切。醉裡倚欄杆，滿西山晴雪。  </p>  <p align=\"center\">   <span class=\"style2\">木蘭花慢‧贈閬州揚宣撫</span>   <br />   問高城鐵甕，緣底事、淨妖氛。道霜落長安，元戎閫令，萬騎雲屯。   <br />   人人知自有用，望金湯、直上撼乾坤。海陸鯨鰲掀舞，秋風怒捲孤豚。   <br />   將軍。卻恐熾災熏。玉石到俱焚。便立馬城頭，扶傷弔病，不侈奇勳。   <br />   區區蠆蜂螳臂，算從今、都合●平吞。一片旌旗閒暇，夢魂常繞夔門。  </p>  <p align=\"center\">   <span class=\"style2\">木蘭花慢‧為完顏振之壽</span>   <br />   笑功名謾我，都幾許、競匆匆。記玉珮紅綎，長安陌上，人指青驄。   <br />   歸來買田故園，盡人間、社燕與秋鴻。喚奴拏魚溪上，看兒種豆村東。   <br />   算來何物是窮通。只有讀書功。愛杖履風流，崖西古石，捨北長松。   <br />   宦塵千丈如海，更何心、鞍馬避奴童。萬古醉中天地，井蛙湖海元龍。  </p>  <p align=\"center\">   <span class=\"style2\">木蘭花慢‧送張夢符治書赴召</span>   <br />   正江南二月，春色裡、送君行。對芳草晴煙，海棠細雨，不盡離情。   <br />   思量漢皋城上，共當時、飛盡人青冥。醉後嘉陵山色，馬頭楊柳秦亭。   <br />   十年一別鬢星星。慷慨只平生。愛激濁揚清，排紛解難，肝膽崢嶸。   <br />   此心一忠自信，更太平、丞相舊知名。寄謝草堂猿鶴，移山未要山靈。  </p>  <p align=\"center\">   <span class=\"style2\">木蘭花慢</span>   <br />   樽酒留連者累日，過後訃音至長安，予不勝驚悼。今年以事來都，其弟義   <br />   甫秘監會予於東溪，出示嘉議墨梅橫幅，因作長短句一章，兼致區區追挽  </p>  <p align=\"center\">愛筆端造化，春不盡、思無邊。看詩意精神，不求顏色，物外神仙。   <br />   回頭水南水北，覺冰姿玉骨卻淒然。一片肝腸鐵石，三年雪月情緣。   <br />   洛陽樽俎記留連。慷慨正華年。恨鞍馬匆匆，長亭老樹，芳草離筵。   <br />   西風雁來何處，忽傳將、幽恨到重泉。昨日東溪再過，不堪塵滿冰弦。  </p>  <p align=\"center\">   <span class=\"style2\">人月圓‧為細君壽</span>   <br />   冷雲凍雪褒斜路，泥滑似登天。年來又到，吳頭楚尾，風雨江船。   <br />   但教康健，心頭過得，莫論無錢。從今只望，兒婚女嫁，雞犬山田。  </p>  <p align=\"center\">   <span class=\"style2\">清平樂‧祖母夫人壽</span>   <br />   珠圍翠繞。塵土知音少。一曲清琴松月曉。兒女肝腸容了。   <br />   歌聲不用琵琶。銀盃細捲流霞。歲歲而今時候，小溪晴雪梅花。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧送霍國瑞</span>   <br />   雞舌濃香，朝馬晨鐘，十載禁廷。恰行春綠野，從容冠蓋，人家煙火，相望升平。   <br />   一夕霜台，又頒新寵，白璧青錢到姓名。人爭道，看春風袖裡，霹靂抨轟。   <br />   誰憐漢水孤征。得旗旆、相從有此行。   <br />   愛風流凝遠，長歌細飲，青燈夜語，款曲交情。   <br />   恨殺文書，官程未了，又到殷勤渭城。百年裡，算悲歡離合，幾度長亭。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春</span>   <br />   次張可與郎中韻，可與郎中與晉卿德昌以樂府相唱酬，初不揆奉次。  </p>  <p align=\"center\">三子追隨，文筆崢嶸，相如上林。正遙山雨過，嵐光湧翠，平湖風起，天氣行金。   <br />   老我何堪，頹然於上，得共停舟賞此音。高歌罷，似千山月冷，萬壑龍吟。   <br />   玻璃莫厭杯深。盡塵土、機關苦用心。   <br />   對湖山如此，安能不醉，交親知己，何處重尋。   <br />   慷慨中流，欄杆拍遍，離合悲歡一古今。明朝去，向滕王閣上，暮雨孤斟。  </p>  <p align=\"center\">   <span class=\"style2\">沁園春‧留別張周卿韻</span>   <br />   自揣平生，百無一能，此心拙誠。甚年來行役，交情契闊，東奔西走，水送山迎。   <br />   遙望神州，故人千里，何幸今年共此行。瀟瀟雨，算幾番茅屋，燈火殘更。   <br />   從教長路欹傾。棄一醉、都澆磊塊平。   <br />   向白雲直上，君吟我和，綠波江畔，我唱君賡。   <br />   恰到相逢，又還相別，慚愧人間功與名。長亭外，望野煙春草，不盡離情。  </p>  <p align=\"center\">   <span class=\"style2\">念奴嬌‧為王約齋紹明壽</span>   <br />   離騷痛飲，問畢竟、世上功名何物。眼底誰能知許事，只有雙鳧仙客。   <br />   一局殘棋，兩窗疏翠，談笑揮冰雪。紅塵千丈，定知不到雄傑。   <br />   昨日黃菊籬邊，淵明招我，逸興悠然發。今日秋香猶好在，請對玉芝仙骨。   <br />   富貴謾人，雲翻雨覆，枉換青青髮。不如高臥，浩歌且醉明月。  </p>  <p align=\"center\">   <span class=\"style2\">南鄉子‧贈友人</span>   <br />   一別五雲城，慚愧朝陽有鳳鳴。奔走幾年成潦倒，堪驚，底事能傳萬古名。   <br />   猶記少年行，可慣清樽獨自傾。昨日東岡歡笑處，誰醒，吸盡人間竹葉清。  </p>  <p align=\"center\">   <span class=\"style2\">江城子‧為祖母夫人八十之壽</span>   <br />   如兒花額粉香勻，點妝新，看來真。八十風流，都屬太平人。   <br />   長日篆煙琴一曲，瓶水暖，麝梅薰。酒烘仙頰暈微醺，洞庭春。   <br />   要平分，兒女團園，語笑重情親。更看藍襂紅袖舞，歌婭奼，小諸孫。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙</span>   <br />   燈火看兒夜煮茶，琴絲香餅伴生涯，秋霜元不點宮鴉。   <br />   十月好風吹雪霽，一天春意入梅花，壽星人指示仙家。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙</span>   <br />   心地寬平見壽徵，鬢鴉勻薄只青青，從今卻是數松齡。   <br />   除卻弄孫無一事，閒時針線困時行，小兒新語喚文苓。  </p>  <p align=\"center\">   <span class=\"style2\">浣溪沙‧為劉歸愚壽</span>   <br />   前輩風流有幾人，拚教詩酒百年身，小紅燈影近新春。   <br />   醉裡看花城外寺，閑來課種水南村，人間百偽不如真。  </p>  <p align=\"center\">   <span class=\"style2\">感皇恩‧次商參政韻</span>   <br />   睡起獨登臨，不禁殘酒，樓上欄杆厭晴柳。   <br />   好山凝望，良是慰予心友。風煙春近也，平安否。   <br />   畫戟朱門，誰堪炙手，茶社詩盟要長久。   <br />   年來和夢，無復東奔西走。麒麟新畫像，從渠有。  </p>  <p align=\"center\">   <span class=\"style2\">定風波</span>   <br />   長日心邊一事無，放癡兒女走相扶。不道犖衣緣底事，笑指，杖藜門外看平湖。   <br />   好借西鄰霜羽鶴，更著，青松和月兩三株。   <br />   一片春風千古意，倩取，龍眠作個壽星圖。  </p>  <p align=\"center\">   <span class=\"style2\">點絳唇‧次商台符韻，送何侍御</span>   <br />   昨日郵亭，樹頭一帶青山晚。綠波清淺，人與天涯遠。   <br />   今日相逢，綠蟻新醅滿。歌聲斷，落紅零亂，夢逐春來雁。  </p>  <p align=\"center\">   <span class=\"style2\">點絳唇‧為孫叔庸壽</span>   <br />   月底秋吟，愛君星斗銀河句。拍江風雨，認得回舟處。   <br />   十角黃牛，曾是生平語。相將去，綠雲千樹，作個菟裘處。  </p>  <p align=\"center\">   <span class=\"style2\">朝中措‧為寒仲山僉司壽</span>   <br />   五年憲府記相看，秋水淨門蘭。一曲驪歌別後，眼前萬里河關。   <br />   愛君佳處，文書堆積，意思安閒。看取清秋射虎，短衣匹馬南山。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧為雙溪丞相壽</span>   <br />   借問中朝，誰得似、相公勳舊。記前日、風雲慘澹，雷霆奔走。   <br />   萬里野煙空綠樹，旌旗莫捲熊罷吼。更挺身、飛出虎狼群，人能否。   <br />   元自有，談天口。初不負，經綸手。更詩書萬卷，文章星斗。   <br />   樂聖銜杯應暫耳，不妨桐院閑清書。願壽杯、青與北山松，俱長久。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧為張右丞壽二首</span>   <br />   梁甫孤吟，已認得、真龍頭角。記當日、江山如畫，一時英略。   <br />   立馬便談天下事，鳳池十倍揚州鶴。更詩書、萬卷豁心胸，無丘壑。   <br />   活國手，千金諾。自不負，麒麟閣。算點鞭餘事，不妨清酌。   <br />   今日文昌虛八座，鬢毛莫遣星星卻。要袖中、霖雨洗乾坤，侵寒廓。  </p>  <p align=\"center\">天造雲雷，問誰是、中原豪傑。人盡道、青錢萬選，使君高節。   <br />   自有胸中兵十萬，不須更事張儀舌。看千秋、金鏡一編書，心如鐵。   <br />   天下利，君能說。天下病，君能切。要十分做滿，黑頭勳業。   <br />   樂府新詩三百首，篇篇落紙揮冰雪。更醉來、鯨吸捲秋波，杯中月。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧寄何繼先御史</span>   <br />   落日何山，人好在、鳳凰城闕。還記否、長安城下，一杯離別。   <br />   芳草連空春欲暮，落紅千片飄香雪。憶使君、昨日出潼關，今三月。   <br />   吾有意，從君說。君為我，能周折。想台中評議，正勞提挈。   <br />   走馬秦川塵土裡，離愁一似年時節。問白頭老母倚門心，何時歇。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧登汪師展江樓次張周卿韻</span>   <br />   落日江樓，山不盡、亂雲橫碧。還又見、人家煙火，倚天青壁。   <br />   貔虎夜攢分遠近，魚龍入海無南北。道軍門、昨夜有人來，傳佳檄。   <br />   歌慷慨，吾平昔。今潦倒，嗟何及。幸此身膏沐，太平文德。   <br />   方喜詩壇逢老手，卻愁酒陣當強敵。便從今、都與捲降幡，知吾必。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧為書史王造甫壽</span>   <br />   年少才華，文字裡、已曾相識。還又喜、柏台高遠，我承飛檄。   <br />   筆底輝輝多古意，幕中隱隱當勁敵。更今年、相從入川來，良可益。   <br />   心與膽，當如石。須不負，文章力。要他年事業，轟隆霹靂。   <br />   自覺空疏成底事，愛君文雅吾平昔。把清江、都與釀成春，如鯨吸。  </p>  <p align=\"center\">   <span class=\"style2\">滿江紅‧寄何侍御</span>   <br />   少日肝腸，雲夢地、氣吞八九。今老去，才疏計拙，百居人後。   <br />   倦處收回行路腳，懶來噤卻吟詩口。算從前、四十九年非，如回首。   <br />   風與月，須長久。誰放我，成三友。笑官倉紅腐，可堪癡守。   <br />   倒鳳顛鸞吾已矣，淋漓醉墨蛟虯吼。盡都門、冠蓋擁紅塵，青青柳。   <br />  </p> "}