{"id":"8-84","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"6\" face=\"標楷體\">     <strong>      <font color=\"#FF6600\">       <b>        <font size=\"+3\">張養浩</font>       </b>      </font>     </strong>    </font>    <br />    <br />    （1269～1329）字希孟，號雲莊，山東濟南人。幼極好學，晝夜    <br />    不輟。及長受賞識，卻因宦海浮沉而棄官，享田園之樂。有散曲    <br />    集〔雲莊休居自適小樂府〕。    <br />    <br />    <font color=\"#FF6600\">     <b>雙調‧沽美酒兼太平令</b>    </font>    <br />    在官時只說閑，得閒也又思官，直到教人做樣看。    <br />    從前的試觀，哪一個不遇災難？    <br />    楚大夫行吟澤畔，伍將軍血污衣冠，烏江岸消磨了好漢，咸陽市乾休了丞相。    <br />    這幾個百般，要安，不安，怎如俺五柳莊逍遙散誕？   </p>   <p>    <font color=\"#FF6600\">     <b>雙調‧胡十八</b>    </font>    <br />    正妙年，不覺的老來到。思往常，似昨朝，好光陰流水不相饒，都不如醉了，    <br />    睡著。任金烏搬廢興，我只推不知道。   </p>   <p>從退閑，遇生日，不似今，忒稀奇。    <br />    正值花明柳媚大寒食，齊歌著壽詞，滿斟著玉杯，願合堂諸貴賓，都一般滿千歲。   </p>   <p>客可人，景如意，檀板敲，玉簫吹。滿堂香藹瑞雲飛，左壁廂唱的，右壁廂舞的。    <br />    這其間辭酒杯，大管是不通濟。   </p>   <p>試算春，九十日，屈指間，去如飛。    <br />    三分中卻早二分歸，便醉的似泥，渾都有幾時。把金杯休放閑，須臾間日西墜。   </p>   <p>人會合，不容易，但少別，早相離。    <br />    幸然有酒有相識，對著這般景致，動著這般樂器。    <br />    主人家又海量寬，勸諸公莫辭醉。   </p>   <p>人笑余，類狂夫，我道渠，似囚拘。    <br />    為些兒名利損了身軀，不是他樂處，好教我歎籲。喚蛾眉酒再斟，把春光且邀住。   </p>   <p>自隱居，謝塵俗，雲共煙，也歡虞。    <br />    萬山青繞一茅屋，恰便似畫圖中間裹著老夫。對著這無限景，怎下的又做官去。   </p>   <p>    <font color=\"#FF6600\">     <b>雙調‧慶東原</b>    </font>    <br />    海來闊風波內，山般高塵土中，整做了三個十年夢。    <br />    被黃花數叢，白雲幾峰，驚覺周公夢。辟卻鳳凰池，跳出醯雞甕。   </p>   <p>人羨麒麟畫，知他誰是誰？想這虛名聲到底原無益。    <br />    用了無窮的氣力，使了無窮的見識，費了無限的心機。    <br />    幾個得全身，都不如醉了重還醉。    <br />    晁錯原無罪，和衣東市中，利和名愛把人般弄。    <br />    付能刓刻成些事功，卻又早遭逢著禍凶。    <br />    不見了形蹤，因此上向鵲華莊把白雲種。   </p>   <p>鶴立花邊玉，鶯啼樹杪弦，喜沙鷗也解相留戀。    <br />    一個動開錦川，一個啼殘翠煙，一個飛上青天。詩句欲成時，滿地雲撩亂。   </p>   <p>    <font color=\"#FF6600\">     <b>雙調‧慶宣和</b>    </font>    <br />    參議隨朝天意可，又受奔波，綽然誰更笑呵呵。倒大來快活，倒大來快活。    <br />    大小清河諸錦波，華鵲山坡，牧童齊唱採蓮歌。倒大來快活，倒大來快活。   </p>   <p>    <font color=\"#FF6600\">     <b>中呂‧最高歌兼喜春水‧詠玉簪</b>    </font>    <br />    想人間是有花開，誰似他幽閒潔白？亭亭玉立幽軒外，別是個清涼境界。   </p>   <p>裁冰剪雪應難賽，一段香雲歷綠苔；空惹得暮雲生，越顯的秋容淡。    <br />    常引得月華來，和露摘，端的壓盡鳳頭釵。   </p>   <p>詩磨的剔透玲瓏，酒灌的癡呆懵懂。高車大纛成何用？一部笙歌斷送。</p>   <p>金波瀲灩浮銀甕，翠袖殷勤捧玉鐘。對一縷綠楊煙，看一彎梨花月，    <br />    臥一枕海棠風。似這般閑受用，再誰想丞相府帝王宮？   </p>   <p>    <font color=\"#FF6600\">     <b>雙調‧雁兒落兼清江引</b>    </font>    <br />    喜山林眼界高，嫌市井人煙鬧。過中年便退官，再不想長安道。   </p>   <p>綽然一亭塵世表，不許俗人到。    <br />    四面桑麻深，一帶雲山妙，這一塔兒快活直到老。   </p>   <p>    <font color=\"#FF6600\">     <b>雙調‧殿前歡‧對菊自歎</b>    </font>    <br />    可憐秋，一簾疏雨暗西樓。黃花零落重陽後，減盡風流。    <br />    對黃花人自羞，花依舊，人比黃花瘦。問花不語，花替人愁。   </p>   <p>    <font color=\"#FF6600\">     <b>登會波樓</b>    </font>    <br />    四圍山，會波樓上倚欄杆。大明湖鋪翠描金間，華鵲中問，愛江心六月寒。    <br />    荷花綻，十里香風散。被沙頭啼鳥，喚醒這夢裡微官。   </p>   <p>    <font color=\"#FF6600\">     <b>玉香邐花</b>    </font>    <br />    玉香邐，花中無物比風流。芳姿奪盡人間秀，冰雪堪羞，翠幃中分外幽。    <br />    開時候，把風月都熏透。神仙在此，何必揚州。   </p>   <p>    <font color=\"#FF6600\">     <b>村居</b>    </font>    <br />    會尋思，過中年便賦去來詞。為甚等閒間不肯來城市？只怕俗卻新詩。    <br />    對著這落花村，流水堤，柴門閉柳外山橫翠。    <br />    便有些斜風細雨，也近不得這蒲笠蓑衣。   </p>   <p>    <font color=\"#FF6600\">     <b>雙調‧雁兒落兼得勝令</b>    </font>    <br />    往常時為功名惹是非，如今對山水忘名利；    <br />    往常時趁雞聲赴早朝，如今近晌午猶然睡。    <br />    往常時秉笏立丹墀，如今把菊向東離；往常時俯仰承極貴，如今逍遙謁故知；    <br />    往常時狂癡，險犯著笞杖徒流罪；如今便宜，課會風花雪月題。   </p>   <p>雲來山更佳，雲去山如畫。出因雲晦明，雲共山高下。    <br />    倚仗立雲沙，回首見山家，野鹿眠山草，山猿戲野花。    <br />    雲霞，我愛山無價。看時行踏，雲山也愛咱。    <br />    抖擻了元亮塵，分付了蘇卿印；喜西風范蠡舟，任雪滿潘安鬢。   </p>   <p>乞得自由身，且作太平民；酒吸華峰月，詩吟濼水春。而今，識破東華夢；    <br />    紅裙，休歌南浦雲。三十年一夢驚，財與氣消磨盡。    <br />    把當年花月心，都變做了今日山林興。   </p>   <p>早是不能行，那更鬢星星。鏡裡常嗟歎，人前強打撐。歌聲，積漸的無心聽；    <br />    多情，你頻來待怎生？自高懸神武冠，身無事心無患。    <br />    對風花雪月吟，有筆硯琴書伴。   </p>   <p>夢境兒也清安，俗勢利不相關，由他傀儡棚頭鬧，且向崑崙頂上看。    <br />    雲山，隔斷紅塵岸；遊觀，壺中天地寬。   </p>   <p>也不學嚴子陵七里灘，也不學姜太公磻溪岸，    <br />    也不學賀知章乞監湖，也不學柳子厚遊南間。    <br />    俺住雲水屋三間，風月竹千竿。一任傀儡棚中鬧，且向崑崙頂上看。    <br />    身安，倒大來無憂患；遊觀，壺中天地寬。   </p>   <p>    <font color=\"#FF6600\">     <b>雙調‧清江引‧詠秋日海棠</b>    </font>    <br />    一歲兩回春到來，花也多成敗。    <br />    只為雲莊秋，不避東君怪，因此上向西風特地開。   </p>   <p>前日彩雲飛上天，又向深秋見。    <br />    翠淡遙山眉，紅慘春風面，恨燕鶯期天樣遠。   </p>   <p>霜重物華搖落秋，驚見春如舊。    <br />    一笑疏籬邊，更比黃花瘦，剷地殢西風猶帶酒。   </p>   <p>宋玉每逢秋歎嗟，見此應歡悅。    <br />    恰被風只開，莫遣霜摧謝，有他那惜花人來到也。   </p>   <p>亭下拒霜花數叢，不與渠同夢。    <br />    嬌倚秋陰薄，瘦怯霜華重，幾時盼得日遲遲春晝永？   </p>   <p>見一日繞觀十數回，只恐花憔悴。    <br />    錦帳遮寒威，銀燭添春意，端的是太真妃初睡起。   </p>   <p>寂寞一枝三四花，弄色書窗下。    <br />    為著沉香迷，夢見嵬坡怕，且潛身在居士家。   </p>   <p>花竹滿亭高士居，常把春留住。    <br />    賞罷芙蓉秋，又見胭脂露，這的是綽然亭絕妙處。   </p>   <p>睡起不禁霜月苦，籬菊休相妒。    <br />    恰與東君別，又被西風誤，教他這粉蝶兒無是處。   </p>   <p>香滿竹籬花正嬌，開徹胭脂萼。    <br />    不幸遭風霜，葉兒都零落，暢好是有上梢無下梢。   </p>   <p>昭群路迷關塞雪，蔡琰胡笳月。    <br />    往事惟心知，新恨憑誰說，只恐怕夢回時春去也。   </p>   <p>    <font color=\"#FF6600\">     <b>雙調‧水仙子</b>    </font>    <br />    六十相近老形骸，安樂窩中且避乖。高竿上伎倆休爭賽，早回頭家去來。    <br />    對華山翠壁丹崖，將小闊闊書房蓋。綠巍巍松樹栽，倒大來悠哉。    <br />    平生原自喜山林，一自歸來直到今。向紅塵奔走白圖甚？怎如俺醉時歌醒後吟！    <br />    出門來猿鶴相尋。山隱隱煙霞潤，水潺潺金玉音，因此上留住身心。    <br />    中年才過便休官，合共神仙一樣看。出門來山水相留戀，倒大來耳根清眼界寬，    <br />    細尋思這的是真歡。黃金帶纏著憂患，紫羅襴裹著禍端，怎如俺藜杖藤冠？   </p>   <p>    <font color=\"#FF6600\">     <b>詠江南</b>    </font>    <br />    一江煙水照晴嵐，兩岸人家接畫簷。    <br />    芰荷叢一段秋光淡，看沙鷗舞再三，捲香風十里珠簾。    <br />    畫船兒天邊至，酒旗兒風外颭，愛殺江南！   </p>   <p>    <font color=\"#FF6600\">     <b>詠遂閑堂</b>    </font>    <br />    綽然亭後遂閑堂，更比仙家日月長。    <br />    高情千古羲皇上，北窗風特地涼，客來時樽酒淋浪。    <br />    花與竹無俗氣，水和山有異香，委實會受用也雲莊！   </p>   <p>    <font color=\"#FF6600\">     <b>雙調‧落梅引</b>    </font>    <br />    門外山無數，亭中春有餘，但沉吟早成詩句。    <br />    笑九皋禽也能相媚嫵，駕白雲半空飛去。    <br />    野鶴才鳴罷，山猿又復啼，壓松梢月輪將墜。    <br />    響金鐘洞天人睡起，拂不散滿衣雲氣。   </p>   <p>山隔紅塵斷，雲隨白鳥飛，只這的便是老夫心事。    <br />    休誇子房並范蠡，肯回頭古人也容易。    <br />    野水明于月，沙鷗閑似雲，喜村深地偏人靜。    <br />    帶煙霞半山斜照影，都變做滿川詩興。   </p>   <p>流水高低澗，斷雲遠近山，愛園林翠紅相間。    <br />    對詩人怎不教天破慳，四周圍水雲無限。    <br />    入室琴書伴，出門山水圍，別人不能夠盡皆如意。    <br />    每日樂陶陶輞川圖畫裡，與安期羨門何異？   </p>   <p>    <font color=\"#FF6600\">     <b>雙調‧得勝令‧四月一日喜雨</b>    </font>    <br />    萬象欲焦枯，一雨足沾濡。天地回生意，風雲起壯圖。    <br />    農夫，舞破蓑衣綠。和餘，歡喜的無是處！   </p>   <p>    <font color=\"#FF6600\">     <b>中呂‧喜春來</b>    </font>    <br />    親登華岳悲哀雨，自舍資財拯救民，滿城都道好官人。    <br />    還自哂，比顏御史費精神。   </p>   <p>十年不作南柯夢，一旦還為西土臣，空教人道好官人。    <br />    還自哂，閑殺濼湖春。   </p>   <p>路逢餓殍須親問，道遇流民必細詢，滿城都道好官人。    <br />    還自哂，只落的白髮滿頭新。   </p>   <p>鄉村良善全生命，廛市凶頑破膽心，滿城都道好官人。    <br />    還自哂，未戮亂朝臣。   </p>   <p>無窮名利無窮恨，有限光陰有限身，也曾附鳳與攀鱗。    <br />    今日省，花鳥一般春。   </p>   <p>一場惡夢風吹覺，依舊壺天日月高，白雲深處結團茅。    <br />    山更好，嵐翠滴林梢。   </p>   <p>一溪煙水奩開鏡，四面雲山錦族屏，客來沉醉綽然亭。    <br />    對著這無限景，因此上不肯就功名。   </p>   <p>拖條藜杖山林下，無是無非快活煞，王侯卿相不如咱。    <br />    興來時斟玉斝，看天上碧桃花。   </p>   <p>翻騰禍患千鍾祿，搬載憂愁四馬車，浮名浮利待何如？    <br />    枉乾受苦，都不如三徑菊四圍書！   </p>   <p>    <font color=\"#FF6600\">     <b>探春</b>    </font>    <br />    梅花已有飄零意，楊柳將垂嫋娜枝，杏桃仿佛露胭脂。    <br />    殘照底，青出的草芽齊。   </p>   <p>    <font color=\"#FF6600\">     <b>雙調‧沉醉東風</b>    </font>    <br />    蔬圃蓮池藥欄，石田茅屋柴關。俺這裡花發的疾，溪流的慢，綽然亭別是人間。    <br />    對著這萬頃風煙四面山，因此上功名意懶！   </p>   <p>班定遠飄零玉關，楚靈均憔悴江干。李斯有黃犬悲，陸機有華亭歎，    <br />    張柬之老來遭難。把個蘇子瞻長流了四五番，因此上功名意懶！   </p>   <p>昨日顏如渥丹，今朝鬢髮斑斑。恰才桃李春，又早桑榆晚，斷送了古人何限？    <br />    只為天地無情樂事慳，因此上功名意懶！   </p>   <p>郭子儀功威吐蕃，李太白書駭南蠻。房玄齡經濟才，尉敬德英雄漢，    <br />    魏徵般敢言直諫。這的每都不滿高人一笑看，因此上功名意懶！   </p>   <p>苫茅屋白雲數間，睡芸窗紅日三竿。遠近村，高低澗，把人我是非遮斷。    <br />    閬苑蓬萊咫尺間，園此上功名意懶！   </p>   <p>萬言策長沙不還，六韜書雲夢空歎。只為他進身的疾，收心的晚，    <br />    終不免有許多憂患。見了些無下梢從前玉筍班，因此上功名意懶！   </p>   <p>筆硯琴書座間，松筠梅菊江於。歡有餘，春無限，綽然亭只疑在天上。    <br />    萬事無心一釣竿，因此上功名意懶。   </p>   <p>    <font color=\"#FF6600\">     <b>寄閱世道人侯和卿</b>    </font>    <br />    披一領熬日月耐風霜道袍，繫一條鎖心猿拴意馬環絛。穿一對聖僧鞋，    <br />    帶一頂溫公帽，一心敬奉三教。    <br />    休指望做神仙上九霄，只落得無是非清閒到老。   </p>   <p>    <font color=\"#FF6600\">     <b>中呂‧朱履曲</b>    </font>    <br />    休只愛誇強說會，少不得直做的貼骨粘皮，一旦待相離怎相離。    <br />    愛他的著他的，得便宜是落便宜，休著這眼皮兒謾到底！   </p>   <p>鸚鵡杯從來有味，鳳凰池再也休提，憂與辱常常不曾離。    <br />    掛冠歸山也喜，抬手舞月相隨，卻原來好光景都在這裡。   </p>   <p>那的是為官榮貴，止不過多吃些筵席，更不呵安插些舊相知。    <br />    家庭中添些蓋作，囊篋裡儹些東西，教好人每看做甚的？   </p>   <p>客位裡賓朋等候，記事兒撞滿杴頭，不了的平白地結為仇讎。    <br />    裡頭教同伴絮，外面教歹人揪，到命衰時齊下手。   </p>   <p>六十歲逡巡輪過，便到者稀年應也無多，暗想人生待如何？    <br />    古和今都是夢，長與短任從他，只不如向雲莊閑快活。   </p>   <p>弄世界機關識破，叩天門意氣消磨，人潦倒青山慢嵯峨。    <br />    前面有千古遠，後頭有萬年多，量半炊時成得甚麼？   </p>   <p>正膠漆當思勇退，到參商才說歸期，只恐范蠡張良笑人癡。    <br />    腆著胸登要路，睜著眼履危機，直到那其間誰救你？   </p>   <p>蕭牆外擁來搶去，筵席上似有如無，奏事處連忙的退了身軀。    <br />    付能都堂中妝樣子，卻早怯烈司裡畫招伏，知他那駝兒是榮貴處？   </p>   <p>才上馬齊聲兒喝道，只這的便是送了人的根苗，直引到深坑裡恰心焦。    <br />    禍來也何處躲？天怒也怎生饒？把舊來時威風不見了。   </p>   <p>    <font color=\"#FF6600\">     <b>中呂‧十二月兼堯民歌</b>    </font>    <br />    從跳出功名火坑，來到這花月蓬瀛。守著這良田數頃，看一會雨種煙耕。    <br />    倒大來心頭不驚，每日家直睡到天明。   </p>   <p>見斜川雞犬樂升平，繞屋桑麻翠煙生。杖藜無處不堪行，滿目雲山畫難成。    <br />    泉聲，響時仔細聽，轉覺柴門靜。   </p>   <p>    <font color=\"#FF6600\">     <b>寒食道中</b>    </font>    <br />    清明禁煙，雨過郊原，三四株溪邊杏桃，一兩處牆裡秋千。    <br />    隱隱的如聞管弦，卻原來是流水濺濺。人家渾似武陵源，煙靄濛濛淡春天。    <br />    遊人馬上嫋金鞭，野老田間話豐年。山川，都來杖屨邊，早子稱了閒居願。   </p>   <p>    <font color=\"#FF6600\">     <b>遂閑堂即事</b>    </font>    <br />    堂名遂閑，偃息其間。對著這青編四圍、翠玉千竿。    <br />    壁上關仝範寬，枕上陳摶。   </p>   <p>古銅圍座錦斕斑，瑪瑙杯斟水晶寒。靈石相間玉潺湲，筆硯窗前雨聲干。    <br />    倒大來清安，柴門勢不關，一任雲飛散。   </p>   <p>    <font color=\"#FF6600\">     <b>秋池散慮</b>    </font>    <br />    池亭草苫，書架牙籤。對著這煙波綠慘，霜葉紅酣。    <br />    太湖石神剜鬼斸，掩映著這松杉。恰便似蛟龍飛繞玉巉岩，    <br />    <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc03826.htm\">●</a>的些野鹿山猿半癡憨。呼童忙為捲疏簾，老子無語但掀髯。    <br />    遙瞻，雲山露半尖，越顯的秋光淡。   </p>   <p>    <font color=\"#FF6600\">     <b>中呂‧普天樂</b>    </font>    <br />    水挪藍，山橫黛。水光山色，掩映書齋。圖畫中，囂塵外。暮醉朝吟妨何礙？    <br />    正黃花三徑齊開，家山在眼，田園稱意，其樂無涯。   </p>   <p>樹連村，山為界。分開煙水，隔斷塵埃。桑柘田，相襟帶。    <br />    錦裡風光春常在，看迴圈四季花開。香風拂面，彩雲隨步，其樂無涯。   </p>   <p>折腰慚，迎塵拜。槐根夢覺，苦盡甘來。花也喜歡，山也相愛。    <br />    萬古東籬天留在，做高人輪到吾儕。山妻稚子，團欒笑語，其樂無涯。   </p>   <p>看了些榮枯，經了些成敗。子猷興盡，元亮歸來。把翠竹栽，黃茅蓋。    <br />    你便占盡白雲無人怪，早子收心波竹杖芒鞋。遊山玩水，吟風弄月，其樂無涯。    <br />    只為愛山的別，耽書的煞。輕輕搽下，黃閣烏台。整八年，江村外。    <br />    償卻從前鶯花債，但客至玳瑁筵開。金瓢勸酒，玉人同坐，其樂無涯。   </p>   <p>芰荷衣，松筠蓋。風流盡勝，畫戟門排。看時節採藥苗，挑芹菜。    <br />    捕得金鱗船頭賣，怎肯直搶入千丈塵埃？片帆煙雨，一竿風月，其樂無涯。   </p>   <p>楚《離騷》，誰能解？就中之意，日月明白。恨尚存，人何在？    <br />    空快活了湘江魚蝦蟹，這先生暢好是胡來。    <br />    怎如向青山影裡，狂歌痛飲，其樂無涯。   </p>   <p>莫剛直，休豪邁。於身無益，惹禍招災。放的這眼界高，胸襟大。    <br />    問甚幾度江南浮雲壞，且對青山適意忘懷。子真谷口，元龍樓上，其樂無涯。   </p>   <p>布袍穿，綸巾戴。傍人休做，隱士疑猜。鬢髮皤，心神怠。    <br />    拱出無邊功名賽，我直待要步走上蓬萊。神遊八表，眼高四海，其樂無涯。   </p>   <p>洞壺中，紅塵外。友從江上，載得春來。煙水間，乾坤大。    <br />    緩步雲山無遮礙，勝王家舞榭歌台。酒斟色豔，詩吟破膽，其樂無涯。   </p>   <p>    <font color=\"#FF6600\">     <b>辭參議還家</b>    </font>    <br />    昨日尚書，今朝參議。榮華休戀，歸去來兮！遠是非，絕名利。    <br />    蓋座團茅松陰內，更穩似新築沙堤。有青山勸酒，白雲伴睡，明月催詩。   </p>   <p>    <font color=\"#FF6600\">     <b>閒居</b>    </font>    <br />    好田園，佳山水。閑中真樂，幾個人知？自在身，從吟醉。    <br />    一片閑雲無拘繫，說神仙恰是真的。任雞蟲失得，夔蚿多寡，鵬鷫高低。   </p>   <p>    <font color=\"#FF6600\">     <b>秋日</b>    </font>    <br />    喜歸休，中年後。放懷詩酒，到處追遊。羅綺圍，笙歌奏。    <br />    正值黃花開時候，把陶淵明生紐得風流。霜林簇錦，雲山展翠，煙水橫秋。   </p>   <p>    <font color=\"#FF6600\">     <b>大明湖泛舟</b>    </font>    <br />    畫船開，紅塵外。人從天上，載得春來。煙水閑，乾坤大。    <br />    四面雲山無遮礙，影搖動城郭樓臺。    <br />    杯斟的金波灩灩，詩吟的青霄慘慘，人驚的白鳥皚皚。   </p>   <p>    <font color=\"#FF6600\">     <b>雙調‧折桂令</b>    </font>    <br />    想為官枉了貪圖，正直清廉，自有亨衢。暗室虧心，縱想致富，天意何如？    <br />    白圖甚身心受苦，急回頭暮景桑榆。    <br />    婢妾妻孥，玉帛珍珠，都是過眼的風光，總是空虛。   </p>   <p>功名事一筆都勾，千里歸來，兩鬢驚秋。我自無能，誰言有道，勇退中流。    <br />    柴門外春風五柳，竹籬邊野水孤舟。綠蟻新篘，瓦缽磁甌，直共青山，醉倒方休。    <br />    功名百尺竿頭，自古及今，有幾個干休？    <br />    一個懸首城門，一個和衣東市，一個抱恨湘流。    <br />    一個十大功親戚不留，一個萬言策貶竄忠州。    <br />    一個無罪監收，一個自抹咽喉。仔細尋思，都不如一葉扁舟。   </p>   <p>    <font color=\"#FF6600\">     <b>過金山寺</b>    </font>    <br />    長江浩浩西來，水面雲山，山上樓臺。山水相連，樓臺相對，天與安排。    <br />    詩句成風煙動色，酒杯傾天地忘懷。    <br />    醉眼睜開，遙望蓬萊，一半兒雲遮，一半兒煙霾。   </p>   <p>    <font color=\"#FF6600\">     <b>中秋</b>    </font>    <br />    一輪飛鏡誰磨？照徹乾坤，印透山河。玉露冷冷，洗秋空銀漢無波。    <br />    比常夜清光更多，盡無礙桂影婆娑。老子高歌，為問嫦娥，良夜懨懨，不醉如何？   </p>   <p>    <font color=\"#FF6600\">     <b>鑿池</b>    </font>    <br />    殷勤鑿破蒼苔，把湖濼風煙，中半分開。滿意清香，盡都是千葉蓮栽。    <br />    看鏡裡紅妝弄色，引沙頭白鳥飛來。老子方才，陶寫吟懷，忽見波光，搖動亭台。   </p>   <p>    <font color=\"#FF6600\">     <b>詠胡琴</b>    </font>    <br />    八音中最妙惟弦，塞上新聲，字字清圓。錦樹啼鶯，朝陽鳴鳳，空谷流泉。    <br />    引玉杖輕籠慢撚，賽歌喉傾倒賓筵。常記當年，香案之前，一曲春生，四海名傳。   </p>   <p>    <font color=\"#FF6600\">     <b>通州巡舟</b>    </font>    <br />    呼童解纜開船，見綠樹青天，兩岸迴旋。欹枕篷窗，覺風波只在頭邊。    <br />    桂棹舉搖開翠煙，竹彈斜界破平川。    <br />    老子狂顛，高詠詩篇，行過沙頭，驚的些白鳥翩翩。   </p>   <p>    <font color=\"#FF6600\">     <b>木蘭花慢‧白蓮隱括</b>    </font>    <br />    幽花帶露池塘，恨太華峰高，身世相妨。脈脈盈盈，何須解語，已斷柔腸。    <br />    羨公子風標異常，盡一生何限清香。華髮滄浪，夜月壺觴，明日新聲，付與秋娘。   </p>   <p>    <font color=\"#FF6600\">     <b>正宮‧塞鴻秋</b>    </font>    <br />    春來時綽然亭香雪梨花會，夏來時綽然亭雲錦荷花會，秋來時綽然亭霜露黃花會，    <br />    冬來時綽然亭風月梅花會。春夏與秋冬，四季皆佳會，主人此意誰能會？   </p>   <p>    <font color=\"#FF6600\">     <b>中呂‧朝天曲</b>    </font>    <br />    掛冠，棄官，偷走下連雲棧。湖山佳處屋兩間，掩映垂楊岸。    <br />    滿地白雲，東風吹散，卻遮了一半山。嚴子陵釣灘，韓元帥將壇，那一個無憂患？   </p>   <p>柳堤，竹溪，日影篩金翠。杖藜徐步近釣磯，看鷗鷺閒遊戲。    <br />    農父漁翁，貪營活計，不知他在圖畫裡。對著這般景致，坐的，便無酒也令人醉。   </p>   <p>自劾，退歸，用不著風雲氣。疏狂迂闊拙又癡，今日才回味。    <br />    玩水遊山，身無拘繫，這的是三十年落的。翠微，更奇，知道我閒居意。   </p>   <p>玉田，翠煙，鸞鶴聲相喚。青山搖動水底大，把沙鳥都驚散。    <br />    物外風光，同誰遊玩？有蓬萊海上仙。綽然，四邊，滾滾雲撩亂。   </p>   <p>牧笛，酒旗，社鼓喧天擂。田翁對客喜可知？醉舞頭巾墜。    <br />    老子年來，逢場作戲，趁歡娛飲數杯。醉歸，月黑，盡踏得雲煙碎。   </p>   <p>翠微，四圍，無一點塵俗氣。水聲不解說是非，到處相尋覓。    <br />    想為吾儂，心灰名利，他也要相陪閑坐的。寢食，不離，倒殢得人先醉。   </p>   <p>日居，月諸，斷送了人無數。自從開闢君試數，那個不到邙山路？    <br />    何況吾儂。些兒名譽，向電光中誰做主？據著這老夫，志趣，把烏兔常拴住。   </p>   <p>恰陰，卻晴，來往雲無定。湖光山色晦復明，會把人調弄。    <br />    一段幽奇，將何酬應？吐新詩字字清。錦鶯，數聲，又喚起遊山興。   </p>   <p>錦屏，翠屏，極目山無盡。白雲忽向樹杪生，似林影波光定。    <br />    故把清風，遮映搖動，水和山俱有聲。興清，半晴，天意也還相應。   </p>   <p>    <font color=\"#FF6600\">     <b>詠四景      <br />      春     </b>    </font>    <br />    遠村，近村，煙藹都遮盡。陰陰林樹曉未分，時聽黃鸝韻。    <br />    竹杖芒鞋，行穿花徑，約漁樵共賞春。日新，又新，是老子山林興。   </p>   <p>    <font color=\"#FF6600\">     <b>夏</b>    </font>    <br />    自酌，自歌，自把新詩和。人間甲子一任他，壺裡乾坤大。    <br />    流水當門，青山圍座，每日家叫三十聲閑快活。就著這綠蓑，醉呵，向雲錦香中臥。   </p>   <p>    <font color=\"#FF6600\">     <b>秋就詠水仙妝白菊花</b>    </font>    <br />    此花，甚佳，淡秋色東籬下。人間凡卉不似他，倒傲得風霜怕。    <br />    玉蕊瓏蔥，瓊枝低壓，雪香春何足誇。羨煞，愛煞，端的是覷一覷千金價。   </p>   <p>    <font color=\"#FF6600\">     <b>冬</b>    </font>    <br />    此杯，莫推，雪片兒雲間墜。火爐頭上酒自煨，直吃的醺醺醉。    <br />    不避風寒，將詩尋覓。笑襄陽老子癡，近著這剡溪，夜黑，險凍的來不得。   </p>   <p>    <font color=\"#FF6600\">     <b>越調‧寨兒令      <br />      春     </b>    </font>    <br />    水繞門，樹圍村，雨初晴滿川花草新。雞犬欣欣，鷗鷺紛紛，占斷玉溪春。    <br />    愛龐公不入城閫，喜陳摶高臥煙雲，陸龜蒙長散誕，陶元亮自耕耘。    <br />    這幾君，都不是等閒人。   </p>   <p>    <font color=\"#FF6600\">     <b>夏</b>    </font>    <br />    愛綽然，靠林泉，正當門滿池千葉蓮。一帶山川，萬頃風煙，都在几席邊。    <br />    壓枝低金杏如拳，客來時樽酒留連。    <br />    按新聲歌樂府，分險韻賦詩篇。見胎仙，飛下九重天。   </p>   <p>    <font color=\"#FF6600\">     <b>秋</b>    </font>    <br />    水影寒，藕花殘，被西風有人獨倚欄。醉眼遙觀，北渚南山，照映錦斕斑。    <br />    利名塵不到柴關，綽然亭倒大幽閒。共三閭歌楚些，同四皓訪商顏。    <br />    笑人間，無處不邯鄲。   </p>   <p>    <font color=\"#FF6600\">     <b>冬‧白戰體</b>    </font>    <br />    天欲明，覺寒生，打書窗只聞風有聲。步出柴荊，遙望郊坰，滾滾勢如傾。    <br />    四圍山岩壑都平，道途間無個人行。愛園林春浩蕩，喜天地氣澄清。    <br />    巧丹青，怎畫綽然亭？   </p>   <p>    <font color=\"#FF6600\">     <b>赴詹事丞召至通州感疾還家</b>    </font>    <br />    干送行，謾長亭，被恩書挽回雲水情。才到燕京，便要回程，你好自在也老先生！    <br />    帶行人所望無成，管伴使飲氣吞聲。水和山應也恨，來與去不曾停。    <br />    幾曾經，不睹是的晉淵明？   </p>   <p>自掛冠，歷長安，共白雲往來山水間。名不相干，利不相關，天地一身閑。    <br />    綠楊堤黃鳥綿蠻，紅蓼灘白鷺翩翻。盡紅塵千萬丈，飛不到釣魚灘。    <br />    只一竿，釣出水中仙。   </p>   <p>    <font color=\"#FF6600\">     <b>綽然亭獨坐</b>    </font>    <br />    白日遲，錦鳩啼，看兒童汲泉澆菜畦。楊柳風微，苗稼雲齊，桑柘翠煙迷。    <br />    映青山茅舍疏籬，繞孤村流水花堤。看蜂蝶高下舞，任鷗鷺往來飛。    <br />    笑嘻嘻，不覺日平西。   </p>   <p>    <font color=\"#FF6600\">     <b>壽日燕飲</b>    </font>    <br />    一雨晴，百花明，謝諸公不辭郊外行。儘是簪纓，充塞門庭，車馬鬧縱橫。    <br />    遞香羅爭祝長生，捧金杯斗和歌聲。徹青霄仙樂響，扶翠袖玉山傾。    <br />    眼睜睜，險踏碎綽然亭。   </p>   <p>    <font color=\"#FF6600\">     <b>辭參議還家，連次鄉會十餘日，      <br />      故賦此離省堂，到家鄉，正荷花爛開雲錦香。     </b>    </font>    <br />    遊玩秋光，朋友相將，日日大筵張。會波樓醉墨淋浪，歷下亭金縷悠揚。    <br />    大明湖搖畫舫，華不注倒壺觴。這幾場，忙殺柘枝娘。   </p>   <p>    <font color=\"#FF6600\">     <b>中呂‧山坡羊</b>    </font>    <br />    人生於世，休行非義，謾過人也謾不過天公意。便儹些東西，得些衣食，    <br />    他時終作兒孫累，本分世間為第一。休使見識，乾圖甚的！   </p>   <p>休圖官祿，休求金玉，隨緣得過休多欲。富何如？貴何如？沒來由惹得人嫉妒，    <br />    回首百年都做了土。人，皆笑汝；渠，乾受苦！   </p>   <p>如何是良貴？如何是珍味？所行所做依仁義。淡黃虀，也似堂食，    <br />    必能如此方無愧，萬事莫教差半米。天，成就你；人，欽敬你。   </p>   <p>無官何患？無錢何憚？休教無德人輕慢。你便列朝班，鑄銅山，    <br />    止不過只為衣和飯，腹內不饑身上暖。官，君莫想；錢，君莫想。   </p>   <p>于人誠信，於官清正，居於鄉里宜和順。莫虧心，莫貪名，人生萬事皆前定，    <br />    行歹暗中天照臨。疾，也報應；遲，也報應。   </p>   <p>休學諂佞，休學奔競，休學說謊言無信。貌相迎，不實誠，縱然富貴皆僥倖，    <br />    神惡鬼嫌人又憎。官，待怎生；錢，待怎生。   </p>   <p>與人方便，救人危患，休趨富漢欺窮漢。惡非難，善為難，細推物理皆虛幻，    <br />    但得個美名兒留在世間。心，也得安；身，也得安。   </p>   <p>真實常在，虛脾終敗，過河休把橋樑壞。    <br />    你便有文才，有錢財，一時間怕不人耽待，半空裡若差將個打算的來。    <br />    強，難掙揣；乖，難掙揣。金銀盈溢，於身無益，爭如長把人周濟。    <br />    落便宜，是得便宜，世人豈解天公意，毒害到頭傷了自己。    <br />    金，也笑你；銀，也笑你。   </p>   <p>天機參破，人情識破，歸來閑枕白雲臥。向岩阿，且婆娑，琴書筆硯為功課，    <br />    軒裳倘來何用躲？行，也在我；藏，也在我。   </p>   <p>    <font color=\"#FF6600\">     <b>驪山懷古</b>    </font>    <br />    驪山四顧，阿房一炬，當時奢侈今何處？只見草蕭疏，水縈紆，至今遺恨迷煙樹，    <br />    列國周齊秦漢楚。贏，都變做了土；輸，都變做了土！   </p>   <p>驪山屏翠，湯泉鼎沸，說瓊樓玉宇今俱廢。漢唐碑，半為灰，荊榛長滿繁華地，    <br />    堯舜土階君莫鄙。生，人讚美；亡，人讚美。   </p>   <p>    <font color=\"#FF6600\">     <b>沔池懷古</b>    </font>    <br />    秦如狼虎，趙如豚鼠，秦強趙弱非虛語。笑相如，大粗疏，欲憑血氣為伊呂，    <br />    萬一座間誅戮汝，君也，誰做主？民也，誰做主？   </p>   <p>秦王強暴，趙王懦弱，相如何以為懷抱？不量度，剩粗豪，酒席間便欲伐無道，    <br />    倘若祖龍心內惱，君，乾送了；民，乾送了！   </p>   <p>    <font color=\"#FF6600\">     <b>北邙山懷古</b>    </font>    <br />    悲風成陣，荒煙埋恨，碑銘殘缺應難認。知他是漢朝君，晉朝臣？    <br />    把風雲慶會消磨盡，都做了北邙山下塵。    <br />    便是君，也喚不應；便是臣，也喚不應！   </p>   <p>    <font color=\"#FF6600\">     <b>洛陽懷古</b>    </font>    <br />    天津橋上，憑欄遙望，舂陵王氣都凋喪。樹蒼蒼，水茫茫，雲台不見中興將，    <br />    千古轉頭歸滅亡。功，也不久長；名，也不久長。   </p>   <p>    <font color=\"#FF6600\">     <b>潼關懷古</b>    </font>    <br />    峰巒如聚，波濤如怒，山河表裡潼關路。望西都，意躊躕，傷心秦漢經行處，    <br />    宮闕萬間都做了土。興，百姓苦；亡，百姓苦！   </p>   <p>    <font color=\"#FF6600\">     <b>未央懷古</b>    </font>    <br />    三傑當日，俱曾此地，殷勤納諫論興廢。見遺基，怎不傷悲，山河猶帶英雄氣，    <br />    試上最高處閑坐地。東，也在圖畫裡；西，也在圖畫裡。   </p>   <p>    <font color=\"#FF6600\">     <b>咸陽懷古</b>    </font>    <br />    城池俱壞，英雄安在？雲龍幾度相交代！想興衰，若為懷，唐家才起隋家敗。    <br />    世態有如雲變改。疾，也是天地差；遲，也是天地差！   </p>   <p>    <font color=\"#FF6600\">     <b>越調‧天淨沙</b>    </font>    <br />    昨朝楊柳依依，今朝雨雪霏霏，社燕秋鴻忒疾。    <br />    若不是濁醪有味，怎消磨這日月東西。    <br />    年時尚覺平安，今年陡恁衰殘，更著十年試看。煙消雲散，一杯誰共歌歡？    <br />    休言咱是誰非，只宜似醉如癡，便得功名待怎的？無窮天地，那駝兒用你精細？   </p>   <p>    <font color=\"#FF6600\">     <b>南呂‧西番經</b>    </font>    <br />    天上皇華使，來回三四番，便是巢由請下山。取索檀，略別華鵲山。    <br />    無多慚，此心非為官。屈指歸來後，山中八九年，七見征書下日邊。    <br />    私自憐，又為塵事纏。鶴休怨，行當還綽然。    <br />    累次征書至，教人去往難，豈是無心作大官？君試看，蕭蕭雙鬢斑。    <br />    休嗟歎，只不如山水間。說著功名事，滿懷都是愁，何似青山歸去休。    <br />    休，從今身自由。誰能夠，一蓑煙雨秋！   </p>   <p>    <font color=\"#FF6600\">     <b>中呂‧朝天子‧攜美姬湖上</b>    </font>    <br />    遠山，近山，兩意冰弦散。行雲十二擁翠鬟，攙不定春風幔。    <br />    錦帳琵琶，司空聽慣，險教人喚小蠻。粉殘，黛減，正好向燈前看。   </p>   <p>錦箏，玉笙，落日平湖淨。寶花解語不勝情，翠袖金波瑩。    <br />    蘇小堤邊，東風一另，怕羞殺林外鶯。方酒醒，夢驚，正好向燈前聽。   </p>   <p>玉舟，漸收，淡淡雙蛾皺。鴛鴦羅帶幾多愁，繫不定春風瘦。    <br />    二八芳年，花開時候，酒添嬌月帶羞。醉休，睡休，正好向燈前候。   </p>   <p>美哉，美哉，忙解闌胸帶。鴛鴦枕上口搵腮，直恁麼腰肢擺。    <br />    朦朧笑臉，由他搶白，且寬心權寧耐。姐姐，奶奶，正好向燈前快。   </p>   <p>    <font color=\"#FF6600\">     <b>詠美</b>    </font>    <br />    翠梳，淺鋪，粉汁香塵素。畫欄誰與月同孤，試聽高唐賦。    <br />    雲堆玉梳，多情眉宇，有離人愁萬縷。若還，寄取，羅帕上題詩去。   </p>   <p>柳腰，翠裙，不似昨宵困。輕風吹散曉窗雲，花落佳人鬢。    <br />    璧月多情，黃昏誰近，素盈盈羅帕塵。淚痕，尚存，須寄與東風信。   </p>   <p>    <font color=\"#FF6600\">     <b>中呂‧紅繡鞋‧贈美妓</b>    </font>    <br />    手掌兒血噴粉哨，指甲兒玉碾瓊雕，子見他杯擎瑪瑙泛香醪。    <br />    眼睛兒冷丟溜，話頭兒熱剔挑，把一個李謫仙險醉倒。    <br />    茶蘼院風香雪霽，海棠軒綠繞紅圍，他便似碧桃花映粉牆西。    <br />    梨花雲春淡蕩，楊柳霧曉淒迷，把一個陶學士險愛死。   </p>   <p>    <font color=\"#FF6600\">     <b>雙調‧新水令‧辭官</b>    </font>    <br />    急流中勇退不爭多，厭喧煩靜中閑坐。利名場說著逆耳，煙霞疾做了沉屙。    <br />    若不是天意相合，這清福怎能個。   </p>   <p>    <strong>【川撥棹】</strong>    <br />    每日家笑呵呵，陶淵明不似我。跳出天羅，占斷煙波。    <br />    竹塢松坡，到處婆娑。倒大來清閒快活，看時節醉了呵！   </p>   <p>    <strong>【七弟兄】</strong>    <br />    唱歌，彈歌，似風魔，把功名富貴都參破。有花有酒有行窩，無煩無惱無災禍。   </p>   <p>    <strong>【梅花酒】</strong>    <br />    年紀又半百過，壯志消磨，暮景磋跎，鬢髮渾皤。想人生能幾何？歎日月似攛梭。    <br />    自相度，圖個甚？謾張羅，得磨駝，且磨駝。共鄰叟兩三個，無拘束即脾和。   </p>   <p>    <strong>【收江南】</strong>    <br />    向花前莫惜醉顏酡，古和今都是一南柯，紫羅襴未必勝漁蓑。休    <br />    只管戀他，急回頭好景亦無多。   </p>   <p>    <strong>【離亭宴煞】</strong>    <br />    高竿上本事從邏邏，委實的賽他不過。非是俺全身遠害，免教人信口開喝。    <br />    我把這勢利絕，農桑不能理會，莊家過活。青史內不標名，紅塵外便是我。   </p>   <p>    <font color=\"#FF6600\">     <b>南呂‧一枝花‧詠喜雨</b>    </font>    <br />    用盡我為民為國心，祈下些值玉值金雨。數年空盼望，一旦遂沾濡。    <br />    喚省焦枯，喜萬象春如故，恨流民尚在途。    <br />    留不住都棄業拋家，當不的也離鄉背土。   </p>   <p>    <strong>【梁州】</strong>    <br />    恨不的把野草翻騰做菽粟，澄河沙都變化做金珠。    <br />    直使千門萬戶家豪富，我也不枉了受天祿。    <br />    眼覷著災傷教我沒是處，只落的雪滿頭顱。   </p>   <p>    <strong>【尾聲】</strong>    <br />    青天多謝相扶助，赤子從今罷歎籲。只願的三日霖霪不停住，    <br />    便下當街上似五湖，都淹了九衢，猶自洗不盡從前受過的苦！   </p>   <p>    <br />   </p>  </center> "}