{"id":"8-92","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"6\" face=\"標楷體\">     <strong>      <font size=\"+3\" color=\"#FF6600\">       <b>陳草庵</b>      </font>     </strong>    </font>    <br />    <br />    生平不詳。小令作品皆嘆世之篇，極言適退之趣，清新自然，今    <br />    存小令二十六首。    <br />    <br />    <font color=\"#FF6600\">     <b>山坡羊</b>    </font>    <br />    伏低伏弱，裝呆裝落，是非猶自來著莫。    <br />    任從他，待如何？天公尚有妨農過，蠶怕雨寒苗怕火。    <br />    陰，也是錯；晴，也是錯。   </p>   <p>身無所干，心無所患，一生不到風波岸。    <br />    祿休干，貴休攀，功名縱得皆虛幻，浮世落花空過眼。    <br />    官，也夢間；私，也夢間。   </p>   <p>林泉高攀，虀鹽貧過，官囚身慮皆參破。    <br />    富如何？貴如何？閑中自有閑中樂，天地一壺寬又闊！    <br />    東，也在我；西，也在我。   </p>   <p>青霄有路，黃金無數，勸君萬事從寬恕。    <br />    富之餘，貴也餘，望將後代兒孫護，富貴不依公道取。    <br />    兒，也受苦；孫，也受苦。   </p>   <p>繁華般弄，豪傑陪奉，一杯未盡笙歌送。    <br />    恰成功，早無蹤，似昨宵一枕南柯夢，人世枉將花月寵。    <br />    春，也是空；秋，也是空。   </p>   <p>有錢有物，無憂無慮，賞心樂事休辜負。    <br />    百年虛，七旬疏，饒君更比石崇富，合眼一朝天數足。    <br />    金，也換主；銀，也換主。   </p>   <p>風波實怕，唇舌休掛，鶴長鳧短天生下。    <br />    勸漁家，共樵家，從今莫講賢愚話，得道多助失道寡。    <br />    賢，也在他；愚，也在他。   </p>   <p>陰隨陰報，陽隨陽報，不以其道成家道。    <br />    枉劬勞，不堅牢，錢財人口皆凶兆，一旦禍生福怎消？    <br />    人，也散了；財，也散了。   </p>   <p>須教人倦，須教人怨，臨危不與人方便。    <br />    吃腥膻，著新鮮，一朝報應天公變，行止不依他在先。    <br />    饑，也怨天；寒，也怨天。   </p>   <p>休爭閒氣，休生不義，終身孝悌心休退。    <br />    去他疑，俺人非，得官休倚官之勢，家富莫驕貧莫恥。    <br />    天，也順你；人，也順你。   </p>   <p>官資新受，功名將就，折腰為在兒曹彀。    <br />    賦歸休，便抽頭，黃花恰正開時候，籬下自教巾漉酒。    <br />    功，也罷手；名，也罷手。   </p>   <p>三閭當日，一身辭世，此心倒大無縈繫。    <br />    淈其泥，啜其醨，何須自苦風波際，泉下子房和范蠡。    <br />    清，也笑你；醒，也笑你。   </p>   <p>爭奈聰慧，爭誇手藝，乾坤一渾清濁氣。    <br />    察其實，不能知，時間難辨魚龍輩，只到禹門三月裡。    <br />    龍，也認得；魚，也認得。   </p>   <p>生涯雖舊，衣食足夠，區區自要尋生愛。    <br />    一身憂，一心愁，身心常在他人彀，天道若能隨分守。    <br />    身，也自由；心，也自由。   </p>   <p>天于人樂，天於人禍，不知此個心何苦？    <br />    歎蕭何，反調唆，未央宮罹惹韓侯過，千古史書難改抹。    <br />    成，也是他；敗，也是他。   </p>   <p>晨雞初叫，昏鴉爭噪，那個不去紅塵鬧？    <br />    路迢遙，水迢迢，功名盡在長安道，今日少年明日老。    <br />    山，依舊好；人，憔悴了。   </p>   <p>愁眉緊皺，仙方可救，劉伶對面親傳授。    <br />    滿懷憂，一時愁，錦封未拆香先透，物換不如人世有。    <br />    朝，也媚酒；昏，也媚酒。   </p>   <p>風流人坐，玻璃盞大，採蓮學舞新曲破。    <br />    飲時歌，醉時魔，眼前多少秋毫末，人世是非將就我。    <br />    高，也亦可；低，也亦可。   </p>   <p>新修宅院，多開門面，要圖久遠兒孫佃。    <br />    恣專權，橫堆錢，更臨危不與人方便，一日過深業貫滿。    <br />    天，也降愆；人，也做冤。   </p>   <p>江山如畫，茅簷低廈，婦蠶繅、婢織紅、奴耕稼。    <br />    務桑麻，捕魚蝦，漁樵見了無別話，三國鼎分牛繼馬。    <br />    興，休羨他；亡，休羨他。   </p>   <p>風波時候，休教遙受，少年場上堪馳驟。    <br />    酒盈甌，錦纏頭，休令人老花殘候，花退落紅人皓首。    <br />    花，也自羞；人，也自羞。   </p>   <p>淵明圖醉，陳摶貪睡，此時人不解當時意。    <br />    志相違，事難隨，不由他醉了齁睡，今日世途非向日。    <br />    賢，誰問你？愚，誰問你？   </p>   <p>花開花謝，燈明燈滅，百年夢覺莊周蝶。    <br />    興時節，快活些，明朝綠鬢添霜雪，石氏鄧通今謾說。    <br />    人，不見也；錢，不見也。   </p>   <p>堯民堪訝，朱陳婚嫁，柴門斜搭葫蘆架。    <br />    沸池蛙，噪林鴉，牧笛聲裡牛羊下，茅舍竹籬三兩家。    <br />    民，田種多；官，差稅寡。   </p>   <p>紅塵千丈，風波一樣，利名人一似風魔障。    <br />    恰餘杭，又敦煌，雲南蜀海黃茅瘴，暮宿曉行一世妝。    <br />    錢，金數兩；名，紙半張。   </p>   <p>塵心撇下，虛名不掛，種園桑棗團茅廈。    <br />    笑喧嘩，醉麻查，悶來閑訪漁樵話，高臥綠陰清昧雅。    <br />    載，三徑花；看，一段瓜。   </p>  </center> "}