{"id":"9-34","content":"   <center>   <p>    <font color=\"#FF6600\" size=\"6\" face=\"標楷體\">     <strong>      <font size=\"+3\" color=\"#FF6600\">       <b>袁宏道</b>      </font>     </strong>    </font>    <br />    <br />    （西元1568？～1610）字中郎，明湖北公安人。與兄宗道、弟中    <br />    道，並有才名，時稱三袁。萬曆進士，官至吏部郎中。詩文重妙    <br />    悟而輕模仿，學者稱為公安體。著有袁中郎集。    <br />    <br />    <font color=\"#FF6600\">     <b>棹歌行</b>    </font>    <br />    妾家白萍洲，隨風作鄉土。弄篙如弄針，不曾拈一縷。    <br />    四月魚苗風，隨君到巴東。十月洗河水，送君發揚子。    <br />    揚子波勢惡，無風浪亦作。江深得魚難，鸕鶿充糕臒。    <br />    生子若鳧雛，穿江復入湖。長時剪荷葉，與兒作衣襦。    <br />    <br />    <b>     <font color=\"#FF6600\">顯靈宮集諸公，以「城市山林」為韻</font>    </b>    <br />    野花遮眼酒沾涕，塞耳愁聽新朝事；邸報束作一筐灰，朝衣典與栽花市。    <br />    新詩日日千餘言，詩中無一憂民字；旁人道我真聵聵，口不能答指山翠。    <br />    自從老杜得詩名，憂君愛國成兒戲。言既無庸默不可，阮家那得不沉醉？    <br />    眼底濃濃一杯春，慟於洛陽年少淚。   </p>   <p>    <b>     <font color=\"#FF6600\">聞省城急報</font>    </b>    <br />    黃鵠磯頭紅染淚，手殺都堂如兒戲；飛鞍疊騎塵碾塵，報書一夕三回至。    <br />    天子聖明臣斂手，胸臆決盡天下事。二百年來好紀網，辰裂星紛委平地。    <br />    天長閽永叫不聞，健馬那堪持朽轡。書生痛哭倚蒿籬，有錢難買青山翠。   </p>   <p>    <b>     <font color=\"#FF6600\">江上見數漁舟為公卒所窘</font>    </b>    <br />    釣竿拂曉霜，衣薄蘆花絮。一畝不籍官，也被官差去。   </p>   <p>    <b>     <font color=\"#FF6600\">文殊台</font>    </b>    <br />    芙蓉萬尺花如鐵，秋窗盡灑紅霞屑。螺頂仙人騎杖來，天衣曉帶雪山雪。    <br />    帝遣神丁量海洗，繡鍔斑裬生增砥。一萍吹作潯陽城，半匕疏為九江水。    <br />    高青直上一萬重，綠瞳失啟金泥封。   </p>   <p>    <b>     <font color=\"#FF6600\">竹枝詞</font>    </b>    <br />    雪裡山茶取次紅，白頭孀婦哭青風。自從貂虎橫行後，十室金錢九室空。   </p>   <p>    <b>     <font color=\"#FF6600\">大堤女</font>    </b>    <br />    文窗斜對木香籬，胡粉薄施細作眉。貪向牆頭看車馬，不知裙著刺花兒。   </p>   <p>    <b>     <font color=\"#FF6600\">橫塘渡</font>    </b>    <br />    橫塘渡，臨水步。郎西來，妾東去。    <br />    妾非倡家女，紅樓大姓婦。吹花誤唾郎，感郎千金顧。    <br />    妾家住虹橋，朱門十字路。認取辛夷花，莫過楊梅樹。   </p>   <p>    <b>     <font color=\"#FF6600\">桃花雨</font>    </b>    <br />    淺碧深紅大半殘，惡風催雨剪刀寒。桃花不比杭州女，洗卻胭脂不耐看。   </p>   <p>    <b>     <font color=\"#FF6600\">西泠橋</font>    </b>    <br />    西泠橋，水長在。松葉細如針，不肯結羅帶。    <br />    鶯如衫，燕如釵，油壁車，砍為柴，青驄馬，自西來。    <br />    昨日樹頭花，今日陌上土。恨血與啼魂，一半逐風雨。    <br />    <br />    <b>     <font color=\"#FF6600\">古荊篇</font>    </b>    <br />    年年三月飛桃花，楚王宮裡鬥繁華。雲連蜀道三千里，柳拂江堤十萬家。    <br />    丹樓繡幌巢飛燕，青閣文窗起睡鴉。鴉歸燕語等閒度，不計江城春早暮。    <br />    東風香吐合歡花，落日烏啼相思樹。王孫挾彈郢門西，少年借客章台路。    <br />    少年矯矯名都兒，雕鞍朱勒黃金羈。採桑陌上青絲籠，紅粉樓中白寧詞。    <br />    白寧綠水為君起，青春環珮如流水。東城絲管接西城，相府豪華壓朱邸。    <br />    俠客飛鷹古道旁，佳人賣笑垂楊裡。垂楊二月隱朱樓，家家宴喜樓上頭。    <br />    綦舄喧闐朝送酒，管弦嘈雜夜藏鉤。繁弦急管夜初闌，惜花少女怨春殘。    <br />    桃花艷艷歌成血，蘭炷漫漫火送寒。曉風楊柳菖蒲蒲，秋月梧桐金井欄。    <br />    秋月春花無斷絕，門前郁李九回折。願作陽台雨後雲，誰憐洛水風中雪。    <br />    陽台洛水夢空長，哪似娼家玳瑁床。選得東家佳姊妹，延卻西第好兒郎。    <br />    織成錦席迷蝴蝶，種得青梧棲鳳凰。遊人戀戀無窮已，踏遍江城春萬里。    <br />    只解賓從集如雲，哪惜年光去似矢。花開花落迥生愁，郢樹鄢雲幾度秋。    <br />    霍氏功名成夢寐，梁王台館空山邱。榮枯翻覆竟何言，昨宵弱水今崑崙。    <br />    無人更哭西州路，有雀還登翟氏門。漢恩何淺天何薄，百年冠蓋盡蕭索。    <br />    昔時噓氣成煙雲，今朝失勢委泥礫。青娥皓齒嫁何人，金床玉几為誰作。    <br />    已矣哉，歸去來。楚國非無寶，荊山空自哀。    <br />    君看白雪陽春調，千載還推作賦才。   </p>  </center> "}