{"id":"9-38","content":"   <div align=\"center\">   <b>    <font color=\"#FF6600\" size=\"+3\" face=\"標楷體\">曹溶</font>   </b>  </div>  <p align=\"center\">（1613～1685）字秋岳，一字潔躬，號倦圃，浙江秀水人。崇禎進士，考選御史。   <br />   順治初，起用河南道御史，督學順天，累遷戶部侍郎，左遷廣東右布   政使。遭喪   <br />   歸里。服餘，補山西按察副使，僕兵大同。丁憂不復出。康熙中，舉傳學鴻詞，以   <br />   疾辭。盡浙西詞派之先河也。著有《靜惕堂詩詞集》。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">薄倖〔題壁〕</font>   </b>   <br />   綠楊絲綰。勒馬處一程雲棧。慢佇想安排此夜，知人誰家淚眼？   <br />   試說與宿雨餐沙，三秋禁斷閒簫管。更止酒新盟，攀花密祝，青鬢偎人不暖。   <br />   向有限、關河里，偏只見、悲歡聚散。   <br />   記粉巾鴛字，歌裙鳳縷，尋思誤把歸期緩。   <br />   不干緣淺。耍迷蹤困影，山尖海角填情滿。自歡自惜，莫負風亭月館。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">韜光庵和高忠憲公韻</font>   </b>   <br />   選日屆山宇，意適常有餘。喧寂兩無染，乃得還其初。   <br />   古草幽更綠，巢鳥鳴階除。獨往泉上游，人境忽已疏。   <br />   簷表得微路，高下隨所如。肅肅清晝闌，月出松林虛。   <br />   解帶聊宴息，豈曰非我居。（見道語，不在忠憲公下。）  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">答顧寧人</font>   </b>   <br />   北鄙寡同儔，中情正枯槁。謬蓄四方略，救溺甚援嫂。   <br />   束縛無所施，空堂對衰草。有美三吳傑，險要動深討。   <br />   良馬碧玉鞍，興到踏豐鎬。皂土既經時，行李濕秋潦。   <br />   西南徵調繁，萬里賦納蒿。囊有本務書，利病滿懷抱。   <br />   采掇及細流，訪我平城道。艱辛戈戟間，匡坐說蒼昊。   <br />   撞鐘得洪音，太樸去纖縞。汲古沃其根，枝葉倍姣好。   <br />   下視班張徒，炫目但虛藻。是月涼露零，長邊靜杲杲。   <br />   旨酒共話言，愁緒惄如搗。我性本浮游，悠忽將終老。   <br />   外物喪本真，進德未能早。蒙君下針砭，宿疾期一掃。   <br />   自知良獨難，人鑒庶為寶。   <br />   （原本少陵，豈惟形似。寫亭林有用之學可以濟時，   <br />   其人在焉，呼之欲出。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">憫荒二首</font>   </b>   <br />   寇禍烈茲土，舉目無故觀。百里一空城，蓬蒿郁相蟠。   <br />   村嫗土中出，肘肉傷彫殘。生長不識布，石灰暖我寒。   <br />   匍匐向前途，力盡酸肺肝。苦菜萌已晚，采之不能餐。   <br />   撤屋備朝薪，露處難久安。邊境既流離，內地何由完。   <br />   宸聰聽還卑，討論窮眾端。減賦息長徭，萬方用騰歡。   <br />   （寇禍以後，復遭奇荒，一二語抵人千百言也。「久行見空巷，   <br />   日瘦氣慘淒」，同是一種筆墨。）  </p>  <p align=\"center\">遊民輕去鄉，擔釜臥溝側。未知何方好，奔走昧南北。   <br />   無乃吏政苛，聊欲避所逼。持檄疾招來，計口給汝食。   <br />   誠恐失初心，展轉成盜賊。踉蹌返前村，日影正曛黑。   <br />   面目半已改，父子不相識。勸汝秉鋤犁，隴上藝黍稷。   <br />   婦女勿嬌惰，軋軋當戶織。壯者習彎弓，努力衛邦國。   <br />   人事苟修詩，天道豈終極。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">墮驢行簡葉星期</font>   </b>   <br />   橫山山人出無車，浩興欲往鍾山隅。葛衣炙日僅掩骭，腹底萬卷聱牙書。   <br />   奇書岳瀆鮮能載，況此風雪橋邊驢。雪昏石滑驟欹側，前卻俄頃紛趑趄。   <br />   中途一蹶在平地，長耳狡詐奔荒墟。仕路艱危靡不有，陷阱往往生巾裾。   <br />   萬物之靈盡如此，驢也學步師其餘。山人前年宰邗邑，陽侯毒嚙不得舒。   <br />   堤成澤國始平陸，遍挽魚鱉歸耰鋤。豈徒民疾快完聚，車馬孔道皆安徐。   <br />   無錢竟觸長官怒，一朝謗篋遭驅除。多才自昔召傾覆，更乃傲骨丘山如。   <br />   瘦驢傚尤聊復爾，未若此輩深而狙。山人熟識倚伏理，細事那足煩嗟歔。   <br />   長干六月暑氣合，畫橈宛轉銜清渠。三日行藥兩日臥，趫健不異少壯初。   <br />   慎勿悔此暫時失，詩腸遽使添鬱紆。墮驢一笑古有諸，會看治象開皇輿。   <br />   （調笑長官，不顧面赤而食不下也。）  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">李雲田以虔州懷予詩見示奉答</font>   </b>   <br />   避兵曾說到江東，十幅春帆下北風。烽火依然連郡國，文章真解誤英雄。   <br />   夢迴老友蓬蒿里，淚盡軍州鼓角中。歲月奔馳還話別，異時搔首望征鴻。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">酬徐子能山人</font>   </b>   <br />   武原狂客閉關居，花外新傳尺素書。重見偉長留撰述，不教元亮擅籃輿。   <br />   玉山暖映春風動，鐵甲晴收水國虛。痛定較量流寓事，皋橋遺跡定何如？   <br />   （子能有軟腳病，故以陶公之籃輿比之，措辭爾雅。）  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">秋柳</font>   </b>   <br />   灞陵原上百花殘，堤樹無枝感萬端。攀折竟隨賓客盡，蕭疏轉覺道途寒。   <br />   月斜樓角藏烏起，霜落河橋駐馬看。正值使臣歸去日，西風別淚望長安。   <br />   （一往風神，秋柳社中，應推高唱。）  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">觀工人琢硯</font>   </b>   <br />   廿年裘馬半從軍，羞見羊家白練裙。自笑歸裝輕似葉，不妨多載嶺南雲。   <br />   （廉石事舊矣，一經驅用，轉見其新。）  </p>  <p align=\"center\">南唐官務久凋零，海國重來倚玉屏。不信窮途知己有，一雙鴝鵒眼常青。   <br />  </p> "}