{"id":"9-4","content":"   <p align=\"center\">   <b>    <font size=\"+3\" color=\"#FF6600\" face=\"標楷體\">王叔承</font>   </b>  </p>  <p align=\"center\">（1537～1601）字承父，吳江人。少孤，治經生業，以好古謝去。貧，贅婦   <br />   家，為婦翁所遂，不予一錢，乃攜婦歸奉母，貧益甚。入都，客大學士李   <br />   春芳所。性嗜酒，春芳有所撰述，覓之，往往臥酒樓，欠伸弗肯應。久之   <br />   ，乃謝歸。太倉王錫爵，其布衣交也。再召，會有三王並封之議，叔承遺   <br />   書數千言，謂當引大義以去就力爭，不當依違兩端，負主恩，辜物望。錫   <br />   爵得書歎服。其詩，極為世貞兄弟所許。   <br />   <br />   <font color=\"#FF6600\">    <b>荊溪雜曲</b>   </font>   <br />   蜀山山下火開窯，青竹生煙翠石銷。笑問山娃燒酒杓，沙杯可得似椰瓢。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>宮詞</b>   </font>   <br />   紫燕雙飛花雨香，青泥春老墮雕樑。不知天外烏衣國，可似宮中別恨長。  </p>  <p align=\"center\">   二八佳人三五宵，仙風隨幸廣陵橋。分明記得霓裳曲，春夢微茫月影遙。   <br />   <br />   紫翠陰陰斗草堤，柳風淡蕩舞衣吹。眾中獨有宜男草，嬴得金釵百子池。  </p>  <p align=\"center\">柳外鞦韆拂綺樓，舞闌初解翠雲裘。玉鞭夜踏桃花馬，萬朵銀燈照打球。</p>  <p align=\"center\">別苑東風報牡丹，傳宣曉出望春門。惜芳卻覆黃羅帕，護取花王待至尊。</p>  <p align=\"center\">碧塵縷縷暗香溝，湘簟空床螢火流。梧葉一窗眠未得，月明秋水聽涼州。</p>  <p align=\"center\">入宮新拜大長秋，歌舞平陽夜不休。一曲春聲低按拍，御前飛墜玉搔頭。</p>  <p align=\"center\">敕下天題法曲新，書生賦奏太平春。雕盤紅裊宮花朵，賜與傳臚第一人。</p>  <p align=\"center\">何處文星動帝廬，卻憐狗監薦相如。漢王親御蓬萊殿，夜半燒燈讀子虛。</p>  <p align=\"center\">十五傳歌隸太常，壽陽公主教新妝。朝來試弄琅玕笛，零落梅花玳瑁床。</p>  <p align=\"center\">曙色參差楊柳東，額頭花片點新紅。思君夢落巫山雨，怪底黃門問守宮。</p>  <p align=\"center\">綠雲細草濕紅巾，御酒傾霞欲醉春。試奏教坊新羯鼓，內園初賽百花神。</p>  <p align=\"center\">桃花飛雨膩青堤，萬馬驕嘶錦障泥。袚罷溫泉仙蹕晚，彩雲狼籍霸陵西。</p>  <p align=\"center\">枌榆春社鬥雞回，鄠杜朱旂夾道開。寒食宮愁消未盡，夜棋彈過水晶台。</p>  <p align=\"center\">太平天子獵長楊，羽騎千群曉臂蒼。金簇雕弓親射虎，擊鮮先賜月氐王。</p>  <p align=\"center\">碧眼胡兒細剪毛，大宛寶馬貢天槽。殿前卻奏長城曲，苜蓿秋風紫燕驕。</p>  <p align=\"center\">櫻桃才熟報君王，萬點嬌含紫玉漿。未及寢園春薦去，沉香亭北已先嘗。</p>  <p align=\"center\">桑子青青雨壓枝，宮蠶老盡簇銀絲。侍兒擘破雙蛾繭，腸斷西窗有所思。</p>  <p align=\"center\">氤氳水殿蕩朝陽，夜漲桃花錦水香。珍鳥千行看不禁，自將金彈打鴛鴦。</p>  <p align=\"center\">枝頭點點送纖霞，翠閣臨春鎖麗華。十月冰霜滿京國，宮人爭唱後庭花。</p>  <p align=\"center\">玉漏聲寒夜色虛，按殘宮籍幸來疏。當時御輦迎歡日，曾向芭蕉葉上書。</p>  <p align=\"center\">聖人嘉禮詔親農，萬國元年開景龍。內侍半天傳玉冊，百花深處見昭容。</p>  <p align=\"center\">掖庭清曉降神仙，爭賀青陽太子箋。報出閣門分內賜，滿朝皆得洗兒錢。</p>  <p align=\"center\">江南江北錦帆來，妾自商歌妾自哀。百曲迷樓春不住，楊花飄蕩李花開。</p>  <p align=\"center\">復道冥冥繡戶扃，燈花落盡曙煙青。春寒肯怨鸞衾薄，暗拂朱簾望小星。</p>  <p align=\"center\">六院諸姨獻寶新，天家生日幸宜春。鳳衫噀熨薔薇露，曉進龍床喜稱身。</p>  <p align=\"center\">上巳春回太液池，天青水碧晚妝遲。一痕初月垂芳樹，學得纖纖新黛眉。</p>  <p align=\"center\">盈盈紅玉晚妝新，靜倚菱花自寫真。一片青霞生襪底，滿宮傳是洛妃神。</p>  <p align=\"center\">山色移青入畫眉，綺疏春旭寄幽思。蜀籐新進松花紙，臨出曹娥江上碑。</p>  <p align=\"center\">西清環珮水泠泠，片月初生雲母屏。卻遇玉真公主到，碧螢飛照蕊珠經。</p>  <p align=\"center\">宮草平階擁淚痕，簷禽浙浙送黃昏。君王豈是并州估，明月梨花獨掩門。</p>  <p align=\"center\">漢王擊築慕邊勳，妾抱箜篌歌塞雲。莫遣玉關消息斷，儂家況有衛將軍。</p>  <p align=\"center\">夜深刀尺燭花殷，九月邊衣詔內頒。不合題詩落寒絮，宮愁傳遍玉門關。</p>  <p align=\"center\">風流陣罷更迷藏，偷入離宮伏御床。卻向紫薇深處覓，眼花搴著聖人裳。</p>  <p align=\"center\">天上仙源水暗流，漫題佳句落金溝。憑誰拾取新紅葉，萬種閨情一片秋。</p>  <p align=\"center\">梨園歌斷萬花天，風雨寒鈴憶舊筵。怪得人間傳秘曲，江南春老李龜年。</p>  <p align=\"center\">寶馬圖開雕錦鞍，殿前揮灑汗飛丹。婕妤手捧將軍賜，玉甲光搖瑪瑙盤。</p>  <p align=\"center\">深宮窈窕斷人煙，春去春來只自憐。共說髫時花底樂，遊郎無數看鞦韆。</p>  <p align=\"center\">長生秋殿夜焚香，暗語盟心禮法王。手錄藏經還自窾，阿環親為李三郎。</p>  <p align=\"center\">傀儡那能識幸姬，含情流盼向天帷。也知歌舞偏憐色，何事君王怒偃師。</p>  <p align=\"center\">卿雲縹緲覆長安，仙仗凌霄頌百官。芝草忽生涵德殿，昭儀捧出侍臣看。</p>  <p align=\"center\">一見君王認未真，依稀聊記夢中身。閒窗試作丹青像，阿監驚看拜聖人。</p>  <p align=\"center\">朝元閣上翠煙橫，太乙壇前白露明。曾侍上皇供法曲，蹋歌猶帶步虛聲。</p>  <p align=\"center\">學士風流女秘書，五姬更進尚宮除。君王莫得虛臨幸，妾在彤幃注起居。</p>  <p align=\"center\">絡緯啼秋梧月深，碧紗描粉繡觀音。女僧聞作盂蘭會，乞假中元施寶簪。</p>  <p align=\"center\">一拜昭容便直廬，絲綸窈窕自唐虞。十年獨視通天草，彩筆含春落璽書。</p>  <p align=\"center\">長宵無奈玉床寒，結得中官姊妹歡。暗贈流蘇雙鳳帶，叮嚀莫遣外家看。</p>  <p align=\"center\">家本邯鄲歌舞仙，龍袍從獵並金韉。玉顏恰與天顏似，忽誤將軍跪馬前。</p>  <p align=\"center\">詔點伶官又采詩，譜翻奇調學來遲。新詞半是龍標尉，舞向歌前合柘枝。</p>  <p align=\"center\">入宮猶自服胡麻，一尺紅綃寫法華。落盡苑花空是色，藕絲輕履踏春霞。</p>  <div align=\"center\">   <font color=\"#FF6600\">    <b>金山</b>   </font>   <br />   灶宅龍宮紫氣驕，壯遊南北倚青霄。蜀江萬里來春水，吳嶼千尋帶暮潮。   <br />   夾岸帆檣揚子渡，隔天雲樹廣陵橋。臨流無限風塵思，濁酒淋漓劍影搖。   <br />   <br />   <font color=\"#FF6600\">    <b>渡江望金焦憶往歲與商任叔陸伯玉遊茲來陸歸商死矣感而有述     <br />    </b>   </font>忽破風塵夢，淒然感舊遊。山川來往處，生死別離愁。   <br />   沙雁青斜照，江豚黑上游。乾坤汝南北，無限此生浮。  </div>  <p align=\"center\">   <font color=\"#FF6600\">    <b>貞父漁大魚未得得一獐烹之戲為短歌</b>   </font>   <br />   陳家小獐鹿無角，細草長林春濯濯。魚乎未來汝登俎，頭顱作羹蹄作脯。   <br />   兒童休笑余不仁，仙家日日烹麒麟。漁人獵人何賢否，浮生生死不自有。   <br />   吁嗟乎大魚，揚鬐獐授首。   <br />   <br />   <font color=\"#FF6600\">    <b>過陳濟之精舍看寫山水圖忽聽糟床酒聲便敲青螺佐飲成醉</b>   </font>   <br />   山家壓酒聲涓涓，有如細雨鳴春泉。入門聽此發酣興，何須響落宮商弦。   <br />   玉缸新碧洗盞試，青螺擊破江頭鮮。山人酒酣不自奈，胸中丘壑飛生縑。   <br />   近來山水沈周好，人物頗稱吳小仙。二生老死汝少年，古道肯取時人憐。   <br />   眼前木石渠固小，天下豈少名山川。糟床有酒酬知己，畫成換米換秫米。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>述歸</b>   </font>   <br />   離家四五載，骨肉多猜疑。生還不自分，忽如夢與迷。   <br />   小兒不識父，大兒驚我歸。妻子怨離別，笑言仍嗟咨。   <br />   此別未為久，何得生酸悲。明朝事行役，為余備晨炊。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>上巳日吳野人烹蟹及吳化父兄弟宴集</b>   </font>   <br />   前溪雨足溪水新，夜漲桃花三尺春。三月三日日初麗，浮玉流觴驕醉人。   <br />   偶過楊柳橋西宅，魚罾蟹籪當門立。船頭活蟹紫堪擊，重欲滿斤闊逾尺。   <br />   主人藏蟹真得宜，急流之下青籠垂。日飼稻子數百穗，楓落直過桃花時。   <br />   蜀椒吳鹽落碪細，寶刀香膩春蔥絲。雄者白肪白於玉，圓臍剖出黃金脂。   <br />   主人有蟹不賣錢，但逢嘉客留斟酌。持螯豈慕尚方珍，長對杜康呼郭索。   <br />   <br />   <font color=\"#FF6600\">    <b>金山江天閣漫興（三首）     <br />    </b>   </font>揚子橋橫落日明，瓜洲天白晚潮生。海雲忽到金山寺，江氣遙吞鐵甕城。  </p>  <p align=\"center\">鳥外漁歌斷水煙，隔江喚過打魚船。鰣魚出網鮮猶活，笑擲船頭三百錢。</p>  <p align=\"center\">夭塹悠悠爾奈何，大江南北自滄波。壯懷莫遣神龍笑，千古斜陽釣艇多。   <br />   <br />   <font color=\"#FF6600\">    <b>箜篌引     <br />    </b>   </font>公無渡河，河不公惜。黃河猶可，奈此河伯。   <br />   <br />   <font color=\"#FF6600\">    <b>少年行     <br />    </b>   </font>千金寶劍萬金裝，笑擲胡姬綠酒床。醉躍紫騮呼俠客，東風吹入鬥雞場。   <br />   <br />   <font color=\"#FF6600\">    <b>鳴玉園雜景二首     <br />    </b>   </font>山童報新水，沒到櫻桃樹。  雙飛跋扈魚，衝散落花去。   <br />   （魚扈。）  </p>  <p align=\"center\">鴝鵒洗清泉，細眼開春曉。金魚吹墨花，黑卻浮萍草。   <br />   （硯洗。）   <br />   <br />   <font color=\"#FF6600\">    <b>答陳濟之雪中見寄     <br />    </b>   </font>暮雪搖空江，美人隔煙水。門外寄書人，蘆花裹雙鯉。   <br />   <br />   <font color=\"#FF6600\">    <b>丁卯元日有感卻寄范伯楨     <br />    </b>   </font>仙班無乃侍臣哀，龍去攀髯竟莫回。誰復草書封泰岳，可堪遺詔惜輪台。   <br />   百年忽有河山變，萬國重瞻日月開。春到定逢新禮樂，周南憐汝滯蒿萊。   <br />   <br />   <font color=\"#FF6600\">    <b>江謠     <br />    </b>   </font>政有何苦，視虎為甚。婦人之言，孔子輕信。   <br />   代王即天位，半賜今年租。縣官勤歲課，殺人如斬荼。   <br />   謂虎有牙，不破我家。謂虎有毒，不食我穀。   <br />   麒麟鳳凰，頌天濟濟。願我皇帝陛下壽萬紀，小人雖生亦螻蟻。   <br />   <br />   <font color=\"#FF6600\">    <b>雨中與范伯楨登常照寺飲其弟仲昭書舍     <br />    </b>   </font>山雨飛花訪謝連，新詩細草佛燈前。前身記是維摩詰，手把醍醐坐白蓮。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>荊溪遊櫻桃園     <br />    </b>   </font>珠林光萬點，紅亂野園芳。艷奪桃花彩，甘驕荔子漿。   <br />   女翻雙腕白，鶯溜一衣黃。問是誰家勝，江東顧辟疆。   <br />   <br />   <font color=\"#FF6600\">    <b>石湖小天台同陸生施生兄弟     <br />    </b>   </font>石橋流水碧生涼，潭樹垂陰百尺長。一片晚霞生谷口，羽衣如在赤城梁。   <br />   <br />   <font color=\"#FF6600\">    <b>濟之怪余久歸賦雜言解嘲（二首）     <br />    </b>   </font>白勣含閨怨，吳蠶五月空。但知桑葉綠，不識茜花紅。  </p>  <p align=\"center\">梁鴻無好興，歸及採桑時。愧汝張京兆，朝朝畫翠眉。   <br />   <br />   <font color=\"#FF6600\">    <b>金陵覽古     <br />    </b>   </font>南北乾坤壯此行，西風走馬石頭城。三吳往事秋濤急，六代新愁暮雨生。   <br />   龍虎只今餘王氣，江山千里護神京。請看豐鎬艱難地，回首園陵無限情。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>遊觀音巖燕子磯因感梁王達磨故事     <br />    </b>   </font>觀音高閣迥巖扉，客酒憑陵燕子磯。山帶石城孤寺立，潮平江國亂帆飛。   <br />   故宮木葉空金碗，荒渡蘆花失寶衣。我亦乘風欲西逝，少林秋老白雲歸。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>仲昭約明歲遊天台雁蕩先以逍遙衣見贈作張公善權二洞歌酬之     <br />    </b>   </font>范生有約登翠微，天台雁蕩余當歸。山中鶴翎墮仙氅，秋風贈我逍遙衣。   <br />   衣作逍遙遊，歌酬縹緲句。江帆昨泛東西九，洞府微茫在煙樹。   <br />   張公乘驢出溟渤，青山迸作神仙宅。幽徑杳相迷，顛崖險如瑽。   <br />   七日混沌開，千年人世隔。一竅深懸窈窕天，萬奇亂鬥玲瓏石。   <br />   藥田丹灶苔花深，石床冷臥閒雲白。西峰玉女歡相招，采芝濯足春潭碧。   <br />   人生有足何輕棄，要與乾坤覓靈異。放歌醉踏荊溪船，乘興還遊善卷寺。   <br />   澗飛白霧蛟龍巢，柱燒玄火雷霆字。   <br />   探地窟，凌穹蒼。徘徊兩洞，百骸顛狂。秀乳結丹碧，寶玉揚輝光。   <br />   下有千丈嵯峨之絕壑，鳴泉百道爭赴兮，忽如漢兵十萬走趙壁。   <br />   上有瞰空倚天之陡巖，谽岈而陰森兮，恍如層宮復道秦阿房。   <br />   老蝠為仙石為燕，山靈玉手褰衣裳。野人衣袂煙霞結，勝遊瑰瑋憑誰洩。   <br />   苕川小范同我袍，白縑裁寄湖州雪。幽盟更訂琅玕竹，得吳望越心難足。   <br />   劉郎夢落赤城梁，謝生詩映龍湫瀑。草鞋布襪枯木瓢，身騎鳳凰吹紫簫。   <br />   武林二月桃花雨，月明夜渡錢塘潮。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>董節婦     <br />    </b>   </font>   <strong>董節婦，姓袁氏，江西吉安之永豐人也。年二十而夫死，以姑在，不    <br />    從死，許身以節，事其姑良孝。正德中，閩寇寇永豐，婦及姑被執，    <br />    婦固萬死不可辱矣，又持其姑哀泣請死，求賊生之。會夫之兄董鳳求    <br />    賊生其母，亦哀泣請死。賊義之，皆得生去。同執者金生親見之云。    <br />    余友人胡涍為縣永豐，胡則胡節婦子也。故誦節婦事甚詳。節婦有遺    <br />    腹子，已殤。殤子名行仁，節婦孫矣。婦今年八十有六，行仁走千里    <br />    來吳會，乞贈言為大母壽。吾知壽非大母心也，賦《董節婦》。然胡    <br />    永豐又曰：&quot;有劉某妻羅氏者，罵賊投井而死。&quot;蓋同時矣。   </strong>   <br />   閩酋昔寇永豐縣，董家袁婦遭兵亂。不惟全節全其姑，萬刃交前顏不變。   <br />   夫之母，寧獨死。夫之兄，又請死。   <br />   豈曰婦人慚，孝子悲，辭鬼神，懾烈氣，金石開。   <br />   婦求生姑子生母，一時爭死天所哀。至情感賊賊斂手，誰其見之金秀才。   <br />   董節婦，節孝兩難及。二十守寡逾八十，寒江凍雪孤筠立。   <br />   有孫千里來乞文，告余往事青袍濕。罵賊投井死亦奇，當時更有劉家妻。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>雨中看垂絲海棠     <br />    </b>   </font>江花低拂座，窈窕雨中枝。濕翠籠芳樹，嬌紅裊碧絲。   <br />   驪山清袚處，越水浣紗時。可奈風前態，迷春映酒卮。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>自錢塘由富春桐江抵七里灘同范仲昭     <br />    </b>   </font>鳴榔曉發錢塘江，波開綠酒浮春缸。江風吹帆三百里，青山片片隨船窗。   <br />   山頭掛天根插水，兩岸陰森那可已。遊郎如坐彩雲來，人家盡住瑤屏裡。   <br />   三江煙樹嗟空闊，誰道龍中更奇絕。陡巖嵐翠寒撲肌，拂手籐花灑香雪。   <br />   荊扉女兒揚茜裙，映柳窺人半明滅。山村酒價不用錢，笑減青粳沽竹葉。   <br />   風波相遇皆行邁，死生肯付乾坤外。采芝昨上桐君廬，占星又宿嚴陵瀨。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>吳江舟中賦得秋懷（四首）     <br />    </b>   </font>千古殘碑見渚沙，闔閭山碧帶枯槎。錦城煙雨迷王國，江市笙歌半酒家。   <br />   墓冷要離寧有劍，館空西子尚餘花。壯懷回首吳歈發，胥水天寒散暮鴉。  </p>  <p align=\"center\">龍關波浪接天浮，憶昨江帆過石頭。上國雲霞高廟晚，亂山松柏孝陵秋。   <br />   幾朝大政從新主，百戰奇功失故侯。試向鎬京探往事，乾坤何得動閒愁。  </p>  <p align=\"center\">禮樂重開氣象新，可堪詞客轉思蓴。先王信有神明策，此日能無老大臣。   <br />   水溢河渠勞餉饋，兵荒隴畝泣煙塵。安危早慰蒼生望，萬頃蘆花臥釣綸。  </p>  <p align=\"center\">受降城下橐駝群，幕府屯田杳不聞。三輔干戈消白骨，九秋烽火暗黃雲。   <br />   邊疆竟爾堪憂國，往昔何人議戰勳。休道朔方元保障，健兒猶哭李將軍。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>席上陳稚登抱幼弟桂郎向余看月     <br />    </b>   </font>陳郎諧父執，往往誦余詩。抱弟燈前舞，調人學語時。   <br />   笑看明月桂，知是寧馨兒。若有羊家練，淋漓醉墨遺。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>贈別益嗟     <br />    </b>   </font>往時慕遊俠，尚友追昔賢。乃茲頗超逸，舉世同所天。   <br />   況我肝膽交，惜別能無憐。余歸向吳會，君行入幽燕。   <br />   烹蓴膾鱸魚，白馬西翩翩。揮手各有期，江水聞此言。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>席上戲贈益卿幼子虎兒     <br />    </b>   </font>怪是虎頭癡，生兒復虎兒。三年聲壯偉，二尺骨權奇。   <br />   見客能觴酒，搴余問草詩。風塵來燕頷，爾輩已堪疑。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>鐵笛歌（有序）     <br />    </b>   </font>   <strong>（陳生楫家本武昌，始祖以開國功官海上。祖有鐵笛，名鐵龍，失    <br />    之且二百年矣。有客自海上持來，生解裘贖之，制古聲冽，因沽酒    <br />    弄《梅花調》，余歌焉。）    <br />   </strong>武昌老笛名鐵龍，洪武之間來浙東。江湖萬里忽相失，當時哭死陳家翁。   <br />   流落人間二百秋，蒼龍化去青天愁。子孫累世覓宗器，漢家寶劍周天球。   <br />   或言檇李豪家得，夜夜龍光射南極。十年空費陳生心，購問慚無萬金直。   <br />   一朝海客持相換，生脫貂裘婦釵釧。合浦重歸明月珠，精魂似識先人面。   <br />   太古琅玕輕欲折，孔竅參差頭尾裂。丹砂錯落水銀花，苔痕蝕盡并州鐵。   <br />   薄如籐紙枯如木，燈前三弄秋聲蹙。萬點梅花瀟席寒，夜半空山扣哀玉。   <br />   羌兒虎踞鳴塞鴻，怪蛟人立吹煙竹。憶昔汝祖浮洞庭，瀟湘片月開黃陵。   <br />   純陽真人坐黃鶴，漢江綠酒傾瑤瓶。飄然將笛下東海，鐵龍聲斷江風腥。   <br />   汝今與笛竟何適，楚水吳山愁客星。汝祖從戰鄱陽濆，佩刀曾佐高皇勳。   <br />   歎汝飄零把孤笛，丹青竟作曹將軍。半生我亦懷青蘋，袖來不用生龍鱗。   <br />   不如黃鶴樓前換酒聽吹笛，與君醉殺湘江春。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>風雨泛太湖宿松陵長橋漫興     <br />    </b>   </font>群飛鷗鷺逐簹祇，予亦揚帆赴杳冥。灑鬢湖風寒氣白，打船春雨浪花青。   <br />   水邊萬樹來江縣，雲裡雙峰出洞庭。七十二橋燈火亂，野煙沽酒宿漁汀。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>曉過八坼     <br />    </b>   </font>殘星點點照船明，敲石寒爐曙火生。推枕坐看江市過，夢中聽得賣魚聲。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>宿絲溪     <br />    </b>   </font>鶯啼花落過江南，溪上人家盡浴蠶。無奈羅敷春欲老，隔桑紅袖把青籃。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>同謝水部陳山人遊虎丘王進士贈華蕩酒與高家惠泉伯仲也     <br />    </b>   </font>鵝肫盪口好荼綍，朗秀嬌人醉玉姿。卻似鑒湖秋月白，紗浣石上見西施。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>王元美分守浙西書來謂烏程酒濁如涇水黑若油也戲為解嘲     <br />    </b>   </font>試問烏程第一篘，醉仙翻作酒家羞。三千年上探星海，未必黃河是濁流。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>竹枝詞十二首     <br />    </b>   </font>月出江頭半掩門，待郎不至又黃昏。夜深忽聽巴渝曲，起剔殘燈酒尚溫。  </p>  <p align=\"center\">白帝城高秋月明，黃牛灘急暮潮生。送君萬水千山去，獨自聽猿到五更。</p>  <p align=\"center\">一從蕩子客長干，怕說風波五百灘。忽接家書心暗喜，更於封外寫平安。</p>  <p align=\"center\">陰陰桃李晚妝遲，萬里橋頭叫子規。拜月歸來人語靜，金釵失在竹廊西。</p>  <p align=\"center\">青桑老盡茜花開，新婦看蠶婆不來。織得西川宮樣錦，機頭先與小姑裁。</p>  <p align=\"center\">楊柳青青酒店門，阿郎吹火妾開樽。千金賣得文章去，不記當時犢鼻褌。</p>  <p align=\"center\">蘭橈小小葉為船，蕩漾紅妝下錦川。淚落清波君不見，秋風吹老並頭蓮。</p>  <p align=\"center\">生年十五棹能開，那怕瞿唐灩澦堆。郎今曬網桃花渡，奴把鮮魚換酒來。</p>  <p align=\"center\">點點流螢送落花，春風寂寞斷琵琶。人來寄與菖蒲葉，說是成都造紙家。</p>  <p align=\"center\">白鹽生井火生畬，女子行商男作家。撞布紅衫來換米，滿頭都插杜鵑花。</p>  <p align=\"center\">綠酒娟娟白玉瓶，酴絪花發語猩猩。竹枝歌斷人無那，十二峰頭暮雨青。</p>  <p align=\"center\">避人低語卜金錢，侵曉焚香拜佛前。見說嘉陵江水惡，莫教風浪打郎船。</p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>俠遊行     <br />    </b>   </font>手搏仇心血滿杯，胡姬送酒菊花開。朔風吹過飛龍馬，弟在藍田射虎來。   <br />   <br />   <font color=\"#FF6600\">    <b>西湖歌     <br />    </b>   </font>蘇小墳西是妾家，門前都種白蓮花。郎來好認當壚處，石上瑤琴覆落霞。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>爛溪採珠歌     <br />    </b>   </font>   <strong>（隆慶戊辰夏秋時，江南大旱，又毒熱，人多熱死，則吾鄉爛溪蚌    <br />    產珠焉。有徑寸夜光者，有五色圓走盤者。農漁雜采，日數十百人    <br />    ，賣可累千金。為作是歌）    <br />   </strong>吳江之東雙爛溪，日南合浦不足奇。採來溪蚌大於斗，明珠歷歷開光輝。   <br />   炯如銀河墮片月，群星錯落流璇璣。綠珠含笑胡僧歎，走盤五色西摩尼。   <br />   遂令長溪作寶市，競拋禾黍穿沙泥。老漁泅波似野獺，兒童出沒猶鸕鶿。   <br />   豈無一人二人死，藏珠剖腹心相宜。粒珠可換米百斛，朝耕夕耨良苦為。   <br />   是歲山西天雨黍，隴西地震山崩移。江南大旱珠豈無，金多穀少寧充飢。   <br />   愚民易愚哲人懼，笑倚斜陽坐溪樹。莫得良農半化漁，明年蜆蛤皆堪慮。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>二范攜酒過集周野人桂花下看陳生作畫     <br />    </b>   </font>畫得苕溪歌小山，青青叢桂灑松關。春來有酒還招隱，萬片桃花水一灣。   <br />   <br />   <font color=\"#FF6600\">    <b>揚州歌四首     <br />    </b>   </font>二十四橋邊，當壚誰可憐。妝成窺容坐，不奈數青錢。  </p>  <p align=\"center\">東家女十三，西家女十五。夜半搴娘啼，嫁與并州估。</p>  <p align=\"center\">羅衣束素雲，繡履裹纖玉。低回不自前，含嬌滅華燭。</p>  <p align=\"center\">大艑銀萬箱，廣場鹽萬廩。峨峨虯髯商，日簇紅兒飲。</p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>晚渡西湖     <br />    </b>   </font>西湖宜晚渡，趁得採蓮船。越女嬌吳客，搴衣再索錢。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>月夜宿西湖大佛頭寺     <br />    </b>   </font>秋湖皎皎月泠泠，聽罷漁歌酒欲醒。試問秦皇放船處，白雲深鎖佛頭青。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>清明日遊新城觀音祠     <br />    </b>   </font>一百六日春正濃，江村片水桃花通。蘭橈雙飛柳底滅，船頭細草搖輕紅。   <br />   女郎祠前美人集，驕春粉黛花神泣。小姑倚嫂姊將妹，佛香惹袖朝雲濕。   <br />   競捨金釵鑄善財，笑打流鶯映花立。等閒傾盡吳兒國，玉驄彷彿酒無色。   <br />   百年日日宜清明，昨日無端送寒食。眼前色界非非天，煙花夢斷空遺鈿。   <br />   青原寡婦哭何事，日暮東風吹紙錢。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>賦得武夷君送陸無從遊閩中     <br />    </b>   </font>武夷之君家青山，采芝長嘯煙霞間。當時共赴幔亭宴，琪花惹袖秋斑斑。   <br />   三月東風又送汝，青青楊柳西湖雨。人生此別不易逢，千里尋仙作孤旅。   <br />   一樽灑碧錢塘江，片帆掃白嚴陵渚。三十六峰如見君，應問王生醉何許。   <br />   洞天石扇多異書，字法定與人間殊。明年遲餘九曲水，談玄酌酒焚枯魚。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>新涼     <br />    </b>   </font>新涼樹杪來，風色動銜杯。簷晚蜓蜻掛，籬晴蛺蝶回。   <br />   一溪秋水到，滿屋豆花開。無限江南意，吳歌醉懶裁。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>雨後雜興三首     <br />    </b>   </font>秋雨欲浮村，青螺上床腳。日出過東鄰，船頭繫籬落。  </p>  <p align=\"center\">野水平溪橋，波翻蓼花亂。斫竹編青籃，門前開蟹籪。</p>  <p align=\"center\">溪娃逐晚涼，雙雙戲簷底。笑入豆花棚，燒燈尋絡緯。</p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>送吳子化北遊因簡童子鳴山人胡原荊御史     <br />    </b>   </font>廣陵潮頭磨寶刀，落日正懸楊子橋。椎牛置酒賽河伯，白虹當座開青霄。   <br />   一杯萬里行色驕，虎頭將軍髯紫毛。彈鋏金精嘯生火，酣歌忽指欃槍高。   <br />   書生能筆又能箭，誰堪巧飾人前面。陰山六月馬走冰，俠氣淋漓心一片。   <br />   玉鞍斜掛單于頭，血花亂灑青袍茜。行行盡棄彫蟲藝，駿骨還應向燕冀。   <br />   壯君慷慨十三篇，老我沈冥五千字。聲詩字學俱微茫，男兒白手為侯王。   <br />   君不見郭汾陽，生平著書曾幾行。笑談將相動自得，道與古聖參徜徉。   <br />   北征倘見胡御史，傳聲勿事詞人章。言官豈無經國疏，驊騮伯樂方康莊。   <br />   天子垂衣御春殿，相公努力當乾綱。此時定容直臣口，願思大體無猖狂。   <br />   呼韓稽顙亦難恃，烽煙或報胡塵黃。匡衡劉向總憂國，可宜魏絳宜陳湯。   <br />   相逢燕市醉懷合，若論邊塞先廟廊。燕山青青易水綠，有人更唱蕭蕭曲。   <br />   蒼顏怪頷賣文者，便是當年高擊築。黃金台下胡姬家，壚頭舊典王生服。   <br />   我亦嘗嗤廣武軍，豎子英雄猶在目。諸君此去功名成，問余多恐黃粱熟。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>俠香亭是要離專諸梁鴻葬處為周公瑕賦     <br />    </b>   </font>闔閭城頭垂白雲，周家亭子當斜曛。後有專諸墓，前有要離墳。   <br />   梁鴻客塚落其畔，斷碑荒草愁氤氳。雄心不朽地自爛，俠骨生香天欲焚。   <br />   灑酒澆青天，燒紙問白骨。名呼千年鬼，應聲如咄咄。   <br />   往事忽在前，怒立頭上髮。   <br />   江風飛劍魚噴刀，王僚慶忌如吹毛。誰言南人太孺子，吳門氣奪秦關高。   <br />   出關先生五噫去，舂米卻慕延陵豪。主人知客亦已晚，死同劍俠埋蓬蒿。   <br />   今日亭長生相逢，擊鮮置酒非伯通。當年三子我誰是，著書學劍皆成空。   <br />   壁魚浪蝕五車字，純鉤血死秋芙蓉。行將變名姓，吳市酣冥冥。   <br />   君無擅聲價，日寫黃庭經。不如鏟卻退筆塚，酒花春滿荼綍青。   <br />   君不見樽前俠香吹不了，太玄寂寞成都亭。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>月夜晉陵酒家     <br />    </b>   </font>晉陵明月酒家胡，百斛荼綍不論沽。可道江南春色早，美人十四已當壚。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>荊溪雜曲四首     <br />    </b>   </font>東西二九夾孤城，一點人煙雙鏡青。試覓長橋斬蛟處，草花生磷晚風腥。  </p>  <p align=\"center\">女牆開遍白薔薇，蘿葉籐花鳥亂飛。耐可銅官復離墨，滿城山色照人衣。</p>  <p align=\"center\">賣殘竹菌筍還來，收罷蘭花蕙又開。但使山田饒秫米，何妨虎跡遍莓苔。</p>  <p align=\"center\">郎為茶客走江淮，虎窟留儂賣野柴。怪底客多茶去少，紅衫典卻又銀釵。   <br />   <br />   <font color=\"#FF6600\">    <b>冰出吳江     <br />    </b>   </font>臘去三朝雪，春來十日冰。棹鳴寒玉破，舟白浪花凝。   <br />   客夢天無際，人煙樹幾層。吳江沙月暝，雁影落漁燈。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>有調     <br />    </b>   </font>相思回夢入青扉，隔夜紅綃月色微。巫峽行雲含雨出，章台折柳帶春歸。   <br />   顰開鏡裡新沾黛，笑拂床頭舊舞衣。怪得鶯鶯憔悴死，鴛鴦花下又雙飛。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>君不見苕川席上戲贈晉陵朱說書     <br />    </b>   </font>君不見蘇秦無賴子，開口風濤吞萬里。只為家無二頃田，播亂乾坤鬥群蟻。   <br />   張儀大笑世亦傾，妻子休愁舌未死。朱生有口亦不塵，千古舊事翻為新。   <br />   掀唇擊掌變態盡，能令人喜能令顰。劉項興亡在頃刻，喚來野鬼皆生人。   <br />   棚頭傀儡影中戲，英雄一往誰復真。君不見羅生水滸傳，史才別逞文輝爛。   <br />   草莽雄心不自成，指點罡星灑江漢。馬遷丘明走筆端，神機顛倒莊周幻。   <br />   滑稽玩世天所嗔，語落蘆花秋夢斷。太史弄奇左傳浮，達人往往疑春秋。   <br />   土中髑髏難自辨，霜寒草白蟲啾啾。   <br />   男兒有眼不如瞽，無端信書被書苦，秦火微茫隔荒楚。   <br />   稗官國史爭頡頏，回首黃粱猶在釜。堯囚舜篡然不然，齊東野人歷歷數。   <br />   玉帝閻羅老無力，白日人間縱妖蠱。撫劍四顧余不平，且把葡萄聽水滸。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>王元方見寄家繡達磨作     <br />    </b>   </font>王家閨繡通仙靈，飛針走線驚丹青。渡江達磨更奇絕，五文細灑朱衣明。   <br />   蘆花一枝帶煙色，拳胡蹙蹙懸雙睛。睛光熒熒衣欲舉，左看右看皆如生。   <br />   草堂忽墮彩雲片，秋空突降西天僧。飄足江心破江水，回首雙峰夾騾尾。   <br />   生平好佛失真佛，咄哉梁王真餓鬼。佛家變化不可測，一絲半縷皆靈宅。   <br />   陡覺神遊蔥嶺天，依然影落嵩山壁。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>黑雪行苦旱遣悶     <br />    </b>   </font>去冬地動雪五尺，中有黑花灑如墨。春來陰霾晝為夕，雪霰淋漓雷電逼。   <br />   識者已知今日災，連年苦水旱復來。農時竟月無滴雨，愁窮四海愁三台。   <br />   量田督課造苛法，等閒瀝盡蒼生血。禍根雖斷冤未開，毒沴燒空山斗裂。   <br />   驂乘猶然能赤族，郿塢金珠散空谷。折檻諸君歸且官，傷哉不起劉安福。   <br />   死多枉殺生不生，願調和氣回昇平。眼前得失倏已見，當權可不憐勳名。   <br />   千秋事掛閭閻評。短歌擊天鼓，天澤何時普。桔槔響千村，青苗落焦釜。   <br />   人言旱荒悲，還勝水荒苦。水荒猶有草可食，水荒猶有魚堪罟。   <br />   十家九家空若焚，筋骨脂膏填赤土。欲質無衣債無主，富兒有米不能賈。   <br />   此其何時急舊逋，酷逾亢陽猛於虎。拋卻火浣衫，為把龍鬚麈。   <br />   憑誰吐絲綸，憑誰作霖雨。安得甘霖蠲詔相並來，盡使枯氓醉天府。   <br />   醉天府，歌且舞。吁嗟嗟，誰父母。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>看梅後從太湖出吳江歸爛溪一路桃花盛開口占紀興     <br />    </b>   </font>千巖古樹幾浮槎，數盡寒英起暮霞。百曲清溪歸亦好，五湖春水遍桃春。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>上巳日將入西湖看桃花道遇風雨返舟溪上時左虞亦阻洞庭梨花之興卻簡     <br />    </b>   </font>雨絲吹綠漲湖天，狼籍花期逗酒船。莫笑桃源春水斷，梨花也失洞庭煙。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>范伯楨仲昭兄弟失西湖桃花之約口占寄惱     <br />    </b>   </font>才看蕊綻又花開，轉眼飛英墮酒杯。苕水菁山亦無賴，東風不送故人來。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>月夜下桐江聞孤雁     <br />    </b>   </font>煙月滿江漁火寒，一聲孤雁下蘆灘。隔天總有家書到，水碧山青不耐看。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>巴西估悼同行劉客     <br />    </b>   </font>巴西估，嗟何苦。大妻生大兒，隨娘住隴西。   <br />   小兒隨小娘，巴西爺自將。八月賣茯苓，攜兒下金陵。   <br />   痁痢六月歸，埋骨蕪湖汀。爺年六十九，兒年十三四。   <br />   不知異母兄，肯念同爺弟。買棺不必貴，買貴傷兒財。   <br />   費少用或多，剪紙燒錢灰。魂靈報汝母，先歸灩澦堆。兒歸來，兒歸來。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>風雨過鄱陽湖口望大孤廬山     <br />    </b>   </font>亂山為縣鎖長江，江口湖開萬頃蒼。湖上孤峰鏡中黛，楚風吹雨一船涼。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>石鼓歌     <br />    </b>   </font>嗚呼！倉頡莽千古，即生史籀亦塵土。太學之東孔廟門，何得乾坤留石鼓。   <br />   奇珍歲久魂離魄，古文斷落增艱澀。野禽剝蘚枯皮蒼，山蟲蝕土朽骨白。   <br />   日照猶看星斗移，雨來恐有龍蛇出。當年此鼓流陳倉，駱駝欲載周文章。   <br />   貴如郜鼎宜在廟，祭酒卻謂韓生狂。後遭鄭餘稍顯異，宋家始能歸大梁。   <br />   黃金填字石所醜，靖康離亂鼓北走。埋沒胡塵二百年，或落農家舂作臼。   <br />   文皇有意置成均，敕使鬼神永訶守。我曾捫讀慨夙懷，長揖宣尼灑杯酒。   <br />   周宣昔狩岐陽時，籀文爛漫天王辭。石鼓隱見不可測，佛龕遺字爭傳奇。   <br />   大篆分流及蔡氏，作者日下江河畢。嶧山火迸秦王石，世間墨本空棗梨。   <br />   鍾王亦似涉靡麗，忽瞻石鼓興慚悲。時乎通變聖不免，工正我吾皆其微。   <br />   但願君王重吉甫，朝廷再樹中興碑。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>震澤普濟寺觀古檜歌     <br />    </b>   </font>沙門老樹驚奇崛，四百年來青未歇。氣交古佛通精靈，命落殘碑題歲月。   <br />   皮為黛石根為鐵，琥珀為脂玉為節。曲柯倒紐上下錯，尖梢反掬東西掣。   <br />   扶疏入畫畫不成，苔痕膩鎖雷神結。雨餘細葉浮煙出，新枝舊枝宛相齕。   <br />   飛天仙女生綠毛，墮地驪龍蛻蒼骨。西方雙樹何時分，婆娑獨立南江澒。   <br />   寒色虛搖五湖月，清陰薄灑諸天雲。忽漫星槎過笠澤，酣歌樹底流光碧。   <br />   秦亡爭笑大夫松，蜀破空憐丞相柏。信是僧家佛日長，貝葉曇花幻今昔。   <br />   昔者火燒闕里檜，仲尼寂寞斯文墜。今來風擊虞山枝，言遊慘澹文章廢。   <br />   儒林喬木奈如許，野寺孤根聊酹汝。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>採石磯弔太白     <br />    </b>   </font>插江採石三千尺，何處蒼苔酣李白。乘風夜上金陵船，宮錦袍明浪花赤。   <br />   天子將袍覆酒仙，沈香亭下百花前。幸臣脫靴紫貂恥，貴妃捧硯青娥憐。   <br />   詞成投筆六宮羨，教坊回首新聲傳。一斗百篇猶未半，零落風騷走江漢。   <br />   夜郎逐客潯陽囚，一片青山魂爛漫。山頭問月呼蒼旻，笑傲萬古空無人。   <br />   古人既往君亦去，杯中舊月年年新。古今一明月，大化同精靈。   <br />   人間傳羽蛻，天上縣才名。椒獎酹君還自傾，釣磯采采如飛鯨。   <br />   安知太白不在此，江東忽見長庚星。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>汨羅潭弔屈原     <br />    </b>   </font>楚山迸斷楚水寒，靈均死作青琅玕。酒星西墮弔冤魄，白雲亂點秋江蘭。   <br />   蘭花嬌掇湘夫人，竹枝細奏雲中君。吳鉤拂潭潭噴雪，碧空孤雁流斜曛。   <br />   衡岳為几，洞庭為杯。羞鵩釀酒，三酹楚材。霞開薜荔夢欲落，月出芙蓉魂忽來。   <br />   鸞車翠旌颯如雨，星冠玉衣姣猶女。女嬃揚靈宋玉嘯，慘澹離騷映江渚。   <br />   含悲投我辛夷簪，北斗回杓振南呂。蒼梧冥冥帝何許，鬼火青青髑髏語。   <br />   上官子蘭生不人，荊王客死飄遊塵。孤臣荒塚是魚腹，明珠怒髮驪龍鱗。   <br />   逆鱗難批光易暈，七竅之心翻自殉。魍魎狐狸何代無，萬古蒼天不堪問。   <br />   自君騷破瀟湘天，詞人，蠹魚螢火浮殘編。功名千態空言久，二儀七曜更相壽。   <br />   獄中易亦窮愁書，六經晚激東歸叟。揚雄賦反騷，徐卿復反反。   <br />   是非靡定端，盡付葡萄盞。君也獨醒吾獨醉，遠遊且學神仙蛻。   <br />   醉來一曲滄浪歌，天公其奈漁郎何。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>東海遊仙歌簡王學士元馭王中丞元美     <br />    </b>   </font>曇陽仙子王家姑，幼從節烈參虛無。七年服氣絕煙火，玉樓明月寒冰壺。   <br />   精光射天天欲坼，列宿群真自相迫。憑虛密諦五千言，語落天香翠綃隔。   <br />   座上非時荔子紅，空中當晝霓裳白。一朝丹就扶桑曉，海東家近蓬萊島。   <br />   左持星劍右揮麈，芙蓉之冠簪七寶。靈蛇故繞飛昇台，彷彿茅龍與青鳥。   <br />   歌成混沌謝蜉蝣，吹斷琅璈人世小。丹霞一縷通紫京，瑤華雙頰桃花明。   <br />   九月九日金母宴，西池使者迎飛瓊。手辭萬眾洒然去，青蓮擁蛻秋蟬輕。   <br />   是時余坐蒼龍嶺，獨鶴橫空見仙影。黃菊杯搖赤羽幢，知是天台籍新逞。   <br />   玉堂學士本仙吏，怪得金閨出靈異。女且開班玉帝宮，眼底英雄齊奪氣。   <br />   仙機縹渺人不聞，秘訣乃授琅琊君。文章信有神仙骨，漆園傲吏才如雲。   <br />   許碏謫地為酒狂，狂余落魄希蒙莊。采真方寸成丘壑，五嶽真形醉裡藏。   <br />   自從子晉緱山後，往往仙人喜姓王。縹緲仙機何不有，笑倩琅琊問南鬥。   <br />   方平昨得麻姑書，五百年來別未久。它時相見崑崙巔，滄海桑田幾重九。   <br />   希夷先生只好睡，東方小兒善盜酒。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>胡馬來     <br />    </b>   </font>胡馬來，我馬回，胡馬何驕我馬頹。我弓不及弦，我衣不皇甲。   <br />   白梃足撻汝，何用兵與鎩。不戰屈人理或有，血光夜照居庸口。   <br />   朝廷旰食天子憂，漫謂將軍屯細柳。不願交河冰，胡馬不得行。   <br />   但願陰山雪，胡馬不得越。滄浪之天寧可知，胡歌滿地胡兒歸。   <br />   得胡一首金五十，得胡十首官三秩。民間嘩言功未真，死者既死誰為惜。   <br />   封侯在命不在勳，衛青李廣皆徒云。   <br />   君不見尹吉甫、仲山甫，爾外門，我內戶。   <br />   魏相任何人，而師而田不足武。胡馬來，勿復啼，沙黃草白江日西。  </p> "}