{"id":"9-56","content":"   <div align=\"center\">   <b>    <font color=\"#FF6600\" size=\"+3\" face=\"標楷體\">錢謙益</font>   </b>  </div>  <p align=\"center\">（1562～1664）字受之，號牧齋，清江蘇常熟人。以明舊臣降清，授   <br />   禮部侍郎；工於詩，沉鬱藻麗，譽滿東南。著有初學集、杜詩註等。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>柳絮詞</b>   </font>   <br />   白芋花色軟於綿，不是東風不放顛。郎似春泥儂似絮，任他吹著也相連。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>吳門春仲送李生還長安</b>   </font>   <br />   闌風伏雨暗江城，扶病將愁起送行。煙月揚州如夢寐，江山建業又清明。   <br />   夜烏啼斷門前柳，春鳥銜殘花外櫻。樽酒前期君莫忘，藥囊我欲傍餘生。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>和盛集陶《落葉》</b>   </font>   <br />   秋老鍾山萬木稀，凋傷總屬劫塵飛。不知玉露涼風急，只道金陵王氣非。   <br />   倚月素娥徒有樹，履霜青女正無衣。華林慘淡如沙漠，萬里寒空一雁歸。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">眾香庵贈自休長老</font>   </b>   <br />   略彴緣溪一徑分，千山香雪照斜醺。道人不作尋花夢，只道漫山是白雲。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>西湖雜感六首</b>   </font>   <br />   板蕩淒涼忍再聞？煙巒如赭水如焚。白沙堤下唐時草，鄂國墳邊宋代雲。   <br />   樹上黃鸝今作友，枝頭杜宇昔為君。昆明劫後鐘聲在，依戀湖山報夕曛。  </p>  <p align=\"center\">瀲豔西湖水一方，吳根越角兩茫茫。孤山鶴雲花如雪，葛嶺鵑啼月似霜。   <br />   油壁輕車來北里，梨園小部奏西廂。而今縱會空王法，知是前塵也斷腸。  </p>  <p align=\"center\">方袍瀟灑角巾偏，才上紅樓又畫船。修竹便娟調鶴地，春風蘊籍養花天。   <br />   蝶過柳苑迎丹粉，鶯坐桃堤侯管弦。不是承平好時節，湖山容易著神仙。  </p>  <p align=\"center\">冷泉淨寺可憐生，雨血風毛作隊行。羅剎江邊人飼虎，女兒山下鬼啼鶯。   <br />   漏穿夕塔煙烽影，飄撇晨鐘鼓角聲。夜雨滴殘舟淅瀝，不須噩夢也心驚。  </p>  <p align=\"center\">建業餘杭古帝丘，六朝南渡盡風流。白公妓可如安石，蘇小湖應並莫愁。   <br />   戎馬南來皆故國，江山北望總神州。行都宮闕荒煙裡，禾黍從殘似石頭。  </p>  <p align=\"center\">冬青樹老六陵秋，慟哭遺民總白頭。南渡衣冠非故國，西湖煙水是清流。   <br />   早時朔漠翎彈怨，他日居庸宇喚休。苦恨嬉春鐵崖叟，錦兜詩報百年愁。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>碧雲寺</b>   </font>   <br />   丹青臺殿起層層，玉砌雕鬧取次登。禁近恩波蒙葬地，內家香火傍撣燈。   <br />   豐碑巨刻書元宰，碧海紅塵問老僧。禮罷空王三嘆息，自穿蘿徑拄孤藤。  </p>  <p align=\"center\">   <font color=\"#FF6600\">    <b>金陵後觀棋</b>   </font>   <br />   寂寞枯秤響泬寥，案淮秋老咽寒潮。白頭燈影涼宵裡，一局殘橫見六朝。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">《金陵秋興八首次草堂韻》己亥七月初一日作</font>   </b>   <br />   龍虎新軍舊羽林，八公草木氣森森。樓船蕩日三江湧，石馬嘶風九域陰。   <br />   掃穴金陵還地肺，埋胡紫塞慰天心。長干女唱平遼曲，萬戶秋聲息擣碪。  </p>  <p align=\"center\">雜虜橫戈倒載斜，依然南斗是中華。金銀舊識秦淮氣，雲漢新通博望槎。   <br />   黑水遊魂啼草地，白山戰鬼哭胡笳。十年老眼重磨洗，坐看江豚蹴浪花。  </p>  <p align=\"center\">大火西流漢再暉，金風初勁朔風微。溝填羯肉那堪臠，竿掛胡頭豈解飛。   <br />   高帝旌旂如在眼，長沙子弟肯相違。名王俘馘生兵盡，敢道秋高牧馬肥。  </p>  <p align=\"center\">九州一失算殘棋，幅裂區分信可悲。局內正當侵劫後，人間都道爛柯時。   <br />   住山師子頻申久，起陸龍蛇撇淚遲。殺盡羯奴纔斂手，推枰何用更尋思。  </p>  <p align=\"center\">壁壘參差疊海山，天兵照雪下雲間。生奴八部憂懸首，死虜千秋悔入關。   <br />   <font color=\"#3333FF\" size=\"-2\">自注：偽四王子遺言戒勿入關，東人至今傳之。</font>   <br />   箕尾廓清還斗極，鶉頭送喜動天顏。枕戈席蒿孤臣事，敢擬逍遙供奉班。  </p>  <p align=\"center\">戈船十萬指吳頭，太白芒寒八月秋。淝水共傳風鶴警，臺城無那紙鳶愁。   <br />   白頭應笑皆遼豕，黃口誰容作海鷗？為報新亭垂淚客，卻收殘淚覽神州。  </p>  <p align=\"center\">鈴索驚傳航海功，秋宵蠟炬井梧中。馮夷怒擊前潮鼓，颶母誰催後鷁風？   <br />   蛟吐陣煙吹浪黑，猩殷袍血射波紅。秦淮賣酒唐時女，醉倒開元鶴髮翁。  </p>  <p align=\"center\">金刀復漢事逶迤，黃鵠俄傳反覆陂。武庫再歸三尺劍，孝陵重長萬年枝。   <br />   天輪只傍丹心轉，日駕全憑隻手移。孝子忠臣看異代，杜陵詩史汗青垂。   <br />   <font color=\"#3333FF\" size=\"-5\">自注：少陵詩云：「周宣漢武今王是，孝子忠臣異代看。」</font>  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">《後秋興八首之二》八月初二日聞警而作</font>   </b>   <br />   王師橫海陣如林，士馬奔馳甲仗森。戎備偶然疏壁下，偏師何意潰城陰。   <br />   憑將按劍申軍令，更插韡刀儆士心。野老更闌愁不寐，誤聽刁斗作秋碪。  </p>  <p align=\"center\">羽檄橫飛建旆斜，便應一戰決戎華。戈船迅比追風驃，戎壘高於貫月槎。   <br />   編戶爭傳歸漢籍，死聲早已入胡笳。江天夜報南沙火，簇簇銀燈滿盞花。  </p>  <p align=\"center\">龍河漢幟散沉暉，萬歲樓邊候火微。捲地樓船橫海去，射天鳴鏑夾江飛。   <br />   揮戈不分旄頭在，反旆其如馬首違。嚙指奔逃看靺鞨，重收魂魄飽甘肥。  </p>  <p align=\"center\">由來國手算全棋，數子拋殘未足悲。小挫我當嚴警候，驟驕彼是滅亡時。   <br />   中心莫為斜飛動，堅壁休論後起遲。換步移形須著眼，棋於誤後轉堪思。  </p>  <p align=\"center\">兩戒關河萬里山，京江天塹屹中間。金陵要奠南朝鼎，鐵甕須爭北顧關。   <br />   應以縷丸臨峻阪，肯將傳舍抵孱顏。荷鋤父老雙含淚，愁見橫江虎旅班。  </p>  <p align=\"center\">吳儂看鏡約梳頭，野老壺漿潔早秋。小隊誰教投刃去？胡兵翻為倒戈愁。   <br />   <font color=\"#3333FF\" size=\"-2\">自注：營卒從諸首長，皆袖網巾氈帽，未及倒戈而還。</font>   <br />   爭言殘羯同江鼠，   <font color=\"#3333FF\" size=\"-2\">自注：萬曆末年，有北鼠渡江之異，近皆啣尾而北。</font>   <br />   忍見遺黎逐海鷗。京口偏師初破竹，蕩船木梯下蘇州。  </p>  <p align=\"center\">十載傾心一旅功，御槍原廟夢魂中。   <br />   <font color=\"#3333FF\" size=\"-2\">自注：南內舊存高皇帝手御鐵槍。</font>   <br />   每思撒豆添營壘，更欲吹毛布雨風。淮水氣連天漢白，鍾離雲捧帝車紅。   <br />   南宮圖頌丹鉛在，辜負秋窗老禿翁。  </p>  <p align=\"center\">艱難恢復勢逶迤，蟻穴何當潰澤陂？駝馬已臨迤北路，炮車猶護向南枝。   <br />   雷驚犀象牙方長，雨送蛟龍宅屢移。最喜伏波能整旅，封侯印佩許雙垂。   <br />   <font color=\"#3333FF\" size=\"-2\">自注：是役，惟伏波殿後，全軍而反。</font>  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">《後秋興之三》八月初十日，小舟夜渡，惜別而作</font>   </b>   <br />   負戴相攜守故林，繙經問織意蕭森。疏疏竹葉晴窗雨，落落梧桐小院陰。   <br />   白露園林中夜淚，青燈梵唄六時心。憐君應是齊梁女，樂府偏能賦槁碪。  </p>  <p align=\"center\">丹黃狼藉鬢絲斜，廿載間關歷歲華。取次鐵圍同穴道，幾曾銀浦共仙槎。   <br />   吹殘別鶴三聲角，迸散棲烏半夜笳。錯記窮秋是春盡，漫天離恨攪楊花。  </p>  <p align=\"center\">北斗垣墻闇赤暉，誰占朱鳥一聲微？破除服珥裝羅漢，   <br />   <font color=\"#3333FF\" size=\"-2\">自注：姚神武有先裝五百羅漢之議，內子盡橐以資之，始成一軍。</font>減損齏鹽餉佽飛妃。   <br />   娘子繡旗營壘倒，   <font color=\"#3333FF\" size=\"-2\">自注：張定西謂阮姑娘：「吾當派汝捉刀侍柳夫人。」阮喜而受命。舟山之役，中流矢而殞，惜哉！    <br />   </font>將軍鐵槊鼓音違。   <font color=\"#3333FF\" size=\"-2\">自注：乙未八月，神武血戰，死崇明城下。</font>   <br />   鬚眉男子皆臣子，秦越何人視瘠肥？   <br />   <font color=\"#3333FF\" size=\"-2\">自注：夷陵文相國來書云云。</font>  </p>  <p align=\"center\">閨閣心懸海宇旗，每於方罫繫歡悲。乍傳南國長馳日，正是西窗對局時。   <br />   漏點稀憂兵勢老，燈花落笑子聲遲。還期共覆金山譜，桴鼓親提慰我思。  </p>  <p align=\"center\">水擊風摶山外山，前期語盡一杯間。五更噩夢飛金鏡，千疊愁心鎖玉關。   <br />   人以蒼蠅汙白璧，天將市虎試朱顏。衣朱曳綺留都女，羞殺當年翟茀班。  </p>  <p align=\"center\">歸心共折大刀頭，別淚欄杆誓九秋。皮骨久判猶貰死，容顏減盡但餘愁。   <br />   摩天肯悔雙黃鵠，貼水翻輸兩白鷗。更有閒情攪腸肚，為余輪指算神州。  </p>  <p align=\"center\">此行期奏濟何功，架海梯山抵掌中。自許揮戈迴晚日，相將把酒賀春風。   <br />   牆頭梅蕊疏窗白，甕面葡萄玉盞紅。一割忍忘歸隱約，少陽原是釣魚翁。  </p>  <p align=\"center\">臨分執手語逶迤，白水旌心視此陂。一別正思紅豆子，雙棲終向碧梧枝。   <br />   盤周四角言難罄，局定中心誓不移。趣覲兩宮應慰勞，紗燈影裏淚先垂。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">《後秋興之四》中秋夜，江村無月而作</font>   </b>   <br />   淅淅斜風回隔林，悲哉秋氣倍蕭森。過禽啁哳銜兵氣，宿鳥離披逗暝陰。   <br />   人倚片雲投海角，天收圓月護江心。今宵思婦偏悽緊，幸少清光照夕碪。  </p>  <p align=\"center\">穴紙江風吹面斜，槿籬門內尚中華。蒼涼伍員蘆中客，浩蕩張騫海上槎。   <br />   弦急撞胸懸杵臼，火炎衝耳簇簫笳。刀尖劍吷懵騰度，瞪目猶飛滿眼花。  </p>  <p align=\"center\">牛背寒鴉卸夕暉，夜烏啼罷暗蛩微。酒醒乍訝孤燈爆，夢斷猶驚折翼飛。   <br />   貝闕珠宮何處是，漁莊蟹舍與心違。祇應老似張丞相，捫摸殘骸笑瓠肥。  </p>  <p align=\"center\">身世渾如未了棋，桑榆策足莫傷悲。孤燈削櫟丸書夜，間道吹簫乞食時。   <br />   雨暗蘆中雙槳急，月明江上片帆遲。荒雞喚得誰人舞，只為衰翁攪夢思。  </p>  <p align=\"center\">石龜懷海感崑山，二老因依板蕩間。最好竹枝歌一曲，共憐荷葉限雙關。   <br />   三年章武紆殘淚，半字開元慰別顏。攜手行宮應有日，看君重點日華班。  </p>  <p align=\"center\">銀輪只在屋西頭，一掌偏能障好秋。剪紙不消人世暗，撥灰難掃月宮愁。   <br />   黑雲有壘迷烏鵲，金水無波洗白鷗。最是三分明月夜，二分應不屬揚州。  </p>  <p align=\"center\">幡沉竿折好論功，願借前籌玉帳中。夜度放螢燃堠火，宵征依鵲嘯墻風。   <br />   鬢稀尚要千莖白，心折惟餘一寸紅。莫忘指麾淮蔡語，天津橋畔倚欄翁。  </p>  <p align=\"center\">菰鄉蘆渚路逶迤，竹杖迢迨度葛陂。陌柳未紓離別緒，庭梧先曳卻回枝。   <br />   途危只仗心魂過，路劣才容腳指移。莫道去家猶未遠，朝來衣帶已垂垂。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">《後秋興之五》中秋十九日暫回村莊而作</font>   </b>   <br />   三匝驚烏未出林，危柯荒楚鬱蕭森。一區環堵方朝雨，四野穹廬尚夕陰。   <br />   自喪亂來餘破膽，除君父外有何心。石城又報重圍合，少為愁腸緩急碪。  </p>  <p align=\"center\">禾黍離離蘆荻斜，裹頭遺老問京華。共傳淮水吹商律，卻指張星望漢槎。   <br />   宛轉牛欄通夜柝，參差牧笛咽霜笳。濁醪更酌鄰雞下，掛壁龍身夜吐花。  </p>  <p align=\"center\">五嶺三湘皓景暉，西方誰謂好音微。烏瞻華屋謀重止，燕語雕梁悔別飛。   <br />   妖鼠浮江占地改，歲星去國報天違。高僧奕葉恩波在，忍忘乘堅與策肥。  </p>  <p align=\"center\">起手曾論一著棋，明燈空局黯生悲。蕭疏齒髮凋殘日，突兀乾坤賭賽時。   <br />   海水怒飛龍起急，天梁橫截雁來遲。盤鍉大有中原約，酌酒加餐慰爾思。  </p>  <p align=\"center\">警蹕遙聞出楚山，奮飛直欲詣行間。荒墩木葉誰家戍，淺水蘆花何處關。   <br />   未得星馳追御宿，只憑露布涴愁顏。腐儒錯莫從人笑，遲暮猶論耿鄧班。  </p>  <p align=\"center\">頭白那禁更白頭，況逢秋月又添秋。笛飛瓜步空傳恨，刀剪吳淞始斷愁。   <br />   半壁東南餘虎兕，百年臣子總鳧鷗。兔園斷爛芝麻鑑，臨極猶聞起一州。  </p>  <p align=\"center\">亂流深惜濟川功，靜嘯悲吟土室中。策杖卻追夸父日，扁舟還載庶人風。   <br />   戎戎山雨蒙頭白，颭颭漁燈過影紅。秋老夜深龍睡熟，河邊無恙緯蕭翁。  </p>  <p align=\"center\">孤蓬信宿且逶迤，白水柴門返故陂。丹桂月舒新結子，蒼梧雲護舊封枝。   <br />   歌闌長夜秋方盛，語到胥閭日每移。小飲折花重剪燭，參旗長並酒旗垂。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">《後秋興之六》九月初二日泛舟吳門而作</font>   </b>   <br />   槎枒枯櫱矗平林，刺眼渾疑戰戟深。朔氣亙天圍大陸，金風掠地戰重陰。   <br />   覆蕉野鹿年年夢，啼枕吟蛩夜夜心。漏盡木魚聲策策，依然木葉響寒碪。  </p>  <p align=\"center\">愁心落雁共橫斜，九月繁霜罨鬢華。淮水尚沉龍虎氣，漢津猶隔斗箕槎。   <br />   夜闌漁蟹篝中火，日夕牛羊隴上笳。徙倚東籬難撥悶，判將竹葉負黃花。  </p>  <p align=\"center\">秋陽黯淡比寒暉，硯匣書床生事微。簾幙霜前新燕去，窗櫺日隙凍蠅飛。   <br />   吹葭自候雷風動，煉石誰搘天水違。躍馬揮戈竟何意，相逢應笑食言肥。  </p>  <p align=\"center\">棋罷何人不說棋，閒窗覆較總堪悲。故應關塞蒼黃候，未是天公皂白時。   <br />   火井角芒長燄燄，日宮車輦每遲遲。腐儒未諳楸枰譜，三局深慚廑帝思。  </p>  <p align=\"center\">十年戎馬暗青山，自竄江村水島間。錯置漁灣排信地，橫栽虎落抵重關。   <br />   兵殘蝸角頻搔首，樂闋龍宮一破顏。倚杖步蟾還失笑，天街畢昴若為班。  </p>  <p align=\"center\">黃葉紛飛溝水頭，白雲蕭瑟自高秋。餘年且問雞豚社，故國空餘稻蟹愁。   <br />   匣裏兵符憑語雀，鏡中衰髮亂群鷗。荒陂誰惱眠鵝鴨，午夜喧聲似蔡州。  </p>  <p align=\"center\">全軀喪亂有何功，顧賃餘生大造中。心似吳牛猶喘月，身如魯鳥每禁風。   <br />   驚弓旅雁先霜白，染血林楓背日紅。閒向侏儒論世事，欲憑長狄扣天翁。  </p>  <p align=\"center\">長吟坦腹笑逶迤，清濁誰量千頃陂。馬櫪可能隤莫齒，鷦棲聊復揀深枝。   <br />   班荊地上秋風過，仆表花間日影移。要勒浯溪須老手，腰間硯削為君垂。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">《後秋興之七》庚子中秋</font>   </b>   <br />   八桂盤根珠樹林，蜑煙蠻雨助蕭森。天高星紀連環衛，日入神光起燭陰。   <br />   交脛百夷齊舉踵，貫胸萬國總傾心。辛勤爭似三桑女，歐盡機絲應擣碪。  </p>  <p align=\"center\">軒轅邱畔矢欹斜，望盡窮山隱翠華。卻喜九隆歸日御，誰從三保訪星槎。   <br />   願同筰馬扶車輦，欲傍旄牛聽鼓笳。清酒一鍾拚倒醉，恰如重探杏園花。  </p>  <p align=\"center\">重華又報日重暉，中路何曾歎式微。高廟肅將三矢命，定陵快睹五雲飛。   <br />   即看靈武收京早，轉恨親賢授鉞違。翹首南天頻送喜，丹魚紅蟹亦爭肥。  </p>  <p align=\"center\">破碎江山惜舉棋，斜飛一角總堪悲。可憐紙上楸枰局，便是軍前畫笏時。   <br />   帳殿咨嗟如宿昔，芒鞋奔赴轉稽遲。誰將姑婦中宵語，借箸從容起睿思。  </p>  <p align=\"center\">扶桑高柱大荒山，交會朱明在此間。神向南條迴地絡，帝於北戶啟天關。   <br />   雨疏象跡周嚴警，日射蛟涎展御顏。五服諸侯休後至，司徒先領入朝班。  </p>  <p align=\"center\">星星斷髮不遮頭，霜鬢何須怨凜秋。攬鏡頻過五嶺路，挽眉常綰九疑愁。   <br />   山家寨柵憑麋鹿，海戶封提畫鷺鷗。莫指職方論徼塞，炎州今日是神州。  </p>  <p align=\"center\">棧鐘掘地報成功，王氣還占牛斗中。入日自應歸出日，朔風那許競炎風。   <br />   連雲法從鰲身黑，照水神燈漁眼紅。閒把竹書論運命，寒窗絕倒白頭翁。  </p>  <p align=\"center\">元戎師律整逶迤，誓旅先期度芍陂。一柱補天搘大廈，九陽浴日選高枝。   <br />   名王獻馘圖新繪，叛帥焚屍檄久移。薄海兒童知李令，肯教唐史獨昭垂。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">《後秋興之八》庚子陽月初一拂水拜墓作</font>   </b>   <br />   短棹輕簑黃葉林，天涯戰戟自深深。朝陽已躍南離日，晝靄猶停北陸陰。   <br />   笛裏關山牽昔夢，燈前兒女負初心。遐方巡守無消息，樹樹啼烏夜夜碪。  </p>  <p align=\"center\">秋風摵摵帽簷斜，野老籬前數物華。青鏡百年雙白髮，黃河千里一孤槎。   <br />   挽回兵氣霜前雁，吹動雄心日暮笳。有客經過論漢史，西京曾記上林花。  </p>  <p align=\"center\">水國冥濛秋日暉，渚宮行殿遠霏微。巡迴每歎林烏宿，促數頻看社燕飛。   <br />   戰決蟻封多勝負，卜占雞骨少從違。頻年射獵無朋侶，贏得高原雉兔肥。  </p>  <p align=\"center\">撼戶秋聲剝啄棋，驚心局外轉傷悲。每於典籍論終古，只道乾坤似昔時。   <br />   已破關河惆悵在，未招魂魄卻迴遲。長明燈上諸天近，時有空音答仰思。  </p>  <p align=\"center\">滄江茅屋舊家山，身與秋容共數間。三卷陰符留麥飯，一丸函谷掩柴關。   <br />   黃沙馬革羞垂涕，白首鷹揚笑駐顏。夢到紅雲深殿裏，玉皇新點侍宸班。  </p>  <p align=\"center\">溝水流離似隴頭，疏籬斷彴不禁秋。關心風月鉤牽恨，開眼江山挾帶愁。   <br />   龍鬥捎天悲穴鼠，鳶飛跕水羨眠鷗。茫茫禹跡無憑準，自剔殘燈畫九州。  </p>  <p align=\"center\">配天列聖萬年功，弓劍衣冠覆載中。赤羽九烏齊捧日，白翎一鳥亦呼風。   <br />   金山御氣千年紫，銀海神燈乙夜紅。看盡諾皋亦拊手，官家終古屬劉翁。  </p>  <p align=\"center\">江村隈隩水逶迤，白首長吟憶渼陂。籠鳥疏窗溫漢語，林烏密葉揀南枝。   <br />   狐驚搆火鳴呼數，犬直傳更戍守移。莫笑牧兒思曲蓋，夢闌腰帶有魚垂。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">《後秋興之九》庚子十月望日</font>   </b>   <br />   桂樹參差覆羽林，天容玉冊自森森。甘淵自有長生日，冥谷終無不散陰。   <br />   命將出車小雅頌，磨崖刻石老臣心。元和盛事看圖畫，鹵簿前頭夾斧碪。  </p>  <p align=\"center\">規外星辰落落斜，參旗井鉞建高華。洱河北上通雲漢，遼水東迴接海槎。   <br />   嘯月嶺猿催畫角，嘶風胡馬咽悲笳。吳儂莫向天南笑，鐵樹頻年已放花。  </p>  <p align=\"center\">開元三葉正流暉，桂社梧封應紫微。追急稻畦鳩杖指，寢甘榕殿鳥工飛。   <br />   五銖當復神咸許，十世將興帝不違。日角共傳如烈祖，遐方遙喜御容肥。  </p>  <p align=\"center\">三陣凋殘御製棋，祖宗眷顧不勝悲。可知仙杖巡遊日，還是鈞天謁請時。   <br />   八樹分茅朱噣永，六龍擁駕赤烏遲。殊方未及櫻桃薦，寢廟應深白露思。  </p>  <p align=\"center\">徼外行宮隔萬山，朱光只在兩河間。可令末派龜魚種，卻踞中原虎豹關。   <br />   槃木日來歌漢德，哀牢先許識天顏。於今垣市無推步，雲漢遙占鶉首班。  </p>  <p align=\"center\">發兵每歎白人頭，況復艱危歷九秋。比景即看成內地，瀾滄能免為他愁。   <br />   衣冠未許群羌僰，國土終難寄海鷗。歎息祖宗規畫遠，西南容易棄交州。  </p>  <p align=\"center\">麟閣今誰第一功，康侯三錫在師中。洗兵已驗軍前雨，仗鉞先占夢裏風。   <br />   劍負斗文芒氣白，香蟠心字篆煙紅。玄漿匏脯相傒切，扶杖應憐未死翁。  </p>  <p align=\"center\">舊京城闕勢逶迤，元武湖清皇子陂。玉燕龍宮將數子，金燈雁塔湧千枝。   <br />   星依御幄垣墻列，日按行營次舍移。種柳合圍同望幸，殘條禿鬢總交垂。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">《後秋興之十》辛丑二月初四日夜宴述古堂酒罷而作</font>   </b>   <br />   光陰忽漫轉寒林，歲旅重光氣蔚森。八極地標銅柱界，四游天覆鐵橋陰。   <br />   關河夜採還宮曲，花鳥春回望帝心。長白一山仍漢塞，卅年松漠怨秋碪。  </p>  <p align=\"center\">閣道新移鶉尾斜，朔南寰宇仰重華。星弧日矢天王陣，鳳蓋龍舟帝子槎。   <br />   遼海月明傳漢箭，榆關秋老斷胡笳。而今建女無顏色，奪盡燕支插柰花。  </p>  <p align=\"center\">碧天朗朗見餘暉，把酒前除酹太微。梁燕睡翻新曲語，林烏棲趁急觴飛。   <br />   津河絡角蓬星遠，牛斗光芒孛氣違。卻笑帝   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc10534.htm\">●</a>成倒載，髑髏生草不能肥。  </p>  <p align=\"center\">毳帳喧呼夜賭棋，朝來剺面枕屍悲。那知霧塞飆回候，乍見天開地裂時。   <br />   草外流人歡服匿，御前和尚泣軍遲。銜鬚引頸多元老，哭到穹廬輟論思。  </p>  <p align=\"center\">雲臺高築點蒼山，異姓勳名李郭間。整束交南新氣象，恢張遼左舊河關。   <br />   蓬蒿茇舍趨行在，布帛衣冠仰帝顏。鄭璧許田須努力，莫令他日後周班。  </p>  <p align=\"center\">辮髮胡姬學裹頭，朝歌夜獵不知秋。可憐青塚孤魂恨，也是幽蘭一燼愁。   <br />   銜尾北來真似鼠，梳翎東去不如鷗。而今好擊中流楫，已有先聲達豫州。  </p>  <p align=\"center\">旄頭摧滅豈人功，太白新占應月中。掃蕩沉灰元夕火，吹殘朔氣早春風。   <br />   揭空鏡鼓催花白，攪海魚龍避酒紅。從此撐犁辭別號，也應飛盞賀天翁。  </p>  <p align=\"center\">營巢抱繭歎逶迤，憑仗春風到射陂。日吉早時論北伐，月明今夕穩南枝。   <br />   鞍因足弱攀緣上，檄為頭風指顧移。傳語故人開口笑，莫因晼晚歎西垂。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">《後秋興之十一》辛丑歲逼除作時自紅豆江村徙居半野堂絳雲餘燼處</font>   </b>   <br />   當風一葉戰層林，撫己孤懷抱鬱森。屋老空亭籠壁響，窗疏鄛紙劃燈陰。   <br />   雞豚麥飯荒江淚，粔籹椒盤故舊心。噩夢驚回成獨語，誰於寒夜擣秋碪。  </p>  <p align=\"center\">分野條分界畫斜，數行朱墨攬中華。小樓騁望巢車陣，故紙橫穿鑿空槎。   <br />   醉唱鐃歌當伐鼓，閒拈蘆管壓秋笳。竹窗永夜猶焚誦，燈火青熒禮白花。  </p>  <p align=\"center\">冬日荒涼淡夕暉，晨光猶喜報熹微。潛虯自護滄江臥，退鷁仍依故國飛。   <br />   捫舌齒牙驚互搰，扶頭腰領恐相違。隻雞近局關心處，卻羨僧園菜把肥。  </p>  <p align=\"center\">廿載光陰四度棋，流傳斷句和人悲。冰凋木介侵分候，霜戛風箏決戰時。   <br />   觚竹懸車多次舍，皋蘭輕騎尚逶遲。燈前歷歷殘棋在，全局悠然正可思。  </p>  <p align=\"center\">少日囊書坐北山，輕狂自喜試兵間。殘棋樓櫓思橫海，臥馬城闉說散關。   <br />   汗竹紆餘淹素髮，寒松孤直伴蒼顏。白顛未了書生債，昔夢長隨漆管班。  </p>  <p align=\"center\">年年楚尾望吳頭，四序平分總是秋。赤羽黃塵猶未盡，青陽白髮不須愁。   <br />   漏穿地脈餘群鼠，砥枉天吳仗一鷗。接戶軍遲多老衲，憑將若個問添州。  </p>  <p align=\"center\">開天牛斗首神功，分佈星辰手掌中。八駿未迴西極雪，六龍仍扈大江風。   <br />   南條日駕黿鼉紫，北落星催魚鱉紅。數卷殘書遺石室，犁眉翁與鐵冠翁。  </p>  <p align=\"center\">流年老去付逶迤，取次春生僕射陂。才子朱絃歌絳雪，佳人錦字問瓊枝。   <br />   一龕燈永魚聲靜，三疊琴繁鶴舞移。莫為牛衣頻歎息，與君容易鬢絲垂。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">《後秋興之十二》壬辰三月二十三日以後大臨無時啜泣而作</font>   </b>   <br />   滂沱老淚灑空林，誰和滄浪訴鬱森。總向沉灰論早晚，空於墨穴算晴陰。   <br />   皇天那有重開眼，上帝初無悔亂心。何限朔南新舊鬼，九疑山下哭霜碪。  </p>  <p align=\"center\">焦中昏黑豆田斜，猶望殷憂啟帝華。句町路窮難渡馬，蜻蛉川斷不通槎。   <br />   關山月暗三年笛，草木風腥四面笳。庭際石榴紅綻血，可憐猶是日南花。  </p>  <p align=\"center\">凌晨野哭抵斜暉，雨怨雲愁老淚微。有地祗因聞浪吼，無天那得見霜飛。   <br />   廿年薪膽心猶在，三局楸枰算已違。完卵破巢何限恨，啣泥梁燕正爭肥。  </p>  <p align=\"center\">百神猶護帝臺棋，敗局真成萬古悲。身許沙場橫草日，夢趨行殿執鞭時。   <br />   忍看末運三辰促，苦恨孤臣一死遲。惆悵杜鵑非越鳥，南枝無復舊君思。  </p>  <p align=\"center\">橘中何地有商山，隻影孤拳蓋載間。十日焚天人少種，九幽持地鬼為關。   <br />   詰盤周誥封京觀，雕琢淮碑頌伯顏。歎息申胥重趼後，報吳異策尚班班。  </p>  <p align=\"center\">飛走都窮瘴海頭，而今人說國亡秋。食殘鬼母方知苦，酒醒天公亦解愁。   <br />   奴醜時來皆市虎，英雄運去總沙鷗。老人生角君休誚，八百終期啟汴州。  </p>  <p align=\"center\">枕戈坐甲荷元功，一枉孤擎溟渤中。整旅魚龍森束伍，誓師鵝鸛肅呼風。   <br />   三軍縞素天容白，萬騎朱殷海氣紅。莫笑長江空半壁，葦間還有刺船翁。  </p>  <p align=\"center\">夷山填海莫逶迤，復漢爭如丈尺陂。故國樓桑圍羽蓋，上林仆柳發條枝。   <br />   坐看河鼓雲旗動，笑指漸臺斗柄移。金粟堆前空翠里，金燈猶傍玉衣垂。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">《後秋興之十三》自壬寅七月至癸卯五月     <br />     訛言繁興鼠憂泣血感慟而作猶冀其言之或誣也    </font>   </b>   <br />   地坼天崩桂樹林，金枝玉葉痛蕭森。衣冠雨絕支祈鎖，閶闔風淒紂絕陰。   <br />   醜虜貫盈知有日，鬼神助虐果何心。賊臣萬古無倫匹，縷切揮刀候斧碪。  </p>  <p align=\"center\">海角崖山一線斜，從今也不屬中華。更無魚腹捐軀地，況有龍涎泛海槎。   <br />   望斷關河非漢幟，摧殘日月是胡笳。嫦娥老大無棲處，獨倚銀輪哭桂花。  </p>  <p align=\"center\">庸蜀經營付落暉，宮車消息轉依微。空留赤血從三后，無復遺言詔六飛。   <br />   馬角烏頭期已誤，龍姿虎步讖俱違。逆臣送喜猖狂甚，趣與燃脂照腹肥。  </p>  <p align=\"center\">自古英雄恥敗棋，靴刀引決更何悲。君臣鰲背仍同國，生死龍胡肯後時。   <br />   事去終嗟浮海誤，身亡猶歎渡河遲。關張無命今猶昔，籌筆空煩異代思。  </p>  <p align=\"center\">夢迴猶傍五谿山，歷井捫參吐霧間。卻指帝星臨楚分，如聞王氣滿吳關。   <br />   地翻黑水才伸足，天轉青城始破顏。辛苦蒼梧舊留守，忠魂常領百僚班。  </p>  <p align=\"center\">麻衣如雪白盈頭，六月霜飛哭九秋。兩耳也隨風雨劫，半人偏抱古今愁。   <br />   地閑沮洳教魚鳥，天闊煙波養鷺鷗。誰上高臺張口笑，為他指點舊皇州。  </p>  <p align=\"center\">踰沙軼漠百王功，二祖威稜浩劫中。高廟石龜晴吐雨，長陵鐵馬夜呼風。   <br />   南臨日駕千重紫，北伐霓旌萬隊紅。葛藟綿綿周祚遠，明神豈誑白頭翁。  </p>  <p align=\"center\">蛟宮螭窟勢逶迤，蹙浪排波似越陂。荷鼓虛危新氣象，白茅青社舊孫枝。   <br />   磨刀雨過看兵洗，舶棹風來想檄移。昨夜江天聊舉首，寒芒二八已昭垂。   <br />  </p> "}