{"id":"999-24","content":"   <div align=\"center\">   <font color=\"#FF6600\" size=\"+3\" face=\"標楷體\">    <b>傅玄秦女休行本事考     <font size=\"+2\">陶元珍</font>    </b>   </font>  </div>  <p>傅玄《秦女休行》云：   <br />   龐氏有烈婦，義聲馳雍涼。父母家有重怨，仇人暴且強。   <br />   雖有男兄弟，志弱不能當。烈女念此痛，丹心為寸傷。   <br />   外若無意者，內潛思無方。白日入都市，怨家如平常。   <br />   匿劍藏白刃，一奮尋身僵。身首為之異處，伏屍列肆旁。   <br />   肉與土合成泥，灑血濺飛梁。猛氣上干雲霓，仇黨失守對披攘。   <br />   一市稱烈義，觀者收淚並慨慷。百男何當益？不如一女良。   <br />   烈女直造縣門，云：『父不幸。遭禍殃。   <br />   今仇身以（已）分裂，雖死情益揚，殺人當伏辜，義不苟活隳舊章』。   <br />   縣令解印綬，『令我傷心不忍聽』。刑部垂頭塞耳，『令我吏舉不能成』。   <br />   烈著希代之績，義立無窮之名。夫家同受其祚，子子孫孫咸享其榮。   <br />   今我作歌詠高風，激揚壯發悲且清。  </p>  <p>前此數十年有左延年之《秦女休行》。左詩云：   <br />   步出上西門，遙望秦氏廬。秦氏有好女，自名為女休，   <br />   休年十四五，為宗行報仇。左執白楊刃，右據宛魯矛。   <br />   仇家便東南，僕僵秦女休，女休西上山，上山四五里。   <br />   關吏呵問女休，女休前致詞。平生為燕王婦，於今為詔獄囚，   <br />   平生衣參差，當今無領襦。明知殺人當死，兄言怏怏，弟言無道憂。   <br />   女休堅詞：為宗報仇死不疑。殺人都市中，徼我都市西。   <br />   丞卿羅列東向坐，女休淒淒曳梏前，兩徒夾我持，刀刃五尺餘。   <br />   刀未下，瞳朧擊鼓赦書下。  </p>  <p>胡適之先生白話文學史謂此二詩所詠似為同一故事，此故事流傳民間既久，「毋題   <br />   」猶是，情節已大為改變。左詩題材為此故事之前期狀態，傅詩題材為此故事之後   <br />   期狀態。故左詩云被關吏呵問，傅詩則云到縣門自首；左詩云丞卿羅列訊問，傅詩   <br />   則云縣令解印綬；左詩云臨刑刀未下而遇赦，傅詩則云烈著希代之績，義意無窮之   <br />   名，蓋較後枝葉較多描寫亦較細也。  </p>  <p>愚案：左詩與傅詩所詠並非一事。左詩本事尚待探討，傅詩則本事具在，特鮮為人   <br />   注意耳。魏志龐淯（傳云：「初淯外祖父趙安為同縣李壽所殺，淯舅兄弟三人同時   <br />   病死，壽家喜。淯母娥自傷父仇不報，乃幃車袖劍，白日刺壽於都亭前訖，徐詣縣   <br />   ，顏色不變。曰：『父仇已報，請受戮。』祿福長尹嘉解印綬縱娥，娥不肯去，遂   <br />   強載還家。會赦，得免。州郡歎貴，刊石表閭。」吾人由淯傳此段記載已足知傅玄   <br />   秦女休行所詠為何事，然淯傳記淯母為父報仇事尚不如皇甫謐烈女傳之詳盡也。茲   <br />   更引烈女傳於次：  </p>  <p>魏志龐淯傳注引皇甫謐烈女傳云：「酒泉烈女龐娥親者（淯母之名應從烈女傳作娥   <br />   親），表氏龐子夏之妻，祿福趙君安之女也。君安為同縣李壽所殺。娥親有男弟三   <br />   人，皆欲報仇，壽深以為備。會遭災疫，三人皆死。壽聞大喜，請會宗族，共相慶   <br />   賀。云：『趙氏強壯已盡，惟有女弱，和足復憂』。防備懈弛。娥親子淯出行，聞   <br />   壽此言，還以啟娥親。娥親既素有報仇之心，及聞壽言，感激愈深，滄然隕涕曰：   <br />   『李壽汝莫喜也！終不活汝！戴履天地，為吾門戶，吾三子之羞也。焉知娥親不手   <br />   刃殺汝？而自徼幸邪』！陰市名刀，挾長持短，晝夜哀酸，志在殺壽。壽為人凶豪   <br />   ，聞娥親之言，更乘馬帶刀，鄉人皆畏憚之。比鄰有徐氏婦，憂娥親不能制，恐逆   <br />   見中害，每諫止之，曰：『李壽男子也，兇惡有素，加今備衛在身。趙雖有猛烈之   <br />   志，而強弱不敵。邂逅不制，則為重受禍於壽，絕滅門戶，痛辱不輕也。願詳舉動   <br />   ，為門戶之計』。娥親曰：『父母之仇，不同天地共日月者也。李壽不死，娥親視   <br />   息世間，活復何求，今雖三弟早死，門戶泯絕，而娥親猶在，豈可假手於人哉！若   <br />   以卿心況我，則李壽不可得殺，論我之心，壽必為我殺明矣』。夜數磨礪所持刀訖   <br />   ，扼腕切齒，悲涕長歎。家人及鄉里咸共笑之。娥親謂左右曰：『卿等笑我，直以   <br />   我女弱不能殺壽故也。要當以壽頸血污此刀刃，令汝輩見之』。遂棄家事，乘鹿車   <br />   伺壽。至光和二年二月上旬，以白日清時於都亭之前與壽相遇，便下車扣壽馬叱之   <br />   ，壽驚愕，回馬欲走。娥親奮力砍之，斲傷其馬，馬驚，壽擠道邊溝中。娥親尋復   <br />   就地砍之，探中樹蘭，折所持刀。壽被創未死，娥親因前，欲取壽所配刀殺壽。壽   <br />   護刀嗔目大呼，跳樑而起，娥親乃挺身奮手，左抵其額，右樁其喉，反覆盤旋，應   <br />   手而倒。遂拔其刀，以截壽頭，持詣都亭，歸罪有司，徐步詣獄，辭顏不變。時祿   <br />   福長壽陽尹嘉不忍論娥親，即解印綬去官，弛法縱之。娥親曰：『仇塞身死，妾之   <br />   分明也！治獄制刑，君之常典也。何敢貪生以枉官法？』鄉人聞之，傾城奔往，觀   <br />   者如堵焉。莫不為之悲喜慷慨嗟歎也。守尉不敢公縱，陰語使去，以便宜自匿。娥   <br />   親抗聲大言曰：『枉法逃死，非妾本心。今仇人已雪，死則妾分。乞得歸法，以全   <br />   國體。雖復萬死，於娥親畢足，不敢貪生為明廷負也。』尉故不聽所執。娥親復言   <br />   曰：『匹婦雖微，猶知憲制，殺人之罪，法所不縱。今既犯之，義無可逃，乞就刑   <br />   戮，隕身朝市，肅明王法，娥親之願也。』辭氣愈厲，而無懼色。尉知其難奪，強   <br />   載還家。涼州剌史周洪，酒泉太守劉班等並共表上，稱其烈義，刊石立碑，顯其門   <br />   閭。太常弘農張奐，貴尚所履，以束帛二十端禮之。海內聞之者，莫不改容贊善，   <br />   高大其義。故黃門侍郎安定梁覺，追述娥親，為其作傳。   <br />   （後皇甫謐贊娥親語從略）  </p>  <p>合魏志龐淯傳及皇甫謐列女傳觀之，傅玄秦女休行幾於語語可解。「龐氏有烈婦」   <br />   ，謂娥親也。「義聲馳雍涼」，言娥親為父報仇譽滿本州也。「父母家有重怨」，   <br />   謂娥親父趙君安為李壽所殺。「仇人暴且強」，指李壽也。「雖有男兄弟，志弱不   <br />   能當。」謂娥親諸弟不能復仇也。（娥親諸弟非無志復仇，特均遭災疫而死，故未   <br />   克如願。詩與事實微有不合。）「烈女念此痛」至「仇黨失守對披攘」，言娥親蓄   <br />   意復仇竟得成功也。中「一奮尋身僵」，「壽」字應為「尋」字之訛。壽謂李壽也   <br />   。「一市稱義」至「不如一女良」言觀眾莫不讚歎娥親也。「烈女直造縣門」至「   <br />   義不苟活隳舊章」言娥親詣縣自首不肯逃刑也。「縣令解印綬」至「令我吏舉不能   <br />   成」，謂祿福長尹嘉及縣尉某均不忍置娥親於理也。「烈著希代之績」至「子子孫   <br />   孫咸享其榮」，謂州郡表上娥親烈義，刊石顯閭，夫家亦蒙厥休也。「今我作歌詠   <br />   高風，激揚壯發悲且清。」作者傅玄結語也。從知傅玄此詩確係寫實之作。詩中詣   <br />   縣自首縣令解印綬烈義著績立名各節，均真有其事。適之先生目為秦女休故事傳說   <br />   之演變，蓋由未參考陳志及裴注之故。傅玄秦女休行所詠為龐娥親事，而娥親並未   <br />   嘗為所謂「燕王婦，」知左延年秦女休行所詠乃另一人事，傅玄之詩仍名秦女休行   <br />   ，不過沿用左詩之標題，非與左詩同詠一事也。  </p>  <p>陳壽之時代較皇甫謐為晚，魏志龐淯傳所記娥親事顯系根據皇甫謐烈女傳。皇甫謐   <br />   與傅玄約略同時，謐籍安定，玄籍北地，並屬西州人士。謐玄距酒泉既不甚遠，上   <br />   距漢靈帝光和中亦不甚久，娥親復仇事，自所熟知。皇甫謐之傳、傅玄之詩，未悉   <br />   何者在先，究謐據於玄，抑玄據於謐，未所諳悉。皇甫傳謂梁寬為娥親作傳，梁傳   <br />   或即皇甫傳及傅詩所從出也。又後漢書列女傳有娥親傳，稱娥親為娥，與陳志同，   <br />   傳文大體依據陳志皇甫傳，茲不具論。  </p>  <p>余曩者曾與適之先生談及傅玄秦女休行本事，俾白話文學史重版時得資改正。今先   <br />   生持節新陸，為國宣勤，恐無暇注意及此。不揣固陋，爰布斯篇，用為讀先生是書   <br />   者之一助，倘亦先生所樂聞歟。  </p> "}