{"id":"999-13","content":"   <div align=\"center\">   <font color=\"#FF6600\" size=\"+3\" face=\"標楷體\">    <b>談藝錄     <font size=\"+2\">明‧徐禎卿</font>    </b>   </font>  </div>  <p>   <br />   　　詩理宏淵，談何容易。究其妙用，可略而言。〔卿雲〕江水，開《雅》、《   <br />   頌》之源；〔烝民〕、〔麥秀〕，建《國風》之始。覽其事跡，興廢如存，占彼   <br />   民情，困舒在目。則知詩者，所以宣元鬱之思，光神妙之化者也。先王協之於宮   <br />   徵，被之於簧絃，奏之於郊社，頌之於宗廟，歌之於燕會，諷之於房中。蓋以之   <br />   可以格天地，感鬼神，暢風教，通世情。此古詩之大約也。漢祚鴻朗，文章作新   <br />   ，〔安世〕楚聲，溫純厚雅，孝武樂府，壯麗宏奇。縉紳先生，咸從附作。雖規   <br />   跡古風，各懷剞劂。美哉歌詠，漢德雍揚，可為《雅》、《頌》之嗣也。及夫興   <br />   懷觸感，民各有情。賢人逸士，呻吟於下里，棄妻思婦，歌詠於中閨。鼓吹奏乎   <br />   軍曲，童謠發於閭巷，亦十五《國風》之次也。東京繼軌，大演五言，而歌詩之   <br />   聲微矣。至於含氣布詞，質而不釆，七情雜遣，並自悠圓。或間有微疵，終難掩   <br />   玉。兩京詩法，譬之伯仲塤箎，所以相成其音調也。魏氏文學，獨專其盛。然國   <br />   運風移，古朴易解。曹、王數子，才氣慷慨，不詭風人。而特立之功，卒亦未至   <br />   。故時與之闇化矣。嗚呼！世代推移，理有必爾。風斯偃矣，何足論才？故特標   <br />   極界，以俟君子取焉。  </p>  <p>   　　夫任用無方，故情文異尚：譬如錢體為圓，鉤形為曲，箸則尚直，屏則成方   <br />   。大匠之家，器飾雜出。要其格度，不過總心機之妙應，假刀鋸以成功耳。至於   <br />   眾工小技，擅巧分門，亦自力限有涯，不可彊也。姑陳其目，第而為言。郊廟之   <br />   詞莊以嚴，戎兵之詞壯以肅，朝會之詞大以雝，公讌之詞樂而則。夫其大義固如   <br />   斯已。深瑕重纍，可得而言。崇功盛德，易夸而乏雅；華疏彩繪，易淫而去質；   <br />   干戈車革，易勇而亡警；靈節韶光，易采而成靡。蓋觀於大者，神越而心遊，中   <br />   無植幹，鮮不眩移，此宏詞之極軌也。若夫款款贈言，盡平生之篤好；執手送遠   <br />   ，慰此戀戀之情。勗勵規箴，婉而不直；臨喪挽死，痛旨深長。雜懷因感以詠言   <br />   ，覽古隨方而結論。行旅迢遙，苦辛各異；遨遊晤賞，哀樂難常；孤孽怨思，達   <br />   人齊物；忠臣幽憤，貧士鬱伊。此詩家之錯變，而規格之縱橫也。然思或朽腐而   <br />   未精，情或零落而未備，詞或罅缺而未博，氣或柔獷而未調，格或莠亂而未協，   <br />   咸為病焉。故知驅蹤靡常，城門一軌，揮斤污鼻，能者得之。若乃訪之於遠，不   <br />   下帶衽；索之以近，則在千里。此詩之所以未易言也。  </p>  <p>   　　情者，心之精也。情無定位，觸感而興，既動於中，必形於聲。故喜則為笑   <br />   啞，憂則為吁戲，怒則為叱吒。然引而成音，氣實為佐；引音成詞，文實與功。   <br />   蓋因情以發氣，因氣以成聲，因聲而繪詞，因詞而定韻，此詩之源也。然情實眑   <br />   眇，必因思以窮其奧；氣有粗弱，必因力以奪其偏；詞難妥帖，必因才以致其極   <br />   ；才易飄揚，必因質以御其侈。此詩之流也。由是而觀，則知詩者乃精神之浮英   <br />   ，造化之秘思也。若夫妙騁心機，隨方合節，或約旨以植義，或宏文以敘心，或   <br />   緩發如朱絃，或急張如躍楛，或始迅以中留，或既優而後促，或慷慨以任壯，或   <br />   悲悽以引泣，或因拙以得工，或發奇而似易。此輪匠之超悟，不可得而詳也。《   <br />   易》曰：〔書不盡言，言不盡意。〕若乃因言求意，其亦庶乎有得歟！  </p>  <p>   　　魏詩，門戶也；漢詩，堂奧也。入戶升堂，固其機也。而晉氏之風，本之魏   <br />   焉。然而判跡於魏者，何也？故知門戶非定程也。陸生之論文曰〔非知之難，行   <br />   之難也。〕夫既知行之難，又安得云知之非難哉﹖又曰：〔詩緣情而綺靡。〕則   <br />   陸生之所知，固魏詩之渣穢耳。嗟夫！文勝質衰，本同末異，此聖哲所以感歎，   <br />   翟、朱所以興哀者也。夫欲拯質，必務削文，欲返本，必資去末。是固曰然。然   <br />   非通論也。玉韞於石，豈曰無文，淵珠露采，亦匪無質。由質開文，古詩所以擅   <br />   巧。由文求質，晉格所以為衰。若乃文質雜興，本末並用，此魏之失也。故繩漢   <br />   之武，其流也猶至於魏；宗晉之體，其敝也不可以悉矣。  </p>  <p>   　　夫情能動物，故詩足以感人。荊軻變徵，壯士瞋目；延年婉歌，漢武慕歎。   <br />   凡厥含生，情本一貫，所以同憂相瘁，同樂相傾者也。故詩者風也，風之所至，   <br />   草必偃焉。聖人定經，列國為風，固有以也。若乃歔欷無涕，行路必不為之興哀   <br />   ；愬難不膚，聞者必不為之變色。故夫直戇之詞，譬之無音之絃耳，何所取聞於   <br />   人哉？至於陳采以眩目，裁虛以蕩心，抑又末矣。  </p>  <p>   　　詩家名號，區別種種。原其大義，固自同歸。歌聲雜而無方，行體疏而不滯   <br />   。吟以呻其鬱，曲以導其微，引以抽其臆，詩以言其情，故名因象昭。合是而觀   <br />   ，則情之體備矣。夫情既異其形，故辭當因其勢。譬如寫物繪色，倩盼各以其狀   <br />   ；隨規逐矩，圓方巧獲其則。此乃因情立格，持守圜環之大略也。若夫神工哲匠   <br />   ，顛倒經樞，思若連絲，應之杼軸，文如鑄冶，逐手而遷，從衡參互，恒度自若   <br />   。此心之伏機，不可強能也。  </p>  <p>   　　朦朧萌坼，情之來也；汪洋漫衍，情之沛也；連翩絡屬，情之一也；馳軼步   <br />   驟，氣之達也；簡練揣摩，思之約也；頡頏累貫，韻之齊也；混沌貞粹，質之檢   <br />   也；明雋清圓，詞之藻也。高才閒擬，濡筆求工，發旨立意，雖旁出多門，未有   <br />   不由斯戶者也。至於〔垓下〕之歌，出自流離；〔煮豆〕之詩，成於草率。命詞   <br />   慷慨，並自奇工。此則深情素氣，激而成言，詩之權例也。傳曰：〔疾行無善跡   <br />   。〕乃藝家之恒論也。昔桓譚學賦於揚雄。雄令讀千首賦。蓋所以廣其資，亦得   <br />   以參其變也。詩賦粗精，譬之絺綌，而不深探研之力，宏識誦之功，何能益也？   <br />   故古詩三百，可以博其源；遺篇十九，可以約其趣；樂府雄高，可以厲其氣；《   <br />   離騷》深永可以裨其思。然後法經而植旨，繩古以崇辭，雖或未盡臻其奧，我亦   <br />   罕見其失也。嗚呼！雕繢滿目，並已稱工，芙蓉始發，尤能擅麗。後世之惑，宜   <br />   益滋焉。夫未睹鈞天之美，則〔北里〕為工；不詠〔關睢〕之亂，則〔桑中〕為   <br />   雋。故匪師曠，難為語也。  </p>  <p>   　　夫詞士輕偷，詩人忠厚。上訪漢、魏，古意猶存。故蘇子之戒愛景光，少卿   <br />   之厲崇明德，規善之辭也。魏武之悲東山，王粲之感鳴鶴，子恤之辭也。甄后致   <br />   頌於延年，劉妻取譬於唾井，繾綣之辭也。子建言恩，何必衾枕，文君怨嫁，願   <br />   得白頭，勸諷之辭也。究其微旨，何殊經術？作者蹈古徹之嘉粹，刊佻靡之非輕   <br />   ，豈直精詩，亦可以養德也。〔鹿鳴〕、〔頍弁〕之宴好，〔黍離〕、〔有蓷〕   <br />   之哀傷，〔氓蚩〕、〔晨風〕之悔歎，〔蟋蟀〕、〔山樞〕之感慨，〔柏舟〕、   <br />   〔終風〕之憤懣，〔杕杜〕、〔葛藟〕之憫恤，〔葛屨〕、〔祈父〕之譏訕，〔   <br />   黃鳥〕、〔二子〕之痛悼，〔小弁〕、〔何人斯〕之怨誹，〔小宛〕、〔雞鳴〕   <br />   之戒惕，〔大東〕、〔何草不黃〕之困疵，〔巷伯〕、〔鶉奔〕之惡惡，〔綢繆   <br />   〕、〔車舝〕之歡慶，〔木瓜〕、〔采葛〕之情念，〔雄雉〕、〔伯兮〕之思懷   <br />   ，〔北山〕、〔陟岵〕之行役，〔伐檀〕、〔七月〕之勤敏，〔棠棣〕、〔蓼莪   <br />   〕之大義，皆曲盡情思，婉孌氣辭。哲匠縱橫，畢由斯閾也。  </p>  <p>   　　詩之詞氣，雖由政教，然支分條布，略有徑庭。良由人士品殊，藝隨遷易。   <br />   故宗工鉅匠，詞淳氣平；豪賢碩俠，辭雄氣武；遷臣孽子，辭厲氣促；逸民遺老   <br />   ，辭玄氣沈；賢良文學，辭雅氣俊；輔臣弼士，辭尊氣嚴；閹僮壼女，辭弱氣柔   <br />   ；媚夫倖士，辭靡氣蕩；荒才嬌麗，辭淫氣傷。  </p>  <p>   　　七言始起，咸曰〔柏梁〕。然甯戚扣牛，已肇〔南山〕之篇矣。其為則也，   <br />   聲長字縱，易以成文。故蘊氣琱詞，與五言略異。要而論之：〔滄浪〕擅其奇，   <br />   〔柏梁〕宏其質，〔四愁〕墜其雋，〔燕歌〕開其靡。他或雜見於樂篇，或援格   <br />   於賦系，妍醜之間，可以類推矣。  </p>  <p>   　　詩貴先合度，而後工拙。縱橫、格軌，各具風雅；繁欽〔定情〕，本之鄭、   <br />   衛。〔生年不滿百〕，出自《唐風》；王粲〔從軍〕，得之二《雅》；張衡〔同   <br />   聲〕，亦合〔關雎〕。諸詩固自有工醜，然而並驅者，託之軌度也。  </p>  <p>   　　夫哲匠鴻才，固由內穎；中人承學，必自跡求。大扺詩之妙軌：情若重淵，   <br />   奧不可測；詞如繁露，貫而不雜；氣如良駟，馳而不軼。由是而求，可以冥會矣   <br />   。  </p>  <p>   　　樂府往往敘事，故與詩殊。蓋敘事辭緩，則冗不精。〔翩翩堂前燕〕，疊字   <br />   極促乃佳。阮瑀〔駕出北郭門〕，視〔孤兒行〕太緩弱，不逮矣。  </p>  <p>   　　詩不能受瑕。工拙之間，相去無幾，頓自絕殊。如〔塘上行〕云：   <br />   <strong>莫以豪賢故，棄捐素所愛。莫以魚肉賤，棄捐蔥與薤。    <br />    莫以麻枲賤，棄捐菅與蒯。   </strong>   <br />   〔浮萍篇〕則曰：   <strong>    <br />    茱萸自有芳，不若桂與蘭。新人雖可愛，無若故可歡。   </strong>   <br />   本自倫語，然佳不如〔塘上行〕。  </p>  <p>   　　古詩句格自質，然大入工。〔唐風‧山有樞〕云：〔何不日鼓瑟。〕鐃歌詞   <br />   曰：〔臨高臺以軒〕，可以當之。又〔江有香草目以蘭，黃鵠高飛離哉翻。〕絕   <br />   工美，可為七言宗也。  </p>  <p>   　　氣本尚壯，亦忌銳逸。魏祖云：〔老驥伏櫪，志在千里。烈士暮年，壯心不   <br />   已。〕猶曖曖也。思王〔野田黃雀行〕，譬如錐出囊中，大索露矣。  </p>  <p>   　　樂府中有〔妃呼豨〕、〔伊阿那〕諸語，本自亡義，但補樂中之音。亦有疊   <br />   本語，如曰〔賤妾與君共餔糜〕〔共餔糜〕之類也。  </p>  <p>   　　〔生年不滿百〕四語，〔西門行〕亦掇之，古人不諱重襲，若相援爾。覽〔   <br />   西門〕終篇，固咸自鑠古詩，然首尾語精，可二也。  </p>  <p>溫裕純雅，古詩得之。遒深勁絕，不若漢鐃歌樂府詞。</p>  <p>   　　樂府〔烏生八九子〕、〔東門行〕等篇，如淮南小山之賦，氣韻絕峻，止可   <br />   與孟德道之；王、劉文學，皆當袖手爾。  </p>  <p>   　　韋、仲、班、傅輩四言詩，窘縛不蕩。曹公〔短歌行〕，子建〔來日大難〕   <br />   ，工堪為則矣。白狼、槃木詩三章，亦佳，緣不受《雅》、《頌》困耳。  </p>  <p>   　　漢、魏之交，文人特茂，然衰世叔運，終鮮粹才。孔融懿名，高列諸子，視   <br />   〔臨終詩〕，大類銘箴語耳。應瑒巧思逶迤，失之靡靡，休璉〔百一〕，微能自   <br />   振，然傷媚焉。仲宣流客，慷慨有懷，西京之餘，鮮可誦者。陳琳意氣鏗鏗，非   <br />   風人度也。阮生優緩有餘，劉楨錐角重峭，割曳綴懸，並可稱也。曹丕資近美媛   <br />   ，遠不逮植，然植之才，不堪整栗，亦有憾焉。若夫重熙鴻化，烝育叢材，金玉   <br />   其相，綽哉有斐，求之斯病，殆寡已夫。  </p>  <p>   　　古詩降魏，辭人所遺。雖蕭統簡輯，過冗而不精。劉勰〔緒論〕，亦略而未   <br />   備。況夫人懷敝帚，自過千金，《法言》懿則，遂見委廢。至於篇句，零落雖深   <br />   ，猶幸有存者，可足徵也。故著此篇，以標準的，粗方大義，誠不越茲，後之君   <br />   子，庶可以考已。  </p>  <p>   　　客論曰：傳云〔王者之跡熄而詩亡〕，蓋傷之也。降自桓、靈廢而禮樂崩，   <br />   晉、宋王而新聲作，古風沉滯，蓋已甚焉。述者上緣聖則，下擿儒玄，廣教化之   <br />   源，崇文雅之致，削浮華之風，敦古朴之習，誠可尚已。恐學士狎耳目之玩，譏   <br />   瑣尾之文，故序而系之，俾知所究。  </p>  <p></p> "}