{"id":"999-19","content":"   <p align=\"center\">   <b>    <font color=\"#FF6600\" size=\"+3\" face=\"標楷體\">魚玄機（取自歷代名妓）</font>   </b>  </p>  <p>玄機，原名幼薇，字慧蘭，生於唐武宗年間。她從小就受到父親的悉心栽培，五歲   <br />   誦詩，七歲習作，十一二歲就已經小有名氣了。而最瞭解並欣賞她的人，就是當時   <br />   的大詩人溫庭筠。  </p>  <p>   　　在魚玄機的父親去世後，她們母女搬到平康里--當時的妓院聚集地居住，平日   <br />   裡做一些漿洗的工作，用以餬口。溫庭筠慕名而來，找到魚玄機，讓她當場以「江   <br />   邊柳」為題賦詩一首，小姑娘不慌不忙地念道：   <br />   <font color=\"#FF6600\">    <b>翠色連荒岸，煙姿入遠樓；影鋪春水面，花落釣人頭。     <br />     根老藏魚窟，枝底系客舟；蕭蕭風雨夜，驚夢復添愁。    </b>   </font>  </p>  <p>   　　溫庭筠為其才華折服，做了她的老師。不久溫庭筠離開長安，魚玄機寫下一首   <br />   《遙寄飛卿》表達思念遠人：   <br />   <b>    <font color=\"#FF6600\">階砌亂蛩鳴，庭柯煙霧清；月中鄰樂響，樓上遠日明。     <br />     枕簟涼風著，謠琴寄恨生；稽君懶書禮，底物慰秋情？    </font>   </b>   <br />   溫庭筠和魚玄機一直保持著介於師生與朋友之間的關係。  </p>  <p>   　　唐懿宗年間，溫庭筠回到了長安。一天，二人到城南風光秀麗的崇貞觀中遊覽   <br />   ，見到一群新科進士在爭相題作。魚玄機羨慕不已，悄悄在牆上題下：   <br />   <font color=\"#FF6600\">    <b>雲峰滿月放春睛，歷歷銀鉤指下生；自恨羅衣掩詩句，舉頭空羨榜中名。</b>   </font>   <br />   這首詩被初到長安的名門之後李億看到，他非常傾慕魚玄機的才華，而且他又與溫   <br />   庭筠有一面之識，於是找到溫庭筠，請他幫忙引見。溫庭筠非常欣賞李億，有心成   <br />   全他們。  </p>  <p>   　　在溫庭筠的幫助下，李億心滿意足地把這個才女娶進了家門，並把她安置在林   <br />   亭別墅裡。不料李億的原配裴氏聞訊趕來，一進門，不由分說就把魚玄機鞭打了一   <br />   頓，沒過兩天，就逼李億寫下休書，把她轟了出去。  </p>  <p>   　　李億暗地裡在曲江一帶找到一處避靜的道觀——咸宜觀，又捐出了一筆數目不   <br />   小的油錢，把魚玄機安頓在那裡，「玄機」的法號就是觀主給起的。兩人日思夜想   <br />   ，無奈李億受夫人制約，沒法前來，過了幾年，就拋下魚玄機，和家小揚州任官去   <br />   了。魚玄機深受打擊，此時觀主已經逝世，觀中只有魚玄機一人，她的寂寞可想而   <br />   知。魚玄機一改以往的潔身自好，盡情放縱起來。她在觀中收了幾個徒弟，充當侍   <br />   女。在觀外貼出「魚玄機詩文候教」，就像妓院的艷旗一般，頓時觀中賓客盈門，   <br />   香客文人與魚玄機整日品茶談詩，相貌英俊者則被她留宿觀中。  </p>  <p>   　　當時她青睞一個落第書生叫左名揚，因為他的容貌儀表酷似李億，左名揚時常   <br />   留宿在她房中。當時有一位官人裴澄，對魚玄機十分愛慕，但魚玄機非常痛恨姓裴   <br />   的人，因為她就是被李億的夫人裴氏趕出來的，所以對裴澄敬而遠之。  </p>  <p>   　　有一天觀中來了三位貴公子，還攜帶樂師。魚玄機對幾位公子倒是司空見慣，   <br />   但那位身材魁梧，舉止清雅的樂師陳韙卻大動她的芳心，她頻頻以眉目傳情，陳韙   <br />   哪有不明白的，第二天夜裡就悄悄前來，二人如膠似漆。  </p>  <p>   　　魚玄機觀中的幾個徒弟漸漸大了，每天耳濡目染繼承了不少魚玄機的妖媚本事   <br />   。一個叫綠翹的就與陳韙有了瓜葛。一天，魚玄機回來後，綠翹對她說：「陳韙來   <br />   找您，見您不在，就走了。」魚玄機心想陳韙每次都等她回來，今天為什麼走了？   <br />   再看綠翹面頰微紅，頭髮蓬鬆，心下頓時明白了。於是她把綠翹叫進房內，令其脫   <br />   下衣服仔細檢查，發現胸前有指甲的抓痕。於是拿起籐條向她拍打，嚴厲責問。綠   <br />   翹卻反唇相譏，歷數魚玄機的風流韻事。魚玄機一氣之下抓住綠翹的脖子把她的頭   <br />   往牆上撞，等到她鬆開手時，發現綠翹已經氣絕身亡。魚玄機趁天黑把綠翹的屍體   <br />   埋在院子裡。  </p>  <p>   　　不料幾月後，一位客人在院中發現許多蒼蠅聚在泥土之上，覺得非常可疑，於   <br />   是報官。官衙中派人來挖開浮土，見到了綠翹的屍體。魚玄機被帶至公堂，問案的   <br />   竟是當年遭她拒絕的裴澄，可想而知，她二十六歲的生命就這樣結束了。   <br />  </p> "}