{"id":"999-35","content":"   <div align=\"center\">   <font color=\"#FF6600\" size=\"+3\" face=\"標楷體\">    <b>薑齋詩話     <font size=\"+2\">明‧王夫之</font>    </b>   </font>  </div>  <p align=\"center\">   <br />   <font color=\"#FF6600\" size=\"+2\" face=\"標楷體\">    <b>卷上</b>   </font>  </p>  <p>王仲淹氏之續經，見廢於先儒，舊矣。繼而僭者，《七制》之詔策也。仲淹不任刪   <br />   ；《七制》之主臣，尤不足述也。《春秋》者，衰世之事，聖人之刑書也。平、桓   <br />   之天子，齊、晉之諸侯，荊、吳、徐、越之僭偽，其視六代、十六國相去無幾；事   <br />   不必廢也，而詩亦如之。衛宣、陳靈下逮乎溱洧之士女，葛屨之公子，亦奚必賢於   <br />   曹、劉、沈、謝乎？仲淹之刪，非聖人之刪也，而何損於采風之旨邪？故漢、魏以   <br />   還之比興，可上通於《風》、《雅》；檜、曹而上之條理，可近譯以三唐。元韻之   <br />   機，兆在人心，流連泆宕，一出一入，均此情之哀樂，必永於言者也。故藝苑之士   <br />   ，不原本於《三百篇》之律度，則為刻木之桃李；釋經之儒，不證合於漢、魏、唐   <br />   、宋之正變，抑為株守之兔罝。陶冶性情，別有風旨。  </p>  <p>不可以典冊、簡牘、訓詁之學與焉也。隋舉兩端，可通三隅。</p>  <p>〔詩可以興，可以觀，可以群，可以怨。〕盡矣。辨漢、魏、唐、宋之雅俗得失以   <br />   此，讀《三百篇》者必此也。〔可以〕云者，隋所以而皆可也。於所興而可觀，其   <br />   興也深；於所觀而可興，其觀也審。以其群者而怨，怨愈不忘；以其怨者而群，群   <br />   乃益摯。出於四情之外，以生起四情；遊於四情之中，情無所窒。作者用一致之思   <br />   ，讀者各以其情而自得。故《關雎》，興也；康王晏朝。  </p>  <p>而即為冰鑒。〔訏謨定命，遠猷辰告。〕觀也；謝安欣賞，而增其遐心。人情之遊   <br />   也無涯，而各以其情遇，斯所貴於有詩。是幫延年不如康樂，而宋、唐之所繇升降   <br />   也。謝疊山、虞道園之說詩，並畫而根掘之，惡足知此？  </p>  <p>〔采采芣苡〕，意在言先，亦在言後，從容涵泳，自然生其氣象。即五言中，《十   <br />   九首》猶有得此意者。陶令差能彷彿，下此絕矣。〔採菊東籬下，悠然見南山〕，   <br />   〔眾鳥欣有託，吾亦愛吾廬〕，非韋應物〔兵衛森畫戟，燕寢凝清香〕所得而問津   <br />   也。  </p>  <p>〔昔我往矣，楊柳依依；今我來思，雨雪霏霏。〕以樂景寫哀，以哀景寫樂，一倍   <br />   增其哀樂。知此，則〔影靜千官裡，心蘇七校前〕，與〔唯有終南山色在，晴明依   <br />   舊滿長安〕，情之深淺宏隘見矣。況孟郊之乍笑而心迷，香啼而魂喪者乎？  </p>  <p>唐人《少年行》云：〔白馬金鞍從武皇，旌旗十萬獵長楊。樓頭少婦鳴箏坐，遙見   <br />   飛塵入建章。〕想知少婦遙望之情，以自矜得意，此善於取影者也。〔春日遲遲，   <br />   卉木萋萋；倉庚喈喈，採蘩祁祁。執訊獲丑，薄言還歸；赫赫南仲，獫狁於夷。〕   <br />   其妙正在此。訓詁家不能領悟，謂婦方採蘩而見歸師，旨趣索然矣。建旌旗，舉矛   <br />   戟，車馬喧闐，凱樂競奏之下，倉庚何能不驚飛，而尚聞其喈喈？六師在道，雖曰   <br />   勿擾，採蘩之婦，亦何事暴面於三軍之側耶？征人歸矣，度其婦方採蘩，而聞歸師   <br />   之凱旋。故遲遲之日，萋萋之草，鳥鳴之和，皆為助喜。而南仲之功，震於閨閣，   <br />   家室之欣幸，遙想其然，而征人之意得可知矣。乃以此而稱南仲，又影中取影，曲   <br />   盡人情之極至也。  </p>  <p>始而欲得其歡，已而稱頌之，終乃有所求焉，細人必出於此。《鹿鳴》之一章曰：   <br />   〔示我周行。〕二章曰：〔示民不佻，君子是則是效。〕三章曰：〔以燕樂嘉賓之   <br />   心。〕異於彼矣。此之謂大音希聲。希聲，不如其始之勤勤也。杜子美之於韋左丞   <br />   ，亦嘗知此乎！  </p>  <p>〔庭燎有輝〕，鄉晨之景，莫妙於此。晨色漸明，赤光雜煙而靉靆，但以〔有輝〕   <br />   二字寫之。唐人《除夕》詩〔殿庭銀燭上熏天〕之句，寫除夕之景，與此彷彿，而   <br />   簡至不逮遠矣。〔花迎劍佩〕四字，差為曉色朦朧傳神；而又云〔星初落〕，則痕   <br />   跡露盡。益歎《三百篇》之不可及也！  </p>  <p>蘇子瞻謂〔桑之未落，其葉沃若〕，體物之工，非〔沃若〕不足以言桑，非桑不足   <br />   以當〔沃若〕，固也。然得物態，未得物理。〔桃之夭夭，其葉蓁蓁〕，〔灼灼其   <br />   華〕，〔有蕡其實〕，乃窮物理。夭夭者，桃之稚者也。桃至拱把以上，則液流稚   <br />   結，花不榮，葉不盛，實不蕃。小樹弱枝，婀娜妍茂為有加耳。  </p>  <p>〔子之不淑，云如之何〕，〔胡然我念之，亦可懷也〕，皆意藏篇中。杜子美〔故   <br />   國平居有所思〕，上下七首，於此維繫，其源出此。俗筆必於篇終結鎖，不然則迎   <br />   頭便喝。  </p>  <p>句絕而語不絕，韻變而意不變，此詩家必不容昧之幾。〔天命玄鳥，降而生商。〕   <br />   降者，玄鳥降也，句可絕而語未終也。〔薄污我私，薄浣我衣。害浣害否？歸寧父   <br />   母。〕意相承而韻移也。盡古今作者，未有不率繇乎此。不然，氣絕神散，如斷蛇   <br />   剖瓜矣。近有吳中顧夢麟者，以帖括塾師之識說詩，遇轉則割裂，別立一意。不以   <br />   詩解詩，而以學究之陋解詩，令古人雅度微言，不相比附。陋子學詩，其弊必至於   <br />   此。  </p>  <p>知〔池塘生春草〕、〔蝴蝶飛南園〕之妙，則知〔楊柳依依〕、〔零雨其濛〕之聖   <br />   於詩；司空表聖所謂〔規以象外，得之園中〕者也。  </p>  <p>〔賜名大國虢與秦〕，與〔美孟姜矣〕、〔美孟弋矣〕、〔美孟庸矣〕一轍，古有   <br />   不諱之言也，乃《國風》之怨而誹，直而絞者也。夫子存而弗刪，以見衛之政散民   <br />   離，人誣其上；而子美以得〔詩史〕之譽。夫詩之不可以史為，若口與目之不相為   <br />   代也，久矣。《魯頌》，魯風也；《商頌》，宋風也：以其用天子之禮樂，故仍其   <br />   名曰〔頌〕。其郊禘之升歌也，乃文之無慚，侈心形焉。〔鼓咽咽，醉言歸，於胥   <br />   樂兮。〕與《鐃吹》、《白紵》同其管急弦繁之度，雜霸之風也。鮑昭、李白、曹   <br />   鄴以之。  </p>  <p>〔女也不爽，士貳其行；士也罔極，二三其德。〕語似排偶，而下三語與上一語相   <br />   匹。李白〔劍閣重開蜀北門，上皇車馬若雲屯。少帝長安開紫極，雙懸日月照乾坤   <br />   。〕竊取此法而逆用之。蓋從無截然四方八段之風雅也。  </p>  <p>謝靈運一意迴旋往復，以盡思理，吟之使人卞躁之意消。《小宛》抑不僅此，情相   <br />   若，理尤居勝也。王敬美謂：〔詩有妙悟，非關理也。〕非理抑將何悟？  </p>  <p>用復字者，亦形容之意，〔河水洋洋〕一章是也。〔青青河畔草，郁郁園中柳〕，   <br />   顧用之以駘宕。善學詩者，何必有所規畫以取材？  </p>  <p>興在有意無意之間，比亦不容雕刻；關情者景，自與情相為珀芥也。情景雖有在心   <br />   在物之分，而景生情，情生景，哀樂之觸，榮悴之迎，互藏其宅。天情物理，可哀   <br />   而可樂，用之無窮，流而不滯，窮且滯者不知爾。〔吳楚東南坼，乾坤日夜浮。〕   <br />   乍讀之若雄豪，然而適與〔親朋無一字，老病有孤舟〕相為融浹。當知〔倬彼雲漢   <br />   〕，頌作人者增其輝光，憂旱甚者益其炎赫，無適而無不適也。唐末人不能及此，   <br />   為〔玉合底蓋〕之說，孟郊、溫庭筠分為二壘。天與物其能為爾鬮分乎？  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\" size=\"+2\" face=\"標楷體\">卷下</font>   </b>  </p>  <p>興、觀、群、怨，詩盡於是矣。經生家析《鹿鳴》、《嘉魚》為群，《柏舟》、《   <br />   小弁》為怨，小人一往之喜怒耳，何足以言詩？〔可以〕云者，隨所以而皆可也。   <br />   《詩三百篇》而下，唯《十九首》能然。李杜亦彷彿遇之，然其能俾人隨觸而皆可   <br />   ，亦不數數也。又下或一可焉，或無一可者。故許渾允為惡詩，王僧孺、庾肩吾及   <br />   宋人皆爾。  </p>  <p>無論詩歌與長行文字，俱以意為主。意猶帥也。無帥之兵，謂之烏合。李、杜所以   <br />   稱大家者，無意之詩，十不得一二也。煙雲泉石，花鳥苔林，金鋪錦帳，寓意則靈   <br />   。若齊、梁綺語，宋人摶合成句之出處，役心向彼掇索，而不恤己情之所處發，此   <br />   之謂小家數，總在圈繢中求活計也。  </p>  <p>把定一題、一人、一事、一物，於其上求形模，求比似，求詞采，求故實；如鈍斧   <br />   子劈櫟柞，皮屑紛霏，何嘗動得一絲紋理？以意為主，勢次之。勢者，意中之神理   <br />   也。唯謝康樂為能取勢，宛轉屈伸，以求盡其意，意已盡則止，殆無剩語；夭矯連   <br />   蜷，煙雲繚繞，乃真龍，非畫龍也。  </p>  <p>〔池塘生春草〕、〔蝴蝶飛南園〕、〔明月照積雪〕皆心中目中與相融浹，一出語   <br />   時，即得珠圓玉潤；要亦各視其所懷來，則與景相迎者也。〔日暮天無雲，春風散   <br />   微和〕，想見陶令當時胸次，豈來雜鉛汞人能作此語？程子謂見濂溪一月，坐春風   <br />   中。非程子不能知濂溪如此，非陶令不能自知如此也。  </p>  <p>〔僧敲月下門〕只是妄想揣摩，如說他人夢，縱令形容酷似，何嘗毫髮關心？知然   <br />   者，以其沉吟〔推敲〕二字，就他作想也。若即景會心，則或〔推〕或〔敲〕，必   <br />   居其一，因景因情，自然靈妙，何勞擬議哉？〔長河落日圓〕，初無定景；〔隔水   <br />   問樵夫〕，初非想得。則禪家所謂〔現量〕也。  </p>  <p>詩文俱有主賓。無主之賓，謂之烏合。俗論以此為賓，以賦為主，皆塾師賺童子死   <br />   法耳。立一主以待賓，賓非無主之賓者，乃俱有情而相浹洽。若夫〔秋風吹渭水，   <br />   落葉滿長安〕，於賈島何與？〔湘潭雲盡暮煙出，巴蜀雪消春水來〕，於許渾奚涉   <br />   ？皆烏合也。〔影靜千官裡，心蘇七校前〕，得主矣，尚有痕跡。〔花迎劍佩星初   <br />   落〕，則賓主歷然鎔合一片。  </p>  <p>身之所歷，目之所見，是鐵門限。即極寫大景，如：〔陰晴眾壑殊〕、〔乾坤日夜   <br />   浮〕，亦必不逾此限。非按輿地圖便可云〔平野入青徐〕也，抑登樓所得見者耳。   <br />   隔垣聽演雜劇，可聞其歌，不見其舞，更遠則但聞鼓聲，而可云所演何出乎？前有   <br />   齊、梁，後有晚唐及宋人，皆欺心以炫巧。  </p>  <p>一詩止於一時一事，自《十九首》至陶、謝皆然。〔夔府孤城落日斜〕，繼以〔月   <br />   映荻花〕，亦自日斜至月出，詩乃成耳。若杜陵長篇，有曆數月日事者，合為一章   <br />   ，《大雅》有此體。後唯《焦仲卿》、《木蘭》二詩為然。要以從旁追敘，非言情   <br />   之章也。為歌行則合，五言固不宜爾。  </p>  <p>古詩無定體，似可任筆為之，不知自有天然不可越之矩矱。故李於鱗謂：唐無五古   <br />   詩，言亦近是；無即不無，但百不得一二而已。所謂矩矱者，意不枝，詞不蕩，曲   <br />   折而無痕，戌削而不競之謂。若於鱗所云無古詩，又唯無其形埒字句與其粗豪之氣   <br />   耳。不爾，則〔子房未虎嘯〕及《玉華宮》二詩，乃李、杜集中霸氣滅盡，和平溫   <br />   厚之意者，何以獨入其選中？  </p>  <p>古詩及歌行換韻者，必須韻意不變轉。自《三百篇》以至庾、鮑七言，皆不待鉤鎖   <br />   ，自然蟬連不絕。此法可通於時文，使股法相承，股中換氣。近有顧夢鱗者，作《   <br />   詩經塾講》，以轉韻立界限，劃斷意旨。劣經生桎梏古人，可惡孰甚焉！晉《清商   <br />   》、《三洲》曲及唐人所作，有長篇拆開可作數絕句者，皆   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc12520.htm\">●</a>蟲相續成一青蛇之陋   <br />   習也。  </p>  <p>以神理相取，在遠近之間，才著手便煞，一放手又飄忽去，如〔物在人亡無見期〕   <br />   ，捉煞了也。如宋人《詠河魨》云：〔春洲生荻芽，春岸飛楊花。〕饒他有理，終   <br />   是於河魨沒交涉。〔青青河畔草〕與〔綿綿思遠道〕，何以相因依，相含吐？神理   <br />   湊合時，自然恰得。  </p>  <p>太白胸中浩渺之致，漢人皆有之，特以微言點出，包舉自宏。太白樂府歌行，則傾   <br />   囊而出耳。如射者引弓極滿，或即發矢，或遲審久之，能忍不能忍，其力之大小可   <br />   知已。要至於太白止矣。一失而為白樂天，本無浩渺之才，如決池水，旋踵而涸。   <br />   再失而為蘇子瞻，萎花敗葉，隨流而漾，胸次侷促，亂節狂興，所必然也。  </p>  <p>〔海暗三山雨〕接〔此鄉多寶玉〕不得。迤邐說到〔花明五嶺春〕，然後彼句可來   <br />   ，又豈嘗無法哉？非皎然、高柄之法耳。若果足為法，烏容破之？非法之法，則破   <br />   之不盡，終不得法。詩之有皎然、虞伯生，經義之有茅鹿門、湯賓尹、袁了凡，皆   <br />   畫地成牢以陷人者，有死法也。死法之立，總緣識量狹小。如演雜劇，在方丈台上   <br />   ，故有花樣步位，稍移一步則錯亂。若馳騁康莊，取塗千里，而用此步法，雖至愚   <br />   者不為也。  </p>  <p>情、景名為二，而實不可離。神於詩者，妙合無垠。巧者則有情中景，景中情。景   <br />   中情者，如〔長安一片月〕，自然是孤棲憶遠之情；〔影靜千官裡〕，自然是喜達   <br />   行在之情。情中景尤難曲寫，如〔詩成珠玉在揮毫〕，寫出才人翰墨淋漓、自心欣   <br />   賞之景。凡此類，知者遇之；非然，亦鶻突看過，作等閒語耳。  </p>  <p>〔更喜年芳入睿才〕與〔詩成珠玉在揮毫〕，可稱雙絕。不知者以〔入〕字〔在〕   <br />   字為用字之七，不知渠自順手湊著。  </p>  <p>〔欲投人處宿，隔水問樵夫。〕則山之遼廓荒遠可知，與上六句初無異致，且得賓   <br />   主分明，非獨頭意識懸相描摹也。〔親朋無一字，老病有孤舟。〕自然是登岳陽樓   <br />   詩。嘗試設身作杜陵，憑軒遠望觀，則心目中二語居然出現，此亦情中景也。孟浩   <br />   然以〔舟楫〕、〔垂釣〕鉤鎖合題，卻自全無干涉。  </p>  <p>近體中二聯，一情一景，一法也。〔雲霞出海曙，梅柳渡江春。淑氣催黃鳥，晴光   <br />   轉綠蘋。〕〔雲飛北闕輕陰散，雨歇南山積翠來。御柳已爭梅信發，林花不待曉風   <br />   開。〕皆景也，何者為情？若四句俱情而無景語者，尤不可勝數，其得謂之非法乎   <br />   ？夫景以情合，情以景生，初不相離，唯意所適。截分兩橛，則情不足與，而景非   <br />   其景。且如〔九月寒砧催木葉〕，二句之中，情景作對；〔片石孤雲窺色相〕四句   <br />   ，情景雙收：更從何處分析？陋人標陋格，乃謂〔吳楚東南坼〕四句，上景下情，   <br />   為律詩憲典，不顧杜陵九原大笑。愚不可瘳，亦孰與療之？  </p>  <p>起承轉收，一法也。試取初盛唐律驗之，誰必株守此法者？法莫要於成章；立此四   <br />   法，則不成章矣。且道〔盧家少婦〕一詩作何解？是何章法？又如〔火樹銀花合〕   <br />   ，渾然一氣；〔亦知戍不返〕，曲折無端。其他或平鋪六句，以二語括之；或六七   <br />   句意已無餘，末句用飛白法颺開，義趣超遠：起不必起，收不必收，乃使生氣靈通   <br />   ，成章而達。至若〔故國平居有所思〕，〔有所〕二字，虛籠喝起，以下曲江蓬萊   <br />   、昆明、紫閣，皆所思者，此自《大雅》來；謝客五言長篇用為章法；杜更藏鋒不   <br />   露，摶合無垠：何起何收，何承何轉？陋人之法，烏足展騏驥之足哉？近世唯楊用   <br />   修辨之甚悉。用修工於用法，唯其能破陋人之法也。  </p>  <p>起承轉收以論詩，用教幕客作應酬或可；其或可者，八句自為一首尾也。塾師乃以   <br />   此作經義法，一篇之中，四起四收，非   <a target=\"_blank\" href=\"http://140.111.1.40/yitic/frc/frc12520.htm\">●</a>蟲相銜成青竹蛇而何？兩間萬物之生，無   <br />   有尻下出頭，枝末生根之理。不謂之不通，其可得乎？  </p>  <p>《樂記》云：〔凡音之起，從人心生也。〕固當以穆耳協心為音律之準。〔一三五   <br />   不論，二四六分明〕之說，不可恃為典要。〔昔聞洞庭水〕，〔聞〕、〔庭〕二字   <br />   俱平，正爾振起。若〔今上岳陽樓〕易第三字為平聲，云〔今上巴陵樓〕，則語蹇   <br />   而戾於聽矣。〔八月湖水平〕，〔月〕、〔水〕二字皆仄，自可；若〔涵虛混太清   <br />   〕易作〔混虛涵太清〕，為泥聲土鼓而已。又如〔太清上初日〕，音律自可；若云   <br />   〔太清初上日〕，以求合於粘，則情文索然，不復能成佳句。又如楊用修警句云：   <br />   〔誰起東山謝安石，為君談笑淨烽煙？〕若謂〔安〕字失粘，更云〔誰起東山謝太   <br />   傳〕，拖沓便不成響。足見凡言法者，皆非法也。釋氏有言：〔法尚應捨，何況非   <br />   法？〕藝文家知此，思過半矣。  </p>  <p>作詩亦須識字。如思、應、教、令、吹、燒之類，有平仄二聲，音別則義亦異。若   <br />   粘與押韻，於此鶻突，則荒謬止堪嗤笑。唐人不尋出處，不誇字學，而犯此者百無   <br />   一二。宋人以博核見長，偏於此多誤。杜陵以酇侯〔酇〕字作〔才何切〕，平聲粘   <br />   ，緣《史》、《漢》注自有兩說，非不識字也。至廉頗音〔婆〕，相如音〔湘〕，   <br />   則考據精切矣。蘇子瞻不知《軒轅彌明詩序》〔長頭高結〕，〔結〕字作〔潔〕音   <br />   ，稚子之所恥為，而孟浪若此！近見有和人韻者，以〔葑菲〕字音押，雖不足道，   <br />   亦可為不學人永鑒。  </p>  <p>唯孟浩然〔氣蒸雲夢澤〕，不知〔雲土夢作乂〕，〔夢〕本音蒙。〔青陽逼歲除〕   <br />   不知〔日月其除〕，〔除〕本音住。浩然山人之雄長，時有秀句；而輕飄短味，不   <br />   得與高、岑、王、儲齒。近世文征仲輕秀與相頡頏，而思緻密贍，駸駸欲度其前。  </p>  <p>王子敬作一筆草書，遂欲跨右軍而上。字各有形埒，不相因仍，尚以一筆為妙境，   <br />   何況詩文本相承遞耶？一時、一事、一意，約之止一兩句；長言永歎，以寫纏綿悱   <br />   惻之情，詩本教也。《十九首》及〔上山採蘼蕪〕等篇，止以一筆入聖證。自潘岳   <br />   以凌雜之心，作蕪亂之調，而後元聲幾熄。唐以後間有能此者，多得之絕句耳。一   <br />   意中但取一句，〔松下問童子〕是已。如〔怪來妝閣閉〕，又止半句，愈入化境。   <br />   近世郭奎〔多病文園渴未消〕一絕，彷彿得之。劉伯溫、楊用修、湯易仍、徐文長   <br />   有純淨者，亦無歇筆。至若晚唐餖湊，宋人支離，俱令生氣頓絕。〔承恩不在貌，   <br />   教妾若為容。風暖鳥聲碎，日高花影重。〕醫家名為關格，死不治。  </p>  <p>不能作景語，又何能作情語耶？古人絕唱句多景語，如〔高台多悲風〕、〔蝴蝶飛   <br />   南園〕、〔池塘生春草〕、〔亭皋木葉下〕、〔芙蓉露下落〕，皆是也，而情寓其   <br />   中矣。以寫景之心理言情，則身心中獨喻之微，輕安拈出。謝太傳於《毛詩》取〔   <br />   訏謨定命，遠猷辰告〕，以此八句如一串珠，將大臣經營國事之心曲，寫出次第，   <br />   故與〔昔我往矣，楊柳依依；今我來思，雨雪霏霏〕同一達情之妙。  </p>  <p>有大景，有小景，有大景中小景。〔柳葉開時任好風〕、〔花覆千官淑景移〕及〔   <br />   風正一帆懸〕、〔青靄入看無〕，皆以小景傳大景之神。若〔江流天地外，山色有   <br />   無中〕、〔江山如有待，花柳更無私〕，張皇使大，反令落拓不親。宋人所喜，偏   <br />   在此而不在彼。近唯文征仲《齋宿》等詩，能解此妙。  </p>  <p>情語能以轉折為含蓄者，唯杜陵居勝，〔清渭無情極，愁時獨向東〕、〔柔櫓輕鷗   <br />   外，含淒覺汝賢〕之類是也。此又與〔忽聞歌古調，歸思欲沾巾〕更進一格，益使   <br />   風力遒上。  </p>  <p>含情而能達，會景而生心，體物而得神，則自有靈通之句，參化工之妙。若但於句   <br />   求巧，則性情先為外蕩，生意索然矣。〔松陵體〕永墮小乘者，以無句不巧也。然   <br />   皮、陸二子，差有興會，猶堪諷詠。若韓退之以險韻、奇字、古句、方言矜其餖輳   <br />   之巧，巧誠巧矣，而於心情興會，一無所涉，適可為酒令而已。黃魯直、米元章益   <br />   墮此障中。近則王謔庵承其下游，不恤才情，別尋蹊徑，良可惜也。  </p>  <p>對偶有極巧者，亦是偶然湊手，如〔金吾〕、〔玉漏〕、〔尋常〕、〔七十〕之類   <br />   ，初不以此礙於理趣，求巧則適足取笑而已。賈島詩：〔高人燒藥罷，下馬此林間   <br />   。〕以〔下馬〕對〔高人〕，噫！是何言與！  </p>  <p>一解弈者，以誨人弈為遊資。後遇一高手，與對弈，至十數子，輒揶揄之曰：〔此   <br />   教師棋耳！〕詩文立門庭，使人學己，人一學即似者，自詡為〔大家〕，為〔才子   <br />   〕，亦藝苑教師而已。高廷禮、李獻吉、何大復、李於鱗、王元美、鍾伯敬、譚友   <br />   夏，所尚異科，其歸一也。才立一門庭，則但有其局格，更無性情，更無興會，更   <br />   無思致；自縛縛人，誰為之解者？昭代風雅，自不屬此數公。若劉伯溫之思理，高   <br />   季迪之韻度，劉彥昺之高華，貝廷琚之俊逸，湯義仍之靈警，絕壁孤騫，無可攀躡   <br />   ，人固望洋而返；而後以其亭亭岳岳之風神，與古人相輝映。次則孫仲衍之暢適，   <br />   周履道之蕭清，徐昌穀之密贍，高子業之戌削，李賓之之流麗，徐文長之豪邁，各   <br />   擅勝場，沉酣自得；正以不懸牌開肆，充風雅牙行，要使光焰熊熊，莫能掩抑，豈   <br />   與碌碌餘子爭市易之場哉？李文饒有云：〔好驢馬不逐隊行。〕立門庭與依傍門庭   <br />   者，皆逐隊者也。  </p>  <p>建立門庭，自建安始。曹子建鋪排整飾，立階級以賺人升堂，用此致諸趨赴之客，   <br />   容易成名，伸紙揮毫，雷同一律。子桓精思逸韻，以絕人攀躋，故人不樂從，反為   <br />   所掩。子建以是壓倒阿兄，奪其名譽。實則子桓天才駿發，豈子建所能壓倒耶？故   <br />   嗣是而興者，如郭景純、阮嗣宗、謝客、陶公，乃至左太沖、張景陽，皆不屑染指   <br />   建安之羹鼎，視子建蔑如矣。降而蕭梁宮體，降而王、楊、盧、駱，降而大曆十才   <br />   子，降而溫、李、楊、劉，降而〔江西宗派〕，降而北地、信陽、琅邪、歷下，降   <br />   而竟陵，所翕然從之者，皆一時和哄漢耳。宮體盛時，即有庾子山之歌行，健筆縱   <br />   橫，不屑煙花簇湊。唐初比偶，即有陳子昂、張子壽扢揚大雅。繼以李、杜代興，   <br />   杯酒論文，雅稱同調；而李不襲杜，杜不謀李，未嘗黨同伐異，畫疆默守。沿及宋   <br />   人，始爭疆壘。歐陽永叔亟反楊億、劉筠之靡麗，而矯枉已迫，還入於枉，遂使一   <br />   代無詩，掇拾誇新，殆同觴令。胡元浮艷，又以矯宋為工。蠻觸之爭，要於興、觀   <br />   、群、怨，絲毫未有當也。伯溫、季迪以和緩受之，不與元人競勝，而自問風雅之   <br />   津。故洪武間詩教中興，洗四百年三變之陋。是知立〔才子〕之目，標一成之法，   <br />   扇動庸才，旦仿而夕肖者，原不足以羈絡騏驥；唯世無伯樂，則駕鹽車上太行者，   <br />   自鳴駿足耳。  </p>  <p>所以門庭一立，舉世稱為〔才子〕、為〔名家〕者有故。如欲作李、何、王、李門   <br />   下廝養，但買得《韻府群玉》、《詩學大成》、《萬姓統宗》、《廣輿記》四書置   <br />   案頭，遇題查湊，即無不足。若欲吮竟陵之唾液，則更不須爾，但就措大家所誦時   <br />   文〔之〕、〔於〕、〔其〕、〔以〕、〔靜〕、〔澹〕、〔歸〕、〔懷〕熟活字句   <br />   湊泊將去，即已居然詞客。如源休一收圖籍，即自謂酇侯，何得不向白華殿擁戴硃   <br />   泚耶？為硃泚者，遂褎然自以為天子矣。舉世悠悠，才不敏，學不充，思不精，情   <br />   不屬者，十姓百家而皆是。有此開方便門大功德主，誰能捨之而去？又其下更有皎   <br />   然《詩式》一派，下游印紙門神待填硃綠者，亦號為詩。《莊子》曰：〔人莫悲於   <br />   心死。〕心死矣，何不可圖度予雄耶？  </p>  <p>曹子建之於子桓，有仙凡之隔，而人稱子建，不知有子桓，俗論大抵如此。王敬美   <br />   風神蘊藉，高出元美上者數等，而俗所歸依，獨在元美。元美如吳夫差倚豪氣以爭   <br />   執牛耳，勢之所凌灼，亦且如之何哉？敬美論詩，大有玄微之旨。其云〔河下傭〕   <br />   者，阿兄即是。揮毫落紙，非雲非煙，為五里霧耳。如《送蔡子木詩》：〔一去蔡   <br />   邕誰倒屣？可憐王粲獨登樓。〕恰好安排，一呼即集，非〔河下傭〕而何？  </p>  <p>元美末年以蘇子瞻自任，時人亦譽為〔長公再來〕。子瞻詩文雖多滅裂，而以元美   <br />   擬之，則辱子瞻太甚。子瞻、野狐禪也，元美則吹螺搖鈴，演《梁皇懺》一應付僧   <br />   耳。〔為報鄰雞莫驚覺，更容殘夢到江南。〕元美竭盡生平，能作此兩句不？  </p>  <p>立門庭者必餖飣，非餖飣不可以立門庭。蓋心靈人所自有而不相貸，無從開方便法   <br />   門，任陋人支借也。人譏〔西昆體〕為獺祭魚，蘇子瞻、黃魯直亦獺耳！彼所祭者   <br />   ，肥油江豚；此所祭者，吹沙跳浪之鱨鯊也。除卻書本子，則更無詩。如劉彥昺詩   <br />   ：〔山圍曉氣蟠龍虎，台枕東風憶鳳凰。〕貝廷琚詩：〔我別語兒溪上宅，月當二   <br />   十四回新。〕〔如何萬國尚戎馬，只恐四鄰無故人。〕用事不用事，總以曲寫心靈   <br />   ，動人興、觀、群、怨，卻使陋人無從支借；唯其不可支借，故無有推建門庭者，   <br />   而獨起四百年之衰。  </p>  <p>〔落日照大旗，馬鳴風蕭蕭〕，豈以〔蕭蕭馬鳴，悠悠旆旌〕為出處耶？用意別，   <br />   則悲愉之景原不相貸，出語時偶然湊合耳。必求出處，宋人之陋也。其尤酸迂不通   <br />   者，既於詩求出處，抑以詩為出處，考證事理。杜詩：〔我欲相就沽斗酒，恰有三   <br />   百青銅錢。〕遂據以為唐時酒價。崔國輔詩：〔與沽一斗酒，恰用十千錢。〕就杜   <br />   陵沽處販酒向崔國輔賣，豈不三十倍獲息錢耶？求出處者，其可笑類如此。  </p>  <p>一部杜詩，為劉會孟堙塞者十之五，為《千家注》沉埋者十之七，為謝疊山、虞伯   <br />   生汙蔑更無一字矣。開卷《龍門奉先寺詩》：〔天闕象緯逼，雲臥衣裳冷。〕盡人   <br />   解一〔臥〕字不得，只作人臥雲中，故於〔闕〕字生許多胡猜亂度。此等下字法，   <br />   乃子美早年未醇處，從陰鑒、何遜來，向後脫卸乃盡，豈黃魯直所知耶？至〔沙上   <br />   鳧雛傍母眠〕，誣為嘲誚楊貴妃、安祿山，則市井惡少造謠歌，誚鄰人閨閫惡習，   <br />   施之君父，罪不容於死矣。  </p>  <p>《小雅鶴鳴》之詩，全用比體，不道破一句，《三百篇》中創調也。要以俯仰物理   <br />   而詠歎之，用見理隨物顯，唯人所感，皆可類通；初非有所指斥，一人一事，不敢   <br />   明言，而姑為隱語也。若他詩有所指斥，則皇父、尹氏、暴公，不憚直斥其名，歷   <br />   數其慝；而且自顯其為家父，為寺人孟子，無所規避。詩教雖云溫厚，然光昭之志   <br />   ，無畏於天，無恤於人，揭日月而行，豈女子小人半含不吐之態乎？《離騷》雖多   <br />   引喻，而直言處亦無所諱。宋人騎兩頭馬，欲博忠直之名，又畏禍及，多作影子語   <br />   巧相彈射，然以此受禍者不少，既示人以可疑之端，則雖無所誹誚，亦可加以羅織   <br />   。觀蘇子瞻烏台詩案，其遠謫窮荒，誠自取之矣；而抑不能昂首舒吭以一鳴，三木   <br />   加身，則曰〔聖主如天萬物春〕，可恥孰甚焉！近人多效此者，不知輕薄圓頭惡習   <br />   ，君子所不屑久矣。  </p>  <p>近體，梁、陳已有，至杜審言而始葉於度。歌行，鮑、庾初制，至李太白而後極其   <br />   致。蓋創作猶魚之初漾於洲渚，繼起者乃泳游自恣，情舒而鱗鬐始展也。七言絕句   <br />   ，初盛唐既饒有之，稍以鄭重，故損其風神。至劉夢得而後宏放出於天然，於以揚   <br />   扢性情，馺娑景物，無不宛爾成章，誠小詩之聖證矣。此體一以才情為主。言簡者   <br />   最忌侷促，侷促則必有滯累；苟無滯累，又蕭索無餘。非有紅爐點雪之襟宇，則方   <br />   欲馳騁，忽爾蹇躓；意在矜莊，只成疲苶。以此求之，知率筆口佔之難，倍於按律   <br />   合轍也。夢得而後，唯天分高朗者能步其芳麗塵。白樂天、蘇子瞻皆有合作，近則   <br />   湯義仍、徐文長、袁中郎往往能居勝地，無不以夢得為活譜。才與無才，情與無情   <br />   ，唯此體可以驗之。不能作五言古詩，不足入風雅之室；不能作七言絕句，直是不   <br />   當作詩。區區近體中覓好對語，一四六幕客而已。  </p>  <p>七言絕句，唯王江寧能無疵纇；儲光義、崔國輔其次者。至若〔秦時明月漢時關〕   <br />   ，句非不鏈，格非不高，但可作律詩起句，施之小詩，未免有頭重之病。若〔水盡   <br />   南天不見雲〕、〔永和三日蕩輕舟〕、〔囊無一物獻尊親〕、〔玉帳分弓射虜營〕   <br />   ，皆所謂滯累，以有襯字故也。其免於滯累者，如〔只今唯有西江月，曾照吳王宮   <br />   裡人〕、〔黃鶴樓中吹玉笛，江城五月落梅花〕、〔此夜曲中聞《折柳》，何人不   <br />   起故園情〕，則又疲苶無生氣，似欲匆匆結煞。  </p>  <p>作詩但求好句，已落下乘。況絕句只此數語，拆開作一俊語，豈復成詩？〔百戰方   <br />   夷項，三章且易秦。功歸蕭相國，氣盡戚夫人。〕恰似一漢高帝謎子，擲開成四片   <br />   ，全不相關通。如此作詩，所謂〔佛出世也救不得〕也。  </p>  <p>建立門庭，已絕望風雅。然其中有本無才情，以此為安身立命之本者，如高廷禮、   <br />   何大復、王元美、鍾伯敬是也。有才情固自足用，而以立門庭故自桎梏者，李獻吉   <br />   是也。其次則譚友夏亦有牙後慧，使不與鍾為徒，幾可分文徵仲一席，當於其五七   <br />   言絕句驗之。  </p>  <p>論畫者曰：〔咫尺有萬里之勢。〕一〔勢〕字宜著眼。若不論勢，則縮萬里於咫尺   <br />   ，直是《廣輿記》前一天下圖耳。五言絕句，以此為落想時第一義，唯盛唐人能得   <br />   其妙。如〔君家住何處？妾住在橫塘。停船暫借問，或恐是同鄉〕，墨氣所射，四   <br />   表無窮，無字處皆其意也。李獻吉詩：〔浩浩長江水，黃州若個邊？岸回山一轉，   <br />   船到堞樓前。〕固自不失此風味。  </p>  <p>五言絕句自五言古詩來，七言絕句自歌行來，此二體本在律詩之前；律詩從此出，   <br />   演令充早日暢耳。有云：絕句者，截取律詩一半，或絕前四句，或絕後四句，或絕   <br />   首尾各二句，或絕中兩聯。審爾，斷頭刖足，為刑人而已。不知誰作此說，戕人生   <br />   理？自五言古詩來者，就一意中圓淨成章，字外含遠神，以使人思；自歌行來者，   <br />   就一氣中駘宕靈通，句中有餘韻，以感人情。脩短雖殊，而不可雜冗滯累則一也。   <br />   五言絕句，有平鋪兩聯者，亦陰鑒、何遜古詩之支裔。七言絕句，有對偶如：〔故   <br />   鄉今夜思千里，霜鬢明朝又一年〕，亦流動不羈，終不可作〔江間波浪兼天湧，塞   <br />   上風雲接地陰〕平實語。足知絕律四句之說，牙行賺客語，皮下有血人不受他和哄   <br />   。  </p>  <p>《大雅》中理語造極精微，除是周公道得，漢以下無人能嗣其響。陳正字、張曲江   <br />   始倡《感遇》之作，雖所詣不深，而本地風光，駘宕人性情，以引名教之樂者，風   <br />   雅源流，於斯不昧矣。硃子和陳、張之作，亦曠世而一遇。此後唯陳白沙為能以風   <br />   韻寫天真，使讀之者如脫鉤而遊杜蘅之沚。王伯安厲聲吆喝：〔個個人心有仲尼。   <br />   〕乃遊食髡徒夜敲木板叫街語，驕橫鹵莽，以鳴其〔蠢動含靈，皆有佛性〕之說，   <br />   志荒而氣因之躁，陋矣哉！  </p>  <p>門庭之外，更有數種惡詩：有似婦人者，有似衲子者，有似鄉塾師者，有似遊食客   <br />   者。婦人、衲子，非無小慧；塾師、遊客，亦侈高談。但其識量不出針線蔬筍，數   <br />   米量鹽，抽豐告貸之中；古今上下哀樂，了不相關，即令揣度言之，亦粵人詠雪，   <br />   但言白冷而已。然此數者，亦有所自來，以為依據：似婦人者，仿《國風》而失其   <br />   不淫之度。晉、宋以後，柔曼移於壯夫；；近則王辰玉、譚友夏中之。似衲子者，   <br />   其源自東晉來。鍾嶸謂陶令為隱逸詩人之宗，亦以其量不弘而氣不勝，下此者可知   <br />   已。自是而賈島固其本色；陳無己刻意冥搜，止墮虀鹽窠臼；近則鍾伯敬通身陷入   <br />   ；陳仲醇縱饒綺語，亦宋初九僧之流亞耳。似塾師、遊客者，《衛風》、《北門》   <br />   實為作俑。彼所謂〔政散民流，誣上行私而不可止〕者，夫子錄之，以著衛為狄滅   <br />   之因耳。陶公〔饑來驅我去〕，誤墮其中。杜陵不審，鼓其餘波。嗣後啼饑號寒，   <br />   望門求索之子，奉為羔雉，至陳昂、宋登春而丑穢極矣。學詩者，一染此數家之習   <br />   ，白練受污，終不可復白，尚戒之哉！  </p>  <p>艷詩有述歡好者，有述怨情者，《三百篇》亦所不廢；顧皆流覽而達其定情，非沉   <br />   迷不反，以身為妖冶之媒也。嗣是作者，如〔荷葉羅裙一色裁〕，〔昨夜風開露井   <br />   桃〕，皆艷極而有所止。至如太白《烏棲曲》諸篇，則又寓意高遠，尤為雅奏。其   <br />   述怨情者，在漢人則有〔青青河畔草，郁郁園中柳〕，唐人則〔閨中少婦不知愁〕   <br />   、〔西宮夜靜百花香〕，婉孌中自矜風軌。迨元、白起，而後將身化作妖冶女子，   <br />   備述衾裯中醜態。杜牧之惡其蠱人心，敗風俗，欲施以典刑，非已甚也。近則湯義   <br />   仍屢為泚筆，而固不失雅步。唯譚友夏渾作青樓淫咬，鬚眉盡喪；潘之恆輩又無論   <br />   已。《清商曲》起自晉、宋，蓋里巷淫哇，初非文人所作，猶今之《劈破玉》、《   <br />   銀紐絲》耳。操觚者即不惜廉隅，亦何至作《懊儂歌》、《子夜》、《讀曲》？  </p>  <p></p> "}