{"id":"999-5","content":"   <p align=\"center\">   <font face=\"標楷體\">    <b>     <font color=\"#FF6600\" size=\"+3\">原詩</font>     <font color=\"#FF6600\" size=\"+2\">清‧葉燮</font>    </b>   </font>  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">內篇上</font>   </b>  </p>  <p>   <b>    <font color=\"#FF6600\">一</font>   </b>   <br />   ■詩始於三百篇，而規模體具於漢。自是而魏，而六朝，三唐，歷宋、元、明，以   <br />   至昭代，上下三千餘年間，詩之質文、體裁、格律、聲調、辭句，遞嬗升降不同。而   <br />   要之，詩有源必有流，有本必達末；又有因流而溯源，循末以返本。其學無窮，其理   <br />   日出。乃知詩之為道，未有一日不相續相禪而或息者也。但就一時而論，有盛必有衰   <br />   ；綜千古而論，則盛而必至於衰，又必自衰而復盛。非在前者之必居於盛，後者之必   <br />   居於衰也。乃近代論詩者，則曰：三百篇尚矣；五言必建安、黃初；其餘諸體，必唐   <br />   之初、盛而後可。非是者，必斥焉。如明李夢陽不讀唐以後書；李攀龍謂〔唐無古詩   <br />   〕，又謂〔陳子昂以其古詩為古詩，弗取也〕。自若輩之論出，天下從而和之，推為   <br />   詩家正宗，家絃而戶習。習之既久，乃有起而掊之，矯而反之者，誠是也；然又往往   <br />   溺於偏畸之私說。其說勝，則出乎陳腐而入乎頗僻；不勝，則兩敝。而詩道遂淪而不   <br />   可救。由稱詩之人，才短力弱，識又矇焉而不知所衷，既不能知詩之源流、本末、正   <br />   變、盛衰，互為循環；並不能辨古今作者之心思、才力、深淺、高下、長短，孰為沿   <br />   為革，孰為因為創，孰為流弊而衰，孰為救衰而盛，一一剖析而縷分之，兼綜而條貫   <br />   之。徒自詡矜張，為郛廓隔膜之談，以欺人而自欺也。於是百喙爭鳴，互自標榜，膠   <br />   固一偏，剿獵成說。後生小子，耳食者多，是非淆而性情汨。不能不三歎於風雅之日   <br />   衰也！  </p>  <p>   <b>    <font color=\"#FF6600\">二</font>   </b>   <br />   ■蓋自有天地以來，古今世運氣數，遞變遷以相禪。古云：〔天道十年一變。〕此理   <br />   也，亦勢也，無事無物不然；寧獨詩之一道，膠固不變乎？今就三百篇言之：風有正   <br />   風，有變風；雅有正雅，有變雅。風雅已不能不由正而變，吾夫子亦不能存正而刪變   <br />   也；則後此為風雅之流者，其不能伸正而詘變也明矣。漢蘇李始創為五言，其時又有   <br />   亡名氏之十九首，皆因乎三百篇者也；然不可謂即無異於三百篇，而實蘇李創之也。   <br />   建安、黃初之詩，因於蘇李與十九首者也。然十九首止自言其情；建安、黃初之詩，   <br />   乃有獻酬、紀行、頌德諸體。遂開後世種種應酬等類；則因而實為創。此變之始也。   <br />   三百篇一變而為蘇李，再變而為建安、黃初。建安、黃初之詩，大約敦厚而渾樸，中   <br />   正而達情。一變而為晉，如陸機之纏綿鋪麗，左思之卓犖磅礡，各不同也。其間屢變   <br />   而為鮑照之逸俊，謝靈運之警秀，陶潛之澹遠。又如顏延之之藻繢，謝朓之高華，江   <br />   淹之韶嫵，庾信之清新。此數子者，各不相師，咸矯然自成一家。不肯沿襲前人以為   <br />   依傍，蓋自六朝而已然矣。其間健者如何遜、如陰鏗、如沈炯、如薛道衡，差能自立   <br />   。此外繁辭縟節，隨波日下，歷梁、陳、隋以迄唐之垂拱，踵其習而益甚，勢不能變   <br />   。小變於沈、宋、雲、龍之間，而大變於開元、天寶、高、岑、王、孟、李。此數人   <br />   者，雖各有所因，而實一一能為創。而集大成如杜甫，傑出如韓愈，專家如柳宗元、   <br />   如劉禹錫、如李賀、如李商隱、如杜牧、如陸龜蒙諸子，一一皆特立興起。其他弱者   <br />   ，則因循世運，隨乎波流，不能振拔，所謂唐人本色也。宋初，詩襲唐人之舊，如徐   <br />   鉉、王禹偁輩，純是唐音。蘇舜卿、梅堯臣出，始一大變；歐陽修亟稱二人不置。自   <br />   後諸大家迭興，所造各有至極。今人一概稱為〔宋詩〕者也。自是南宋、金、元，作   <br />   者不一。大家如陸游、范成大、元好問為最，各能自見其才。有明之初，高啟為冠，   <br />   兼唐、宋、元人之長，初不於唐、宋、元人之詩有所為軒輊也。自〔不讀唐以後書〕   <br />   之論出，於是稱詩者必曰唐詩；苟稱其人之詩為宋詩，無異於唾罵。謂〔唐無古詩〕   <br />   ，並謂〔唐中、晚且無詩也〕。噫！亦可怪矣！今之人豈無有能知其非者？然建安盛   <br />   唐之說，錮習沁入中心，而時發於口吻，弊流而不可挽，則其說之為害烈也。  </p>  <p>   <b>    <font color=\"#FF6600\">三</font>   </b>   <br />   ■原夫作詩者之肇端，而有事乎此也，必先有所觸以興起其意，而後措諸辭、屬為句   <br />   、敷之而成章。當其有所觸而興起也，其意、其辭、其句，劈空而起，皆自無而有，   <br />   隨在取之於心；出而為情、為景、為事，人未嘗言之，而自我始言之，故言者與聞其   <br />   言者，誠可悅而永也。使即此意、此辭、此句雖有小異，再見焉，諷詠者已不擊節；   <br />   數見，則益不鮮；陳陳踵見，齒牙餘唾，有掩鼻而過耳。譬之上古之世，飯土簋，啜   <br />   土鉶，當飲食未具時，進一臠，必為驚喜；逮後世臛臇炰膾之法興，羅珍搜錯，無所   <br />   不至，而猶以土簋土鉶之庖進，可乎？上古之音樂，擊土鼓而歌康衢；其後乃有絲、   <br />   竹、匏、革之制；流至於今，極於九宮南譜。聲律之妙，日異月新，若必返古而聽擊   <br />   壤之歌，斯為樂乎？古者穴居而巢處，乃制為宮室，不過衛風雨耳；後世遂有璇題瑤   <br />   室，土文繡而木綈錦。古者儷皮為禮；後世易之以玉帛，遂有千純白璧之侈。使今日   <br />   告人居以巢穴、行禮以儷皮，孰不嗤之者乎？大凡物之踵事增華，以漸而進，以至於   <br />   極。故人之智慧心思，在古人始用之，又漸出之，而未窮未盡者，得後人精求之，而   <br />   益用之出之。乾坤一日不息，則人之智慧心思，必無盡與窮之日。惟叛於道、戾於經   <br />   、乖於事理，則為反古之愚賤耳。苟於此數者無尤焉；此如治器然，切磋琢磨，屢治   <br />   而益精，不可謂後此者不有加乎其前也。  </p>  <p>■彼虞廷〔喜〕〔起〕之歌，詩之土簋、擊壤、穴居、儷皮耳。一增華於三百篇；再   <br />   增華於漢；又增華於魏。自後盡態極妍，爭新競異，千狀萬態，差別井然。苟於情、   <br />   於事、於景、於理隨在有得，而不戾乎風人〔永言〕之旨，則就其詩論工拙可耳，何   <br />   得以一定之程格之，而抗言風雅哉？如人能適千里者，唐虞之詩，如第一步；三代之   <br />   詩，如第二步；彼漢魏之詩，以漸而及，如第三、第四步耳。作詩者知此數步為道途   <br />   發始之必經，而不可謂行路者之必於此數步焉為歸宿，遂棄前途而弗邁也。  </p>  <p>■且今之稱詩者，祧唐 虞而褅商 周，宗祀漢 魏於明堂，是也；何以漢 魏以後之詩   <br />   ，遂皆為不得入廟之主？此大不可解也。譬之井田封建，未嘗非治天下之大經；今時   <br />   必欲復古而行之，不亦天下之大愚也哉！且蘇李五言與亡名氏之十九首，至建安、黃   <br />   初，作者既已增華矣；如必取法乎初，當以蘇李與十九首為宗，則亦吐棄建安、黃初   <br />   詩可也。詩盛於鄴下，然蘇李、十九首之意，則寖衰矣。使鄴中諸子，欲其意義摹倣   <br />   蘇 李，尚且不能，且亦不欲；乃於數千載之後，胥天下而盡倣曹 劉之口吻，得乎哉   <br />   ？  </p>  <p>■或曰：〔『溫柔敦厚，詩教也。』漢、魏去古未遠，此意猶存，後此者不及也。〕   <br />   不知〔溫柔敦厚〕，其意也，所以為體也，措之於用，則不同；辭者，其文也，所以   <br />   為用也，返之於體，則不異。漢、魏之辭，有漢、魏之〔溫柔敦厚〕，唐、宋、元之   <br />   辭，有唐、宋、元之〔溫柔敦厚〕。譬之一草一木，無不得天地之陽春以發生。草木   <br />   以億萬計，其發生之情狀，亦以億萬計，而未嘗有相同一定之形，無不盎然皆具陽春   <br />   之意。豈得曰：若者得天地之陽春，而若者為不得者哉！且〔溫柔敦厚〕之旨，亦在   <br />   作者神而明之，如必執而泥之，則巷伯〔投畀〕之章，亦難合於斯言矣。  </p>  <p>■從來豪傑之士，未嘗不隨風會而出，而其力則嘗能轉風會。人見其隨乎風會也，則   <br />   曰：其所作者，真古人也；見能轉風會者，以其不襲古人也，則曰：今人不及古人也   <br />   ！無論居古人十年之後，即如左思去魏未遠，其才豈不能為建安詩耶？觀其縱橫躑踏   <br />   、睥睨千古，絕無絲毫曹劉餘習。鮑照之才，迥出儕偶，而杜甫稱其〔俊逸〕；夫〔   <br />   俊逸〕則非建安本色矣。千載後無不擊節此兩人之詩者，正以其不襲建安也。奈何去   <br />   古益遠，翻以此繩人耶？  </p>  <p>■且夫風雅之有正有變，其正變係乎時，謂政治、風俗之由得而失、由隆而污。此以   <br />   時言詩，時有變而詩因之。時變而失正，詩變而仍不失其正，故有盛無衰，詩之源也   <br />   。吾言後代之詩，有正有變，其正變係乎詩，謂體格、聲調、命意、措辭、新故升降   <br />   之不同。此以詩言時；詩遞變而時隨之。故有漢、魏、六朝、唐、宋、元、明之互為   <br />   盛衰，惟變以救正之衰，故遞衰遞盛，詩之流也。從其源而論，如百川之發源，各異   <br />   其所從出，雖萬派而皆朝宗於海，無弗同也。從其流而論，如河流之經行天下，而忽   <br />   播為九河；河分九而俱朝宗於海，則亦無弗同也。  </p>  <p>■歷考漢、魏以來之詩，循其源流升降，不得謂正為源而長盛，變為流而始衰。惟正   <br />   有漸衰，故變能啟盛。如建安之詩，正矣，盛矣；相沿久而流於衰。後之人力大者大   <br />   變，力小者小變。六朝諸詩人，間能小變，而不能獨開生面。唐初沿其卑靡浮豔之習   <br />   ，句櫛字比，非古非律，詩之極衰也。而陋者必曰：此詩之相沿至正也。不知實正之   <br />   積弊而衰也。迨開寶諸詩人，始一大變。彼陋者亦曰：此詩之至正也。不知實因正之   <br />   至衰，變而為至盛也。盛唐諸詩人，惟能不為建安之古詩，吾乃謂唐有古詩。若必摹   <br />   漢 魏之聲調字句，此漢 魏有詩，而唐無古詩矣。且彼所謂陳子昂〔以其古詩為古詩   <br />   〕；正惟子昂能自為古詩，所以為子昂之詩耳。然吾猶謂子昂古詩，尚蹈襲漢魏蹊徑   <br />   ，竟有全似阮籍詠懷之作者，失自家體段，猶訾子昂不能以其古詩為古詩；乃翻勿取   <br />   其自為古詩，不亦異乎！杜甫之詩，包源流，綜正變。自甫以前，如漢魏之渾樸古雅   <br />   ，六朝之藻麗穠纖、澹遠韶秀，甫詩無一不備。然出於甫，皆甫之詩，無一字句為前   <br />   人之詩也。自甫以後，在唐如韓愈、李賀之奇奡，劉禹錫、杜牧之雄傑，劉長卿之流   <br />   利，溫庭筠、李商隱之輕豔，以至宋、金、元、明之詩家，稱巨擘者，無慮數十百人   <br />   ，各自炫奇翻異；而甫無一不為之開先。此其巧無不到、力無不舉，長盛於千古，不   <br />   能衰，不可衰者也。今之人固群然宗杜矣，亦知杜之為杜，乃合漢、魏、六朝並後代   <br />   十百年之詩人而陶鑄之者乎！唐詩為八代以來一大變。韓愈為唐詩之一大變；其力大   <br />   ，其思雄，崛起特為鼻祖。宋之蘇、梅、歐、蘇、王、黃，皆愈為之發其端，可謂極   <br />   盛。而俗儒且謂愈詩大變漢、魏，大變盛唐，格格而不許，何異居蚯蚓之穴，習聞其   <br />   長鳴，聽洪鍾之響而怪之，竊竊然議之也！  </p>  <p>■且愈豈不能擁其鼻、肖其吻，而效俗儒為建安、開、寶之詩乎哉？開、寶之詩，一   <br />   時非不盛；遞至大曆、貞元、元和之間，沿其影響字句者且百年，此百餘年之詩，其   <br />   傳者已少殊尤出類之作，不傳者更可知矣。必待有人焉起而撥正之，則不得不改絃而   <br />   更張之。愈嘗自謂〔陳言之務去〕，想其時陳言之為禍，必有出於目不忍見，耳不堪   <br />   聞者。使天下之心思智慧，日腐爛埋沒於陳言中，排之者比於救焚拯溺，可不力乎？   <br />   而俗儒且栩栩然俎豆愈所斥之陳言，以為秘異而相授受，可不哀耶！故晚唐詩人，亦   <br />   以陳言為病；但無愈之才力，故日趨於尖新纖巧，俗儒即以此為晚唐詬厲，嗚呼，亦   <br />   可謂愚矣！  </p>  <p>■至於宋人之心手日益以啟，縱橫鉤致，發揮無餘蘊，非故好為穿鑿也；譬之石中有   <br />   寶，不穿之鑿之，則寶不出。且未穿未鑿以前，人人皆作模稜皮相之語，何如穿之鑿   <br />   之之實有得也。如蘇軾之詩，其境界皆開闢古今之所未有，天地萬物，嬉笑怒罵，無   <br />   不鼓舞於筆端，而適如其意之所欲出，此韓愈後之一大變也，而盛極矣。自後或數十   <br />   年而一變；或百餘年而一變；或一人獨自為變；或數人而共為變；皆變之小者也。其   <br />   間或有因變而得盛者，然亦不能無因變而益衰者。  </p>  <p>■大抵古今作者，卓然自命，必以其才智今與古人相衡，不肯稍為依傍，寄人籬下，   <br />   以竊其餘唾。竊之而似，則〔優孟衣冠〕；竊之而不似，則〔畫虎不成〕矣。故寧甘   <br />   作偏裨，自領一隊，如皮、陸人是也。乃才不及健兒，假他人餘焰，妄自僣王稱霸，   <br />   實則一土偶耳。生機既無，面目塗飾，洪潦一至，皮骨不存。而猶侈口而談，亦何謂   <br />   耶？  </p>  <p>■惟有明未造，諸稱詩者專以依傍臨摹為事，不能得古人之興會神理，句剽字竊，依   <br />   樣葫蘆。如小兒學語，徒有喔咿，聲音雖似，都無成說，令人噦而卻走耳。乃妄自稱   <br />   許曰：〔此得古人某某之法〕。尊盛唐者，盛唐以後，俱不掛齒。近或有以錢劉為標   <br />   榜者，舉世從風，以劉長卿為正派。究其實不過以錢劉淺利輕圓，易於摹倣，遂呵宋   <br />   斥元。又推崇宋詩者，竊陸游、范成大與元之元好問諸人婉秀便麗之句，以為秘本。   <br />   昔李攀龍襲漢、魏古詩樂府，易一二字，便居為已作；今有用陸、范及元詩句，或顛   <br />   倒一二字，或全竊其面目，以盛誇於世，儼主騷壇，傲睨千古，豈惟風雅道衰，抑可   <br />   窺其術智矣！  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">內篇下</font>   </b>  </p>  <p>   <b>    <font color=\"#FF6600\">一</font>   </b>   <br />   ■大凡人無才，則心思不出；無膽，則筆墨畏縮；無識，則不能取捨；無力，則不能   <br />   自成一家。而且謂古人可岡，世人可欺，稱格稱律，推求字句，動以法度緊嚴，扳駁   <br />   銖兩。內既無具，援一古人為門戶，藉以壓倒眾口；究之何嘗見古人之真面目，而辨   <br />   其詩之源流本末正變盛衰之相因哉！更有竊其腐餘，高自論說，互相祖述，此真詩運   <br />   之厄！故竊不揣，謹以數千年詩之正變盛衰之所以然，略為發明，以俟古人之復起。   <br />   更列數端於左：  </p>  <p>   <b>    <font color=\"#FF6600\">二</font>   </b>   <br />   ■或問於余曰：〔詩可學而能乎？〕曰：〔可。〕曰：〔多讀古人之詩而求工於詩而   <br />   傳焉，可乎？〕曰：〔否。〕曰：〔詩既可學而能，而又謂讀古人之詩以求工為未可   <br />   ，竊惑焉。其義安在？〕  </p>  <p>■余應之曰：〔詩之可學而能者，盡天下之人皆能讀古人之詩而能詩，今天下之稱詩   <br />   者是也；而求詩之工而可傳者，則不在是。何則？大凡天資人力，次序先後，雖有生   <br />   學困知之不同，而欲其詩之工而可傳，則非就詩以求詩者也。我今與子以詩言詩，子   <br />   固未能知也；不若借事物以譬之，而可曉然矣。  </p>  <p>■今有人焉，擁數萬金而謀起一大宅，門堂樓廡，將無一不極輪奐之美。是宅也，必   <br />   非憑空結撰，如海上之蜃，如三山之雲氣。以為樓台，將必有所託基焉。而其基必不   <br />   於荒江、窮壑、負郭、僻巷、湫隘、卑濕之地；將必於平直高敞、水可舟楫、陸可車   <br />   馬者，然後始基而經營之，大廈乃可次第而成。我謂作詩者，亦必先有詩之基焉。詩   <br />   之基，其人之胸襟是也。有胸襟，然後能載其性情、智慧、聰明、才辨以出，隨遇發   <br />   生，隨生即盛。千古詩人推杜甫，其詩隨所遇之人、之境、之事、之物，無處不發其   <br />   思君王、憂禍亂、悲時日、念友朋、弔古人、懷遠道，凡歡愉、幽愁、離合、今昔之   <br />   感，一一觸類而起，因遇得題，因題達情，因情敷句，皆因甫有其胸襟以為基。如星   <br />   宿之海，萬源從出；如鑽燧之火，無處不發；如肥土沃壤，時雨一過，夭矯百物，隨   <br />   類而興，生意各別，而無不具足。即如甫集中樂遊園七古一篇：時甫年才三十餘，當   <br />   開寶盛時；使今人為此，必鋪陳颺頌，藻麗雕繢，無所不極；身在少年場中，功名事   <br />   業，來日未苦短也；何有乎身世之感？乃甫此詩，前半即景事無多排場，忽轉〔年年   <br />   人醉〕一段，悲白髮，荷皇天，而終之以〔獨立蒼茫〕，此其胸襟之所寄託何如也！   <br />   余又嘗謂晉王羲之獨以法書立極，非文辭作手也。蘭亭之集，時貴名流畢會；使時手   <br />   為序，必極力鋪寫，諛美萬端，決無一語稍涉荒涼者。而羲之此序，寥寥數語，託意   <br />   於仰觀俯察，宇宙萬彙，係之感憶，而極於死生之痛。則羲之之胸襟，又何如也！由   <br />   是言之，有是胸襟以為基，而後可以為詩文。不然，雖日誦萬言，吟千首，浮響膚辭   <br />   ，不從中出，如剪綵之花，根蒂既無，生意自絕，何異乎憑虛而作室也！  </p>  <p>■乃作室者，既有其基矣，必將取材。而材非培塿之木、拱把之桐梓，取之近地闤闠   <br />   村市之間而能勝也。當不憚遠且勞，求荊湘之楩楠，江漢之豫章，若者可以為棟為榱   <br />   ，若者可以為楹因為柱，方勝任而愉快，乃免支離屈曲之病。則夫作詩者，既有胸襟   <br />   ，必取材於古人，原本於三百篇、楚騷，浸淫於漢、魏、六朝、唐、宋諸大家，皆能   <br />   會其指歸，得其神理。以是為詩，正不傷庸，奇不傷怪，麗不傷浮，博不傷僻，決無   <br />   剽竊吞剝之病。乃時手每每取捷徑於近代當世之聞人，或以高位，或以虛名，竊其體   <br />   裁、字句，以為秘本。謂既得所宗主，即可以得其人之讚揚獎借；生平未嘗見古人，   <br />   而才名已早成矣。何異方寸之木，而遽高於岑樓耶！若此等之材，無論不可為大廈；   <br />   即數椽茅把之居，用之亦不勝任，將見一朝墮地，腐爛而不可支。故有基之後，以善   <br />   取材為急急也。  </p>  <p>■既有材矣，將用其材，必善用之而後可。得工師大匠指揮之，材乃不枉。為棟為樑   <br />   ，為榱為楹，悉當而無絲毫之憾。非然者，宜方者圓，宜圓者方，枉棟之材而為桷，   <br />   枉柱之材而為楹，天下斫小之匠人寧少耶！世固有成誦古人之詩數萬首，涉略經史集   <br />   亦不下數十萬言，逮落筆則有俚俗庸腐，窒板拘牽，隘小膚冗種種諸習。此非不足於   <br />   材，有其材而無匠心，不能用而枉之之故也。夫作詩者，要見古人之自命處、著眼處   <br />   ．作意處、命辭處、出手處，無一可苟，而痛去其自己本來面日。如醫者之治結疾，   <br />   先盡蕩其宿垢，以理其清虛，而徐以古人之學識神理充之。久之，而又能去古人之面   <br />   目，然後匠心而出，我未嘗摹擬古人，而古人且為我役。彼作室者，既善用其材而不   <br />   枉，宅乃成矣。  </p>  <p>■宅成，不可無丹雘赭堊之功；一經俗工絢染，徒為有識所嗤。夫詩，純淡則無味，   <br />   純樸則近俚，勢不能如畫家之有不設色。古稱非文辭不為功；文辭者，斐然之章采也   <br />   。必本之前人，擇其麗而則、典而古者，而從事焉，則華實並茂，無誇縟鬥炫之態，   <br />   乃可貴也。若徒以富麗為工，本無奇意，而飾以奇字，本非異物，而加以異名別號，   <br />   味如嚼蠟。展誦未竟，但覺不堪。此鄉里小兒之技，有識者不屑為也。故能事以設色   <br />   布采終焉。  </p>  <p>■然余更有進：此作室者，自始基以至設色，其為宅也，既成而無餘事矣。然自康衢   <br />   而登其門，於是而堂、而中門，又於是而中堂、而後堂、而閨闥、而曲房，而賓席東   <br />   廚之室，非不井然秩然也；然使今日造一宅焉如是，明日易一地而更造一宅焉，而亦   <br />   如是，將百十其宅，而無不皆如是，則亦可厭極矣。其道在於善變化。變化豈易語哉   <br />   ！終不可易曲房於堂之前，易中堂於樓之後，入門即見廚，而聯賓坐於閨闥也。惟數   <br />   者一一各得其所，而悉出於天然位置，終無相踵沓出之病，是之謂變化。變化而不失   <br />   其正，千古詩人惟杜甫為能，高、岑、王、孟諸子，設色止矣，皆未可語以變化也。   <br />   夫作詩者，至能成一家之言足矣。此猶清、任、和三子之聖，各極其至；而集大成，   <br />   聖而不可知之之謂神，惟夫子。杜甫，詩之神者也。夫惟神，乃能變化。子言〔多讀   <br />   古人之詩而求工於詩〕者，乃囿於今之稱詩者論也。  </p>  <p>   <b>    <font color=\"#FF6600\">三</font>   </b>   <br />   ■或曰：〔今之稱詩者，高言法矣。作詩者果有法乎哉？且無法乎哉？〕  </p>  <p>■余曰：法者，虛名也，非所論於有也；又法者，定位也，非所論於無也。子無以余   <br />   言為惝恍河漢，當細為子晰之：  </p>  <p>■自開闢以來，天地之大，古今之變，萬彙之賾，日星河嶽，賦物象形，兵刑禮樂，   <br />   飲食男女，於以發為文章，形為詩賦，其道萬千。余得以三語蔽之：曰理、曰事、曰   <br />   情，不出乎此而已。然則，詩文一道，豈有定法哉！先揆乎其理；揆之於理而不謬，   <br />   則理得。次徵諸事；徵之於事而不悖，則事得。終絜諸情；絜之於情而可通，則情得   <br />   。三者得而不可易，則自然之法立。故法者，當乎理，確乎事，酌乎情，為三者之平   <br />   準，而無所自為法也。故謂之曰〔虛名〕。又法者，國家之所謂律也。自古之五刑宅   <br />   就以至於今，法亦密矣，然豈無所憑而為法哉！不過揆度於事、理、情三者之輕重大   <br />   小上下，以為五服五章、刑賞生殺之等威、差別，於是事、理、情當於法之中。人見   <br />   法而適愜其事、理、情之用，故又謂之曰〔定位〕。  </p>  <p>■乃稱詩者，不能言法所以然之故，而嘵嘵曰：〔法！〕吾不知其離一切以為法乎？   <br />   將有所緣以為法乎？離一切以為法，則法不能憑虛而立。有所緣以為法，則法仍託他   <br />   物以見矣。吾不知統提法者之於何屬也？彼曰：〔凡事凡物皆有法，何獨於詩而不然   <br />   ！〕是也。然法有死法，有活法。若以死法論，今譽一人之美，當問之曰：〔若固眉   <br />   在眼上乎？鼻口居中乎？若固手操作而足循履乎？〕夫妍媸萬態，而此數者必不渝，   <br />   此死法也。彼美之絕世獨立，不在是也。又朝廟享燕以及士庶宴會，揖讓升降，敘坐   <br />   獻酬，無不然者，此亦死法也。而格鬼神、通愛敬，不在是也。然則，彼美之絕世獨   <br />   立，果有法乎？不過即耳目口鼻之常，而神明之。而神明之法，果可言乎！彼享宴之   <br />   格鬼神、合愛敬，果有法乎？不過即揖讓獻酬而感通之。而感通之法，又可言乎！死   <br />   法，則執塗之人能言之。若曰活法，法既活而不可執矣，又焉得泥於法！而所謂詩之   <br />   法，得毋平平仄仄之拈乎？村塾中曾讀千家詩者，亦不屑言之。若更有進，必將曰：   <br />   律詩必首句如何起，三四如何承，五六如何接，末句如何結；古詩要照應，要起伏。   <br />   析之為句法，總之為章法。此三家村詞伯相傳久矣，不可謂稱詩者獨得之秘也。若捨   <br />   此兩端，而謂作詩另有法，法在神明之中，巧力之外，是謂變化生心。變化生心之法   <br />   ，又何若乎？則死法為〔定位〕，活法為〔虛名〕。〔虛名〕不可以為有，〔定位〕   <br />   不可以為無。不可為無者，初學能言之，不可為有者，作者之匠心變化，不可言也。  </p>  <p>■夫識辨不精，揮霍無具，徒倚法之一語，以牢籠一切。譬之國家有法，所以儆愚夫   <br />   愚婦之不肖而使之不犯；未聞與道德仁義之人講論習肄，而時以五刑五罰之法恐懼之   <br />   而迫脅之者也。惟理、事、情三語，無處不然。三者得，則胸中通達無阻，出而敷為   <br />   辭，則夫子所云〔辭達〕。〔達〕者，通也。通乎理，通乎事，通乎情之謂。而必泥   <br />   乎法，則反有所不通矣。辭且不通，法更於何有乎？  </p>  <p>■曰理、曰事、曰情三語，大而乾坤以之定位，日月以之運行，以至一草一木一飛一   <br />   走，三者缺一，則不成物。文章者，所以表天地萬物之情狀也。然具是三者，又有總   <br />   而持之，條而貫之者，曰氣。事、理、情之所為用，氣為之用也。譬之一木一草，其   <br />   能發生者，理也。其既發生，則事也。既發生之後，夭矯滋植，情狀萬千，咸有自得   <br />   之趣，則情也。苟無氣以行之，能若是乎？又如合抱之木，百尺干霄，纖葉微柯以萬   <br />   計，同時而發，無有絲毫異同，是氣之為也。苟斷其根，則氣盡而立萎。此時理、事   <br />   、情俱無從施矣。吾故曰：三者藉氣而行者也。得是三者，而氣鼓行於其間，絪縕磅   <br />   礡，隨其自然，所至即為法，此天地萬象之至文也。豈先有法以馭是氣者哉！不然，   <br />   天地之生萬物，捨其自然流行之氣，一切以法繩之，夭矯飛走，紛紛於形體之萬殊，   <br />   不敢過於法，不敢不及於法，將不勝其勞，乾坤亦幾乎息矣。  </p>  <p>■草木氣斷則立萎，理、事、情俱隨之而盡，固也。雖然，氣斷則氣無矣，而理、事   <br />   、情依然在也。何也？草木氣斷則立萎，是理也；萎則成枯木，其事也；枯木豈無形   <br />   狀？向背、高低、上下，則其情也。由是言之：氣有時而或離，理、事、情無之而不   <br />   在。向枯木而言法，法於何施？必將曰：法將析之以為薪，法將斫之以為器。若果將   <br />   以為薪為器，吾恐仍屬之事、理、情矣；而法又將遁而之他矣。  </p>  <p>■天地之大文，風雲雨雷是也。風雲雨雷變化不測，不可端倪，天地之至神也，即至   <br />   文也。試以一端論：泰山之雲，起於膚寸，不崇朝而遍天下。吾嘗居泰山之下者半載   <br />   ，熟悉雲之情狀：或起於膚寸，瀰淪六合；或諸峰競出，升頂即滅，或連陰數月；或   <br />   食時即散；或黑如漆；或白如雪；或大如鵬翼；或亂如散鬊；或塊然垂天，後無繼者   <br />   ；或連綿纖微，相續不絕；又忽而黑雲興，土人以法佔之，曰：〔將雨〕，竟不雨；   <br />   又晴雲出，法占者曰：〔將晴〕，乃竟雨。雲之態以萬計，無一同也。以至雲之色相   <br />   ，雲之性情，無一同也。雲或有時歸，或有時竟一去不歸；或有時全歸，或有時半歸   <br />   ：無一同也。此天地自然之文，至工也。若以法繩天地之文，則泰山將出雲也，必先   <br />   聚雲族而謀之曰：吾將出雲而為天地之文矣。先之以某雲，繼之以某雲，以某雲為起   <br />   ，以某雲為伏；以某雲為照應、為波瀾，以某雲為逆入，以某雲為空翻，以某雲為開   <br />   ，以某雲為闔，以某雲為掉尾。如是以出之，如是以歸之，一一使無爽，而天地之文   <br />   成焉。無乃天地之勞於有泰山，泰山且勞於有是雲，而出雲且無日矣！蘇軾有言：〔   <br />   我文如萬斛源泉，隨地而出。〕亦可與此相發明也。  </p>  <p>   <b>    <font color=\"#FF6600\">四</font>   </b>   <br />   ■或曰：〔先生言作詩，法非所先，言固辯矣。然古帝王治天下，必曰『大經大法』   <br />   ，然則，法且後乎哉？〕  </p>  <p>■余曰：帝王之法，即政也。夫子言〔文武之政，布在方策。〕此一定章程，後人守   <br />   之；苟有毫髮出入，則失之矣。修德貴日新；而法者舊章，斷不可使有毫髮之新。法   <br />   一新，此王安石之所以亡宋也。若夫詩，古人作之，我亦作之。自我作詩，而非述詩   <br />   也。故凡有詩，謂之新詩。若有法，如教條政令而遵之，必如李攀龍之擬古樂府然後   <br />   可。詩，末技耳，必言前人所未言，發前人所未發，而後為我之詩。若徒以效顰效步   <br />   為能事，曰：〔此法也。〕不但詩亡，而法亦且亡矣。余之後法，非廢法也，正所以   <br />   存法也。夫古今時會不同，即政今尚有因時而變通之；若膠固不變，則新莽之行周禮   <br />   矣。奈何風雅一道，而踵其謬戾哉！  </p>  <p>■曰理、曰事、曰情，此三言者足以窮盡萬有之變態。凡形形色色，音聲狀貌，舉不   <br />   能越乎此。此舉在物者而為言，而無一物之或能去此者也。曰才、曰膽、曰識、曰力   <br />   ，此四言者所以窮盡此心之神明。凡形形色色，音聲狀貌，無不待於此而為之發宣昭   <br />   著。此舉在我者而為言，而無一不如此心以出之者也。以在我之四，衡在物之三，合   <br />   而為作者之文章。大之經緯天地，細而一動一植，詠嘆謳吟，俱不能離是而為言者矣   <br />   。  </p>  <p>■在物者前己論悉之，在我者雖有天分之不齊，要無不可以人力充之。其優於天者，   <br />   四者具足，而才獨外見，則群稱其才；而不知其才之不能無所憑而獨見也。其歉乎天   <br />   者，才見不足，人皆曰才之歉也，不可勉強也；不知有識以居乎才之先，識為體而才   <br />   為用。若不足於才，當先研精推求乎其識。人惟中藏無識，則理事情錯陳於前，而渾   <br />   然茫然，是非可否，妍媸黑白，悉眩惑而不能辨，安望其敷而出之為才乎！文章之能   <br />   事，實始乎此。今夫詩，彼無識者，既不能知古來作者之意，並不自知其何所興感、   <br />   觸發而為詩。或亦聞古今詩家之論，所謂體裁、格力、聲調、興會等語，不過影響於   <br />   耳，含糊於心，附會於口，而眼光從無著處，腕力從無措處。即歷代之詩陳於前，何   <br />   所抉擇？何所適從？人言是，則是之；人言非，則非之。夫非必謂人言之不可憑也；   <br />   而彼先不能得我心之是非而是非之，又安能知人言之是非而非之也！有人曰：〔詩必   <br />   學漢 魏，學盛唐。〕彼亦曰：〔學漢 魏，學盛唐。〕從而然之。而學漢魏與盛唐所   <br />   以然之故，彼不能知，不能言也。即能效而言之，而終不能知也。又有人曰：〔詩當   <br />   學晚唐，學宋、學元。〕彼亦曰：〔學晚唐，學宋、學元。〕從而然之。而學晚唐與   <br />   宋元所以然之故，彼又終不能知也。或聞詩家有宗劉長卿者矣，於是群然而稱劉隨州   <br />   矣。又或聞有崇尚陸游者矣，於是人人案頭無不有劍南集，以為秘本，而遂不敢他及   <br />   矣。如此等類，不可枚舉一概。人云亦云，人否亦否，何為者耶？  </p>  <p>■夫人以著作自命，將進退古人，次第前哲，必具有隻眼而後泰然有自居之地。倘議   <br />   論是非，聾瞀於中心，而隨世人之影響而附會之，終日以其言語筆墨為人使令驅役，   <br />   不亦愚乎！且有不自以為愚，旋愚成妄，妄以生驕，而愚益甚焉！原其患始於無識，   <br />   不能取捨之故也。是即吟詠不輟，累牘連章，任其塗抹，全無生氣。其為才耶？為不   <br />   才耶？  </p>  <p>■惟有識，則是非明；是非明，則取捨定。不但不隨世人腳跟，並亦不隨古人腳跟。   <br />   非薄古人為不足學也；蓋天地有自然之文章，隨我之所觸而發宣之，必有克肖其自然   <br />   者，為至文以立極。我之命意發言，自當求其至極者。昔人有言：〔不恨我不見古人   <br />   ，恨古人不見我。〕又云：〔不恨臣無二王法，但恨二王無臣法。〕斯言特論書法耳   <br />   ，而其人自命如此。等而上之，可以推矣。譬之學射者，盡其目力臂力，審而後發；   <br />   苟能百發百中，即不必學古人，而古有后羿、養由基其人者，自然來合我矣。我能是   <br />   ，古人先我而能是，未知我合古人歟？古人合我歟？高適有云：〔乃知古時人，亦有   <br />   如我者。〕豈不然哉！故我之著作與古人同，所謂其揆之一；即有與古人異，乃補古   <br />   人之所未足，亦可言古人補我之所本足。而後我與古人交為知己也。惟如是，我之命   <br />   意發言，一一皆從識見中流布。識明則膽張，任其發宣而無所於怯，橫說豎說，左宜   <br />   而右有，直造化在手，無有一之不肖乎物也。  </p>  <p>■且夫胸中無識之人，即終日勤於學，而亦無益，俗諺謂為〔兩腳書櫥〕。記誦日多   <br />   ，多益為累。及伸紙落筆時，胸如亂絲，頭緒既紛，無從割擇，中且餒而膽愈怯，欲   <br />   言而不能言，或能言而不敢言，矜持於銖兩尺矱之中，既恐不合於古人，又恐貽譏於   <br />   今人。如三日新婦，動恐失體。又如跛者登臨，舉恐失足。文章一道，本攄寫揮灑樂   <br />   事，反若有物焉以桎梏之，無處非礙矣。於是，強者必曰：〔古人某某之作如是，非   <br />   我則不能得其法也。〕弱者亦曰：〔古人某某之作如是，今之聞人某某傳其法如是，   <br />   而我亦如是也。〕其黠者心則然而秘而不言；愚者心不能知其然，徒誇而張於人，以   <br />   為我自有所本也。更或謀篇時，有言已盡，本無可贅矣，恐方幅不足，而不合於格，   <br />   於是多方拖沓以擴之：是蛇添足也。又有言尚未盡，正堪抒寫，恐逾於格而夫矩度，   <br />   亟闔而已焉：是生割活剝也。之數者，因無識，故無膽，使筆墨不能自由，是為操觚   <br />   家之苦趣，不可不察也。  </p>  <p>■昔賢有言：〔成事在膽〕、〔文章千古事〕，苟無膽，何以能千古乎？吾故曰：無   <br />   膽則筆墨畏縮。膽既詘矣，才何由而得伸乎？惟膽能生才，但知才受於天，而抑知必   <br />   待擴充於膽邪！吾見世有稱人之才，而婦美之曰：〔能斂才就法。〕斯言也，非能知   <br />   才之所由然者也。夫才者，諸法之蘊隆發現處也。若有所斂而為就，則未斂未就以前   <br />   之才，尚未有法也。其所為才，皆不從理、事、情而得，為拂道悖德之言，與才之義   <br />   相背而馳者，尚得謂之才乎？夫於人之所不能知，而惟我有才能知之，於人之所不能   <br />   言，而惟我有才能言之，縱其心思之氤氳磅礡，上下縱橫，凡六合以內外，皆不得而   <br />   囿之，以是措而為文辭，而至理存焉，萬事準焉，深情託焉，是之謂有才。若欲其斂   <br />   以就法，彼固掉臂遊行於法中久矣。不知其所就者，又何物也？必將曰：〔所就者，   <br />   乃一定不遷之規矩。〕此千萬庸眾人皆可共趨之而由之，又何待於才之斂耶？故文章   <br />   家止有以才禦法而驅使之，決無就法而為法之所役，而猶欲詡其才者也。吾故曰：無   <br />   才則心思不出。亦可曰：〔無心思則才不出。而所謂規矩者，即心思之肆應各當之所   <br />   為也。蓋言心思，則主乎內以言才；言法，則主乎外以言才。主乎內，心思無處不可   <br />   通，吐而為辭，無物不可通也。夫孰得而範圍其心，又孰得而範圍其言乎！主乎外，   <br />   則囿於物而反有所不得於我心，心思不靈，而才銷鑠矣。  </p>  <p>■吾嘗觀古之才人，合詩與文而論之，如左丘明、司馬遷、賈誼、李白、杜甫、韓愈   <br />   、蘇軾之徒，天地萬物皆遞開闢於其筆端，無有不可舉，無有不能勝，前不必有所承   <br />   ，後不必有所繼，而各有其愉快，如是之才，必有其力以載之。惟力大而才能堅，故   <br />   至堅而不可摧也。歷千百代而不朽者以此。昔有人云：〔擲地須作金石聲。〕六朝人   <br />   非能知此義者，而言金石，喻其堅也。此可以見文家之力。力之份量，即一句一言，   <br />   如植之則不可僕，橫之則不可斷，行則不可遏，住則不可遷。易曰：〔獨立不懼。此   <br />   言其人：而其人之文當亦如是也。譬之兩人焉，共適於途，而值羊腸蠶叢峻棧危梁之   <br />   險。其一弱者，精疲於中，形戰於外，將裹足而不前，又必不可已而進焉。於是步步   <br />   有所憑藉，以為依傍：或藉人之推之挽之；或手有所持而捫；或足有所緣而踐。即能   <br />   前達，皆非其人自有之力；僅愈於木偶，為人舁之而行耳。其一為有力者，神旺而氣   <br />   足，逕往直前，不待有所攀援假借，奮然投足，反趨弱者扶掖之前。此直以神行而形   <br />   隨之，豈待外求而能者！故有境必能造，有造必能成。吾故曰：立言者，無力則不能   <br />   自成一家。夫家者，吾固有之家也。人各自有家，在己力而成之耳；豈有依傍想像他   <br />   人之家以為我之家乎！是猶不能自求家珍，穿窬鄰人之物以為已有，即使盡竊其連城   <br />   之壁，終是鄰人之寶，不可為我家珍。而識者窺見其裏，適供其啞然一笑而已。故本   <br />   其所自有者而益充而廣大之以成家，非其力之所自致乎！  </p>  <p>■然力有大小，家有鉅細。吾又觀古之才人，力足以蓋一鄉，則為一鄉之才；力足以   <br />   蓋一國，則為一國之才；力足以蓋天下，則為天下之才。更進乎此，其力足以十世，   <br />   足以百世，足以終古；則其立言不朽之業，亦垂十世，垂百世，垂終古，悉如其力以   <br />   報之．試合古今之才，一一較其所就，視其力之大小遠近，如分寸銖兩之悉稱焉。又   <br />   觀近代著作之家，其詩文初出，一時非不紙貴，後生小子，以耳為目，互相傳誦，取   <br />   為摸楷；及身沒之後，聲問即泯，漸有起而議之者。或間能及其身後；而一世再世，   <br />   漸遠而無聞焉。甚且詆毀叢生，是非競起，昔日所稱其人之長，即為今日所指之短。   <br />   可勝歎哉！即如明三百年間，王世貞、李攀龍輩盛嗚於嘉隆時，終不如明初之高、楊   <br />   、張、徐，猶得無毀於今日人之口也；鍾惺、譚元春之矯異於末季，又不如王、李之   <br />   猶可及於再世之餘也。是皆其力所至遠近之份量也。統百代而論詩，自三百篇而後，   <br />   惟杜甫之詩，其力能與天地相終始，與三百篇等。自此以外，後世不能無入者主之，   <br />   出者奴之，諸說之異同，操戈之不一矣。其間又有力可以百世，而百世之內，互有興   <br />   衰者：或中湮而復興；或昔非而今是；又似世會使之然。生前或未有推重之，而後世   <br />   忽崇尚之：如韓愈之文，當愈之時，舉世未有深知而尚之者；二百餘年後，歐陽修方   <br />   大表章之，天下遂翕然宗韓愈之文，以至於今不衰。信乎，文章之力有大小遠近，而   <br />   又盛衰乘時之不同如是！欲成一家言，斷宜奮其力矣。夫內得之於識而出之而為才，   <br />   惟膽以張其才；惟力以克荷之。得全者其才見全；得半者其才見半；而又非可矯揉蹴   <br />   至之者也，蓋有自然之候焉。千古才力之大者，莫有及於神禹。神禹平成天地之功，   <br />   此何等事！而孟子以為行所無事，不過順水流行坎止自然之理，而行疏淪、排決之事   <br />   。豈別有治本之法，有所矯揉以行之者乎！不然者，是行其所有事矣。大禹之神力，   <br />   遠及萬萬世；以文辭立言者，雖不敢幾此，然異道同歸，勿以篇章為細務自遜，處於   <br />   沒世無聞已也。  </p>  <p>■大約才、膽、識、力，四者交相為濟。苟一有所歉，則不可登作者之壇。四者無緩   <br />   急，而要在先之以識；使無識，則三者俱無所託。無識而有膽，則為妄，為鹵莽，為   <br />   無知，其言背理、叛道，蔑如也。無識而有才，雖議論縱橫，思致揮霍，而是非淆亂   <br />   ，黑白顛倒，才反為累矣。無識而有力，則堅僻、妄誕之辭，足以誤人而惑世，為害   <br />   甚烈。若在騷壇，均為風雅之罪人。惟有識，則能知所從、知所奮、知所決，而後才   <br />   與膽、力，皆確然有以自信；舉世非之，舉世譽之，而不為其所搖。安有隨人之是非   <br />   以為是非者哉！其胸中之愉快自足，寧獨在詩文一道已也！然人安能盡生而具絕人之   <br />   姿，何得易言有識！其道宜如大學之始於〔格物〕。誦讀古人詩書，一一以理事情格   <br />   之，則前後、中邊、左右、向背，形形色色、珠類萬態，無不可得；不使有毫髮之罅   <br />   ，而物得以乘我焉。如以文為戰，而進無堅城，退無橫陣矣。若捨其在我者，而徒日   <br />   勞於章句誦讀，不過剿襲、依傍、摹擬、窺伺之術，以自躋於作者之林，則吾不得而   <br />   知之矣！  </p>  <p>   <b>    <font color=\"#FF6600\">五</font>   </b>   <br />   ■或曰：〔先生發揮理事情三言，可謂詳且至矣。然此三言，固文家之切要關鍵。而   <br />   語於詩，則情之一言，義固不易；而理與事，似於詩之義，未為切要也。先儒云：『   <br />   天下之物，莫不有理。』若夫詩，似未可以物物也。詩之至處，妙在合蓄無垠，思致   <br />   微渺，其寄託在可言不可言之間，其指歸在可解不可解之會，言在此而意在彼，泯端   <br />   倪而離形象，絕議論而窮思維，引人於冥漠恍惚之境，所以為至也。若一切以理概之   <br />   ，理者，一定之衡，則能實而不能虛，為執而不為化，非板則腐。如學究之說書，閭   <br />   師之讀律，又如禪家之參死句、不參活句，竊恐有乖於風人之旨。以言乎事：天下固   <br />   有有其理，而不可見諸事者；若夫詩，則理尚不可執，又焉能一一徵之實事者乎！而   <br />   先生斷斷焉必以理事二者與情同律乎詩，不使有毫髮之或離，愚竊惑焉！此何也？〕  </p>  <p>■予曰：子之言誠是也。子所以稱詩者，深有得乎詩之旨者也。然子但知可言可執之   <br />   理之為理，而抑知名言所絕之理之為至理乎？子但知有是事之為事，而抑知無是事之   <br />   為凡事之所出乎？可言之理，人人能言之，又安在詩人之言之！可徵之事，人人能述   <br />   之，又安在詩人之述之！必有不可言之理，不可述之事，遇之於默會意象之表，而理   <br />   與事無不燦然於前者也。今試舉杜甫集中一二名句，為子晰之而剖之，以見其概，可   <br />   乎？  </p>  <p>■如玄元皇帝廟作〔碧瓦初寒外〕句，逐字論之：言乎〔外〕，與內為界也。〔初寒   <br />   〕何物，可以內外界乎？將〔碧瓦〕之外，無〔初寒〕乎？〔寒〕者，天地之氣也。   <br />   是氣也，盡宇宙之內，無處不充塞；而〔碧瓦〕獨居其〔外〕，〔寒〕氣獨盤踞於〔   <br />   碧瓦〕之內乎？〔寒〕而曰〔初〕，將嚴寒或不如是乎？〔初寒〕無象無形，〔碧瓦   <br />   〕有物有質；合虛實而分內外，吾不知其寫〔碧瓦〕乎？寫〔初寒〕乎？寫近乎？寫   <br />   遠乎？使必以理而實諸事以解之，雖稷下談天之辯，恐至此亦窮矣。然設身而處當時   <br />   之境會，覺此五字之情景，恍如天造地設，呈於象、感於目、會於心。意中之言，而   <br />   口不能言，口能言之，而意又不可解。劃然示我以默會想像之表，竟若有內、有外，   <br />   有寒有初寒。特借碧瓦一實相發之，有中間，有邊際，虛實相成，有無互立，取之當   <br />   前而得，其理昭然，其事的然也。昔人云：〔王維詩中有畫。〕凡詩可入畫者，為詩   <br />   家能事。如風雲雨雪，景象之至虛者，畫家無不可繪之於筆；若初寒內外之景色，即   <br />   董 巨復生，恐亦束手擱筆矣！天下惟理事之入神境者，固非庸凡人可摹擬而得也。  </p>  <p>■又宿左省作〔月傍九霄多〕句：從來言月者，祗有言圓缺，言明暗，言升沉，言高   <br />   下，未有言多少者。若俗儒不曰〔月傍九霄明〕，則曰〔月傍九霄高〕，以為景象真   <br />   而使字切矣。今曰〔多〕，不知月本來〔多〕乎？抑〔傍九霄〕而始〔多〕乎？不知   <br />   月〔多〕乎？月所照之境〔多〕乎？有不可名言者。試想當時之情景，非言〔明〕、   <br />   言〔高〕、言〔升〕可得，而惟此〔多〕字可以盡括此夜宮殿前之景象。他人共見之   <br />   ，而不能知、不能言；惟甫見而知之，而能言之。其事如是，其理不能不如是也。  </p>  <p>■又夔州雨濕不得上岸作〔晨鐘雲外濕〕句：以〔晨鐘〕為物而〔濕〕乎？雲外之物   <br />   ，何啻以萬萬計！且鐘必於寺觀，即寺觀中，鐘之外，物亦無算，何獨濕鐘乎？然為   <br />   此語者因聞鐘聲有觸而云然也。聲無形，安能濕？鐘聲入耳而有聞，聞在耳，止能辨   <br />   其聲，安能辨其濕？曰〔雲外〕，是又以目始見雲，不見鐘；故云〔雲外〕。然此詩   <br />   為雨濕而作，有雲然後有雨，鐘為雨濕，而鐘在雲內，不應云〔外〕也。斯語也，吾   <br />   不知其為耳聞耶？為目見耶？為意揣耶？俗儒於此，必曰：〔晨鐘雲外度〕，又必曰   <br />   〔晨鐘雲外發〕，決無下〔濕〕字者。不知其於隔雲見鐘，聲中聞濕，妙悟天開，從   <br />   至理實事中領悟，乃得此境界也。  </p>  <p>■又摩訶池泛舟作〔高城秋自落〕句：夫〔秋〕何物，若何而〔落〕乎？時序有代謝   <br />   ，未聞云〔落〕也；即〔秋〕能〔落〕，何繫之以〔高城〕乎？而曰〔高城落〕，則   <br />   〔秋〕實自〔高城〕而〔落〕，理與事俱不可易也。  </p>  <p>■以上偶舉杜集四語，若以俗儒之眼觀之：以言乎理，理於何通？以言乎事，事於何   <br />   有？所謂言語道斷，思維路絕；然其中之理，至虛而實，至渺而近，灼然心目之間，   <br />   殆如鳶飛魚躍之昭著也。理既昭矣，尚得無其事乎？  </p>  <p>■古人妙於事理之句，如此極多，姑舉此四語以例其餘耳。其更有事所必無者，偶舉   <br />   唐人一二語：如〔蜀道之難，難於上青天〕，〔似將海水添宮漏〕，〔春風不度玉門   <br />   關〕，〔天若有情天亦老〕，〔玉顏不及寒鴉色〕等句，如此者何止盈千累萬！決不   <br />   能有其事，實為情至之語。夫情必依乎理；情得然後理真。情理交至，事尚不得耶！   <br />   要之作詩者，實寫理事，情可以言，言可以解，解即為俗儒之作。惟不可名言之理，   <br />   不可施見之事，不可徑達之情，則幽渺以為理，想像以為事，惝恍以為情，方為理至   <br />   事至情至之語。此豈俗儒耳目心思界分中所有哉！則余之為此三語者，非腐也，非僻   <br />   也，非錮也。得此意而通之，寧獨學詩，無適而不可矣。  </p>  <p>   <b>    <font color=\"#FF6600\">六</font>   </b>   <br />   ■或曰：〔先生之論詩，深源於正變盛衰之所以然，不定指在前者為盛，在後者為衰   <br />   。而謂明二李之論為非，是又以時人之模稜漢魏、貌似盛唐者，熟調陳言，千首一律   <br />   ，為之反覆以開其錮習、發其憒蒙。乍聞之，似乎矯往而過正；徐思之，真膏肓之針   <br />   砭也。然則，學詩者，且置漢魏初盛唐詩勿即寓目，恐從是入手，未免熟調陳言，相   <br />   因而至，我之心思終不出也；不若即於唐以後之詩而從事焉，可以發其心思，啟其神   <br />   明。庶不墮蹈襲相似之故轍，可乎？〕  </p>  <p>■余曰：吁！是何言也？余之論詩，謂近代之習，大概斥近而宗遠，排變而崇正，為   <br />   失其中而過其實，故言非在前者之必盛，在後者之必衰。若子之言，將謂後者之居於   <br />   盛，而前者反居於衰乎：吾見歷來之論詩者，必曰：蘇李不如三百篇，建安、黃初不   <br />   如蘇李，六朝不如建安、黃初，唐不如六朝。而斥宋者，至謂不僅不如唐；而元又不   <br />   如宋。惟有明二三作者，高自位置，惟不敢自居於三百篇，而漢、魏、初盛唐居然兼   <br />   總而有之，而不少讓。平心而論，斯人也，實漢、魏、唐人之優孟耳。竊以為相似而   <br />   偽，無寧相異而真，故不必泥前盛後衰為論也。  </p>  <p>■夫自三百篇而下，三千餘年之作者，其間節節相生，如環之不斷，如四時之序，衰   <br />   旺相循而生物、而成物，息息不停，無可或間也。吾前言踵事增華，因時遞變，此之   <br />   謂也。故不讀〔明〕〔良〕、擊壤之歌，不知三百篇之工也；不讀三百篇，不知漢魏   <br />   詩之工也；不讀漢魏詩，不知六朝詩之工也，不讀六朝詩，不知唐詩之工也；不讀唐   <br />   詩，不知宋與元詩之工也。夫惟前者啟之，而後者承之而益之，前者創之，而後者因   <br />   之而廣大之。使前者未有是言，則後者亦能如前者之初有是言；前者已有是言，則後   <br />   者乃能因前者之言而另為他言。總之，後人無前人，何以有其端緒；前人無後人，何   <br />   以竟其引伸乎！譬諸地之生木然：三百篇，則其根；蘇李詩，則其萌芽由蘗；建安詩   <br />   ，則生長至於拱把；六朝詩，則有枝葉；唐詩，則枝葉垂蔭；宋詩則能開花，而木之   <br />   能事方畢。自宋以後之詩，不過花開而謝，花謝而復開。其節次雖層層積累，變換而   <br />   出；而必不能不從根柢而生者也。故無根，則蘗何由生？無由蘗，則拱把何由長？不   <br />   由拱把，則何自而有枝葉垂蔭、而花開花謝乎？若曰：審如是，則有其根斯足矣，凡   <br />   根之所發，不必問也。又有由蘗及拱把，成其為本，斯足矣；其枝葉與花，不必問也   <br />   。則根特蟠於地而具其體耳，由蘗萌芽僅見其形質耳，拱把僅生長而上達耳；而枝葉   <br />   垂蔭，花開花謝，可遂以已乎？故止知有根芽者，不知木之全用者也；止知有枝葉與   <br />   花者，不知木之大本者也。由是言之：詩自三百篇以至於今，此中終始相承相成之故   <br />   ，乃豁然明矣。豈可以臆劃而妄斷者哉！  </p>  <p>■大抵近時詩人，其過有二：其一奉老生之常談，襲古來所云忠厚和平、渾樸典雅、   <br />   陳陳皮膚之語，以為正始在是，元音復振，動以道性情、託比興為言。其詩也，非庸   <br />   則腐，非腐則俚。其人且復鼻孔撩天，搖唇振履，面目與心胸，殆無處可以位置。此   <br />   真虎豹之鞹耳！其一好為大言，遺棄一切，掇採字句，抄集韻腳。睹其成篇，句句可   <br />   劃；諷其一句，字字可斷。其怪戾則自以為李賀，其濃抹則自以為李商隱，其澀險則   <br />   自以為皮陸，其拗拙則自以為韓孟。土苴建安，弁髦〔初〕、〔盛〕。後生小子，詫   <br />   為新奇，競趨而效之。所云牛鬼蛇神，夔蚿魍魎；揆之風雅之義，風者真不可以風，   <br />   雅者則已喪其雅，尚可言耶！吾願學詩者，必從先型以察其源流，識其升降。讀三百   <br />   篇而知其盡美矣，盡善矣，然非今之人所能為；即今之人能為之，而亦無為之之理，   <br />   終亦不必為之矣。繼之而讀漢魏之詩，美矣、善矣，今之人庶能為之，而無不可為之   <br />   ；然不必為之；或偶一為之，而不必似之。又繼之而讀六朝之詩，亦可謂美矣，亦可   <br />   謂善矣，我可以擇而間為之，亦可以恝而置之。又繼之而讀唐人之詩，盡美盡善矣，   <br />   我可盡其心以為之，又將變化神明而達之。又繼之而讀宋之詩、元之詩，美之變而仍   <br />   美；善之變而仍善矣；吾縱其所如，而無不可為之，可以進退出入而為之。此古今之   <br />   詩相承之極致，而學詩者循序反覆之極致也。  </p>  <p>■原夫創始作者之人，其興會所至，每無意而出之，即為可法可則。如三百篇中，里   <br />   巷歌謠、思婦勞人之吟詠居其半。彼其人非素所誦讀講肄推求而為此也。又非有所研   <br />   特極思、腐毫輟翰而始得也；情偶至而感，有所感而嗚，斯以為風人之旨，遂適合於   <br />   聖人之旨而刪之為經以垂教。非必謂後之君子，雖誦讀講習，研精極思，求一言之幾   <br />   於此而不能也。乃後之人，頌美、訓釋三百篇者，每有附會。而於漢、魏、初盛唐亦   <br />   然，以為後人必不能及。乃其弊之流，且有逆而反之：推崇宋元者，菲薄唐人；節取   <br />   〔中〕、〔晚〕者，遺置漢魏。則執其源而遺其流者，固已非矣；得其流而棄其源者   <br />   ，又非之非者乎！然則，學詩者，使竟從事於宋、元近代，而置漢、魏、唐人之詩而   <br />   不問，不亦大乖於詩之旨哉！  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">外篇上</font>   </b>  </p>  <p>   <b>    <font color=\"#FF6600\">一</font>   </b>   <br />   ■五十年前，詩家群宗〔嘉隆七子〕之學。其學五古必漢、魏，七古及諸體必盛唐。   <br />   於是以體裁、聲調、氣象、格力諸法，著為定則。作詩者動以數者律之，勿許稍越乎   <br />   此。又凡使事、用句、用字，亦皆有一成之規，不可以或出入。其所以繩詩者，可謂   <br />   嚴矣。惟立說之嚴，則其途必歸於一，其取資之數，皆如有份量以限之，而不得不隘   <br />   。是何也？以我所製之體，必期合裁於古人；稍不合，則傷於體，而為體有數矣！我   <br />   啟口之調，必期合響於古人；稍不合，則戾於調，而為調有數矣！氣象、格力無不皆   <br />   然。則亦俱為有數矣！其使事也，唐以後之事戒勿用，而所使之事有數矣！其用字句   <br />   也，唐以前未經用之字與句，戒勿用，則所用之字與句亦有數矣！夫其說亦未始非也   <br />   ；然以此有數之則，而欲以限天地景物無盡之藏，並限人耳目心思無窮之取，即優於   <br />   篇章者，使之連詠三日，其言未有不窮，而不至於重見疊出者寡矣！  </p>  <p>■夫人之心思，本無涯涘可窮盡、可方體，每患於局而不能攄、扃而不能發；乃故囿   <br />   之而不使之攄，鍵之而不使之發，則萎然疲苶，安能見其長乎！故百年之間，守其高   <br />   曾，不敢改物，熟調膚辭，陳陳相因；而求一軼群之步，弛跅之材，蓋未易遇矣！  </p>  <p>■於是楚風懲其弊，起而矯之。抹倒體裁、聲調、氣象、格力諸說，獨闢蹊徑，而栩   <br />   栩然自是也，夫必主乎體裁諸說者或失，則固盡抹倒之，而入於瑣屑、滑稽、隱怪、   <br />   荊棘之境，以矜其新異，其過殆又甚焉！故楚風倡於一時，究不能入人之深，旋趨而   <br />   旋棄之者，以其說之益無本也。  </p>  <p>■近今詩家，知懲〔七子〕之習弊，掃其陳熟餘派，是矣。然其過：凡聲調字句之近   <br />   乎唐者，一切屏棄而不為，務趨於奧僻，以險怪相尚；目為生新，自負得宋人之髓。   <br />   幾於句似秦碑，字如漢賦。新而近於俚，生而入於澀，真足大敗人意。夫厭陳熟者，   <br />   必趨生新；而厭生新者，則又返趨陳熟。以愚論之：陳熟、生新，不可一偏；必二者   <br />   相濟，於是陳中見新，生中得熟，方全其美。若主於一，而彼此交譏，則二俱有過。   <br />   然則，詩家工拙美惡之定評，不在乎此，亦在其人神而明之而已。  </p>  <p>   <b>    <font color=\"#FF6600\">二</font>   </b>   <br />   ■陳熟、生新，二者於義為對待。對待之義，自太極生兩儀以後，無事無物不然：日   <br />   月、寒暑、晝夜，以及人事之萬有——生死、貴賤、貧富、高卑、上下、長短、遠近   <br />   、新舊、大小、香臭、深淺、明暗，種種兩端，不可枚舉。大約對待之兩端，各有美   <br />   有惡，非美惡有所偏於一者也。其間惟生死、貴賤、貧富、香臭，人皆美生而惡死，   <br />   美香而惡臭，美富貴而惡貧賤。然逢、比之盡忠，死何嘗不美！江總之白首，生何嘗   <br />   不惡？幽蘭得糞而肥，臭以成美；海木生香則萎，香反為惡。富貴有時而可惡，貧賤   <br />   有時而見美，尤易以明。即莊生所云：〔其成也毀，其毀也成〕之義。對待之美惡，   <br />   果有常主乎？生熟、新舊二義，以凡事物參之：器用以商、周為寶，是舊勝新；美人   <br />   以新知為佳，是新勝舊；肉食以熟為美者也；果食以生為美者也。反是則兩惡。推之   <br />   詩，獨不然乎？舒寫胸襟，發揮景物，境皆獨得，意自天成，能令人永言三歎，尋味   <br />   不窮，忘其為熟，轉益見新，無適而不可也。若五內空如，毫無寄託，以勦襲浮辭為   <br />   熟，搜尋險怪為生，均為風雅所擯。論文亦有順、逆二義，並可與此參觀發明矣。  </p>  <p>   <b>    <font color=\"#FF6600\">三</font>   </b>   <br />   ■詩家之規則不一端，而曰體格、曰聲調，恆為先務，論詩者所謂總持門也。詩家之   <br />   能事不一端，而曰蒼老、曰波瀾，目為到家，評詩者所謂造詣境也。以愚論之：體格   <br />   、聲調與蒼老、波瀾，何嘗非詩家要言妙義！然而此數者，其實皆詩之文也，非詩之   <br />   質也；所以相詩之皮也，非所以相詩之骨也。試一論之。  </p>  <p>■言乎體格：譬之於造器，體是其製，格是其形也。將造是器，得般倕運斤、公輸揮   <br />   削，器成而肖形合製，無毫髮遺憾，體格則至美矣；乃按其質，則枯木朽株也，可以   <br />   為美乎！此必不然者矣。夫枯木朽株之質，般輸必且束手，而器亦烏能成！然則，欲   <br />   般輸之得展其技，必先具有木蘭、文杏之材也；而器之體格，方有所託以見也。  </p>  <p>■言乎聲調：聲則宮商協韻，調則高下得宜，而中乎律呂，鏗鏘乎聽聞也。請以今時   <br />   俗樂之度曲者譬之。度曲者之聲調，先研精於平仄陰陽。其吐音也，分唇鼻齒齶開閉   <br />   撮抵諸法，而曼以笙簫，嚴以顰鼓，節以頭腰截板，所爭在渺忽之間。其於聲調，可   <br />   謂至矣。然必須其人之發於喉、吐於口之音以為之質，然後其聲繞樑，其調遏雲，乃   <br />   為美也。使其發於喉者啞然，出於口者颯然，高之則如蟬，抑之則如蚓，吞吐如振車   <br />   之鐸，收納如鳴窌之牛；而按其律呂，則於平仄陰陽、唇鼻齒齶開閉撮抵諸法，毫無   <br />   一爽，曲終而無幾微愧色！其聲調是也，而聲調之所麗焉以為傳者，則非也。則徒恃   <br />   聲調以為美，可乎？  </p>  <p>■以言乎蒼老：凡物必由稚而壯，漸至於蒼且老。各有其侯，非一於蒼老也。且蒼老   <br />   必因乎其質，非凡物可以蒼老概也。即如植物，必松柏而後可言蒼老。松柏之為物，   <br />   不必盡干霄百尺，即尋丈楹檻間，其鱗鬣夭矯，具有淩雲磐石之姿。此蒼老所由然也   <br />   。苟無松柏之勁質，而百卉凡材，彼蒼老何所憑籍以見乎？必不然矣。  </p>  <p>■又如波瀾之義，風與水相遭成文而見者也。大之則江湖，小之則池沼，微風鼓動而   <br />   為波為瀾，此天地間自然之文也。然必水之質，空虛明淨，坎止流行，而後波瀾生焉   <br />   ，方美觀耳。若汙萊之瀦，溷廁之溝瀆，遇風而動，其波瀾亦猶是也；但揚其穢，曾   <br />   是云美乎？然則，波瀾非能自為美也；有江湖池沼之水以為之地，而後波瀾為美也。  </p>  <p>■由是言之，之數者皆必有質焉以為之先者也。彼詩家之體格、聲調、蒼者、波瀾，   <br />   為規則、為能事，固然矣；然必其人具有詩之性情、詩之才調、詩之胸懷、詩之見解   <br />   以為其質。如賦形之有骨焉，而以諸法傅而出之；猶素之受繪，有所受之地，而後可   <br />   一一增加焉。故體格、聲調、蒼老、波瀾，不可謂為文也，有待於質焉，則不得不謂   <br />   之文也；不可謂為皮之相也，有待於骨焉，則不得不謂之皮相也。吾故告善學詩者，   <br />   必先從事於〔格物〕，而以識充其才，則質具而骨立，而以諸家之論優遊以文之，則   <br />   無不得，而免於皮相之譏矣。  </p>  <p>   <b>    <font color=\"#FF6600\">四</font>   </b>   <br />   ■虞書稱〔詩言志〕。志也者，訓詁為〔心之所之〕，在釋氏，所謂〔種子〕也。志   <br />   之發端，雖有高卑、大小、遠近之不同，然有是志，而以我所云才、膽、識、力四語   <br />   充之，則其仰觀俯察、遇物觸景之會，勃然而興，旁見側出，才氣心思，溢於筆墨之   <br />   外。志高則其言潔，志大則其辭弘，志遠則其旨永。如是者，其詩必傳，正不必斤斤   <br />   爭工拙於一字一句之間。乃俗儒欲炫其長以嗚於世，於片語隻字，輒攻瑕索疵，指為   <br />   何出；稍不勝，則又援前人以證。不知讀古人書，欲著作以垂後世，貴得古人大意；   <br />   片語隻字，稍不合，無害也。必欲求其瑕疵，則古今惟吾夫子可免。孟子七篇，欲加   <br />   之辭，豈無微有可議者！孟子引詩書，字句恆有錯誤，豈為子輿氏病乎！詩聖推杜甫   <br />   ，若索其瑕疵而文致之，政自不少，終何損乎杜詩！俗儒於杜，則不敢難；若今人為   <br />   之，則喧呶不休矣。今偶錄杜句，請正之俗儒，然乎？否乎？如：〔自是秦樓壓鄭谷   <br />   。〕俗懦必曰：〔秦樓〕與〔鄭谷〕不相屬，〔壓鄭谷〕何出？〔愚公谷口村。〕必   <br />   曰：愚公，谷也，從無〔村〕字，押韻杜撰。〔參軍舊紫髯。〕必曰；止有髯參軍，   <br />   紫髯另是一人，杜撰牽合。〔河隴降王款聖朝。〕必曰：〔降〕則〔款〕矣，〔款〕   <br />   則〔降〕矣，字眼重出，湊句。〔王綱尚旒綴。〕必曰：綴旒倒用，何出？〔不聞夏   <br />   殷衰，中自誅褒 妲。〕必曰：褒 妲是殷周，與夏無涉，遺卻周，錯誤甚。〔前軍蘇   <br />   武節，左將呂虔刀。〕必曰：蘇武前軍乎？呂虔左將乎？〔第五橋邊流恨水，皇陂亭   <br />   北結愁亭。〕必曰：〔恨水〕、〔愁亭〕何出？牽〔橋〕〔陂〕，尤杜撰。〔蘇武看   <br />   羊陷賊庭。〕必曰：改〔牧〕作〔看〕，又〔賊庭〕俱錯。〔但訝鹿皮翁，忘機對芳   <br />   草。〕必曰：鹿皮翁〔對芳草〕事，何出？〔舊諳疏懶叔。〕必曰：懶是嵇康，牽阮   <br />   家不上。〔囚梁亦固扃。〕必曰：〔固扃〕押韻，何出？〔歷下辭姜被，關西得孟鄰   <br />   。〕必曰：姜被、孟鄰，豈歷下、關西事耶？〔處士禰衡俊〕。必曰：禰衡稱〔俊〕   <br />   ，何出？〔斬木火井窮猿呼。〕必曰〔斬木〕一事，〔火井〕一事，〔窮猿呼〕一事   <br />   ，硬牽合。〔片雲天共遠，永夜月同孤，落日心猶壯，秋風病欲蘇。〕必曰：言〔片   <br />   雲〕、言〔天〕、言〔永夜〕、言〔月〕、言〔落日〕、言〔秋風〕，二十字中，重   <br />   見疊出，無法之甚。〔永負蒿里餞。〕必曰：〔蒿里餞〕何出？〔不見杏壇丈。〕必   <br />   曰：函丈耶？可單用丈字耶？抑指稱孔子耶？〔侍祠恧先露。〕必曰：〔恧先露〕不   <br />   成文，費解。〔涇 渭開愁容。〕必曰：涇 渭亦有〔愁容〕耶？〔氣劘屈賈壘，日短   <br />   曹劉牆。〕必曰：〔屈賈壘〕、〔曹劉牆〕何出？〔管寧紗帽淨。〕必曰：改〔皂〕   <br />   為〔紗〕，取協平仄，杜撰。〔潘生驂閣遠。〕必曰：散騎省曰〔驂閣〕，有出否？   <br />   〔豺遘哀登楚。〕必曰：王粲七哀詩〔豺虎方遘患〕，登荊州樓五字何異〔蛙翻白出   <br />   闊〕耶？〔楚星南天黑，蜀月西霧重。〕必曰：〔楚星〕、〔蜀月〕、〔西霧〕何出   <br />   ？〔孔子釋氏親抱送。〕必曰：杜撰，俗極。〔傾銀注玉驚人眼。〕必曰：銀瓶邪？   <br />   玉碗耶？杜撰，不成文，且俗。〔郭振起通泉。〕必曰：郭元振去〔元〕字，何據？   <br />   〔嚴家聚德星。〕必曰：簡嚴遂州以〔聚德星〕屬嚴家，則一部千家姓，家家可聚德   <br />   星矣！〔把文驚小陸。〕必曰：小陸何人耶？若指陸雲，何出？〔師伯集所使。〕必   <br />   曰：據注，雨師、風伯也，杜撰極。〔先儒曾抱麟。〕必曰：即泣麟耶？〔抱〕字何   <br />   出？〔修文將管輅。〕必曰：〔修文〕非管輅事。〔莫徭射雁鳴桑弓。〕必曰：〔桑   <br />   弧〕曰〔桑弓〕，有出否？〔悠悠伏枕左書空。〕必曰：〔左〕字何解？〔只同燕石   <br />   能星隕。〕必曰：隕石也，稱〔燕石〕何出？〔涼憶峴山巔。〕必曰：峴山之〔涼〕   <br />   有出乎？〔名參漢望苑。〕必曰：博望苑去〔博〕字，何出？〔馮招疾病纏。〕必曰   <br />   ：左思詩〔馮公豈不偉，白首不見招。〕曰〔馮招〕可乎？以疾病屬馮，尤無謂。〔   <br />   韋經亞相傳。〕必曰：韋玄成稱〔亞相〕，有出否？〔舌存恥作窮途哭。〕必曰：不   <br />   是一事，牽合。〔投閣為劉歆。〕必曰：劉歆子棻事，借協韻可乎？〔嫌疑陸賈裝。   <br />   〕必曰：馬援薏苡嫌疑，陸賈裝有何嫌疑乎？〔穀貴沒潛夫。〕必曰：王符以穀貴沒   <br />   乎？  </p>  <p>■以上偶錄杜句，余代俗儒一一為之評駁。其他若此者甚多，亦何累乎杜哉！今有人   <br />   ，其詩能一一無是累，而通體庸俗淺薄，無一善，亦安用有此詩哉！故不觀其高者、   <br />   大者、遠者，動摘字句，刻畫評駁，將使從事風雅者，惟謹守老生常談，為不刊之律   <br />   ，但求免於過，斯足矣。使人展卷，有何意味乎？而俗儒又恐其說之不足以勝也，於   <br />   是遁於考訂證據之學，驕人以所不知，而矜其博。此乃學究所為耳；千古作者心胸，   <br />   豈容有此等銖兩瑣屑哉！司馬遷作史記，往往改竄六經文句，後世無有非之者，以其   <br />   所就者大也。然余為此言，非教人杜撰也。如杜此等句，本無可疵；今人急於盲瞀之   <br />   說，而以杜之所為無害者，反嚴以繩人，於是詩亡，而詩才亦且亡矣。余故論而明之   <br />   。詩之工拙，必不在是，可無惑也。  </p>  <p>   <b>    <font color=\"#FF6600\">五</font>   </b>   <br />   ■杜句之無害者，俗儒反嚴以繩人，必且曰：〔在杜則可，在他人則不可。〕斯言也   <br />   ，固大戾乎詩人之旨者也。夫立德與立言，事異而理同。立德者曰：〔舜何人也，予   <br />   何人也，有為者亦若是。〕乃以詩立言者，則自視與杜截然為二，何為者哉！將以杜   <br />   為不可學邪？置其媺之可而不能學，因置其瑕之不可而不敢學，僅自居於調停之中道   <br />   ，其志巳陋，其才已卑，為風雅中無是無非之鄉願，可哀也！將以杜為不足學邪？則   <br />   以可者僅許杜而不願學，而以不可者聽之於杜而如不屑學，為風雅中無易無識之冥頑   <br />   ，益可哀已！然則，〔在杜則可，在他人則不可〕之言，捨此兩端，無有是處。是其   <br />   人既不能反而得之於心，而妄以古人為可不可之論，不亦大過乎！  </p>  <p>   <b>    <font color=\"#FF6600\">六</font>   </b>   <br />   ■〔作詩者在抒寫性情〕。此語夫人能知之，夫人能言之；而未盡夫人能然之者矣。   <br />   〔作詩有性情必有面目〕。此不但未盡夫人能然之，並未盡夫人能知之而言之者也。   <br />   如杜甫之詩，隨舉其一篇，篇舉其一句，無處不可見其憂國愛君，憫時傷亂，遭顛沛   <br />   而不苟，處窮約而不濫，崎嶇兵戈盜賊之地，而以山川景物友朋盃酒抒憤陶情，此杜   <br />   甫之面目也。我一讀之，甫之面目躍然於前。讀其詩一日，一日與之對；讀其詩終身   <br />   ，日日與之對也。故可慕可樂而可敬也。舉韓愈之一篇一句，無處不可見其骨相稜嶒   <br />   ，俯視一切；進則不能容於朝，退又不肯獨善於野，疾惡甚嚴，愛才若渴；此韓愈之   <br />   面目也。舉蘇軾之一篇一句，無處不可見其凌空如天馬，遊戲如飛仙，風流儒雅，無   <br />   入不得，好善而樂與，嬉笑怒罵，四時之氣皆備：此蘇軾之面目也。此外諸大家，雖   <br />   所就各有差別，而面目無不於詩見之。其中有全見者，有半見者。如陶潛、李白之詩   <br />   ，皆全見面目。王維五言，則面目見，七言，則面目不見。此外面目可見不可見，分   <br />   數多寡，各各不同；然未有全不可見者。讀古人詩，以此推之，無不得也。余嘗於近   <br />   代一二聞人，展其詩卷，自始至終，亦未嘗不工；乃讀之數過，卒未能睹其面目何若   <br />   ，竊不敢謂作者如是也。  </p>  <p>   <b>    <font color=\"#FF6600\">七</font>   </b>   <br />   ■杜甫之詩，獨冠今古。此外上下千餘年，作者代有，惟韓愈、蘇軾，其才力能與甫   <br />   抗衡，鼎立為三。韓詩無一字猶人，如太華削成，不可攀躋。若俗儒論之，摘其杜撰   <br />   ，十且五六，輒搖唇鼓舌矣。蘇詩包羅萬象，鄙諺小說，無不可用。譬之銅鐵鉛錫，   <br />   一經其陶鑄，皆成精金。庸夫俗子，安能窺其涯涘！並有未見蘇詩一斑，公然肆其譏   <br />   彈，亦可衰也！韓詩用舊事而間以己意易以新字者，蘇詩常一句中用兩事三事者，非   <br />   騁博也，力大故無所不舉。然此皆本於杜。細覽杜詩，知非韓蘇創為之也。必謂一句   <br />   止許用一事者，此井底之蛙，未見韓蘇，並未見杜者也。且一句止用一事——如七律   <br />   一句，上四字與下三字，總現成寫此一事，亦謂不可；若定律如此，是記事冊，非自   <br />   我作詩也。詩而曰〔作〕，須有我之神明在內。如用兵然：孫吳成法，懦夫守之不變   <br />   ，其能長勝者寡矣；驅市人而戰，出奇制勝，未嘗不愈於教習之師。故以我之神明役   <br />   字句，以我所役之字句使事，知此，方許讀韓、蘇之詩。不然，直使古人之事，雖形   <br />   體眉目悉具，直如芻狗，略無生氣，何足取也！  </p>  <p>   <b>    <font color=\"#FF6600\">八</font>   </b>   <br />   ■詩是心聲，不可違心而出，亦不能違心而出。功名之士，決不能為泉石淡泊之音；   <br />   輕浮之子，必不能為敦龐大雅之響。故陶潛多素心之語，李白有遺世之句，杜甫興〔   <br />   廣廈萬間〕之願，蘇軾師〔四海弟昆〕之言。凡如此類，皆應聲而出。其心如日月，   <br />   其詩如日月之光。隨其光之所至，即日月見焉。故每詩以人見，人又以詩見。使其人   <br />   其心不然，勉強造作，而為欺人欺世之語，能欺一人一時，決不能欺天下後世。究之   <br />   閱其全帙，其陋必呈。其人既陋，其氣必苶，安能振其辭乎！故不取諸中心而浮慕著   <br />   作，必無是理也。  </p>  <p>   <b>    <font color=\"#FF6600\">九</font>   </b>   <br />   ■古人之詩，必有古人之品量。其詩百代者，品量亦百代。古人之品量，見之古人之   <br />   居心；其所居之心，即古盛世賢宰相之心也。宰相所有事，經綸宰制，無所不急，而   <br />   必以樂善、愛才為首務，無毫髮媢嫉忌忮之心，方為真宰相。百代之詩人亦然。如高   <br />   適、岑參之才，遠遜於杜；觀甫贈寄高岑諸作，極其推崇贊嘆。孟郊之才，不及韓愈   <br />   遠甚；而愈推高郊，至低頭拜東野，願郊為龍身為雲，四方上下逐東野。盧仝、賈島   <br />   、張籍等諸人，其人地與才，愈俱十百之；而愈一一為之歎賞推美。史稱其〔獎借後   <br />   輩，稱薦公卿間，寒署不避〕。歐陽修於詩，極推重梅堯臣、蘇舜欽。蘇軾於黃庭堅   <br />   、秦觀、張耒等諸人，皆愛之如己，所以好之者無不至。蓋自有天地以來，文章之能   <br />   事，萃於此數人，決無更有勝之而出其上者；及觀其樂善愛才之心，竟若欿然不自足   <br />   。此其中懷闊大，天下之才皆其才，而何媢嫉忌忮之有！不然者，自炫一長，自矜一   <br />   得，而惟恐有一人之出其上，又惟恐人之譏己，日以攻擊詆毀其類為事：此其中懷狹   <br />   隘，即有著作，如其心術，尚堪垂後乎！昔人惟沈約聞人一善，如萬箭攢心；而約之   <br />   所就，亦何足雲！是猶以李林甫、盧杞之居心，而欲博賢宰相之名，使天下後世稱之   <br />   ，亦事理所必無者爾！  </p>  <p>   <b>    <font color=\"#FF6600\">十</font>   </b>   <br />   ■詩之亡也，亡於好名。沒世無稱，君子羞之，好名宜亟亟矣。竊怪夫好名者，非好   <br />   垂後之名，而好目前之名。目前之名，必先工邀譽之學，得居高而呼者倡譽之，而後   <br />   從風者群和之，以為得風氣。於是風雅筆墨，不求之古人，專求之今人，以為迎合。   <br />   其為詩也，連捲累帙，不過等之揖讓周旋、羔雁筐篚之具而已矣！及聞其論，別亦盛   <br />   言三百篇、言漢、言唐、言宋，而進退是非之，居然當代之詩人；而詩亡矣。  </p>  <p>   <b>    <font color=\"#FF6600\">十一</font>   </b>   <br />   ■詩之亡也，又亡於好利。夫詩之盛也，敦實學以崇虛名；其衰也，媒虛名以網厚實   <br />   。於是以風雅壇坫為居奇，以交遊朋盍為牙市，是非淆而品格濫，詩道雜而多端，而   <br />   友朋勿劘之義，因之而衰矣。昔人言〔詩窮而後工〕，然則，詩豈救窮者乎！斯二者   <br />   ，好名實兼乎利。好利，遂至不惜其名。夫〔三不朽〕，詩亦〔立言〕之一，奈何以   <br />   之為壟斷名利之區！不但有愧古人，其亦反而問之自有之性情可矣！  </p>  <p>   <b>    <font color=\"#FF6600\">十二</font>   </b>   <br />   ■詩道之不能長振也，由於古今人之詩評雜而無章，紛而不一。六朝之詩，大約沿襲   <br />   字句，無特立大家之才。其時評詩而著為文者，如鍾嶸，如劉勰，其言不過吞吐抑揚   <br />   ，不能持論。然嶸之言曰：〔邇來作者，競須新事，牽攣補納，蠹文已甚。〕斯言為   <br />   能中當時、後世好新之弊。勰之言曰：〔沈吟鋪辭，莫先於骨。故辭之待骨，如體之   <br />   樹骸。〕斯言為能探得本原。此二語外，兩人亦無所能為論也。他如湯惠休〔初日芙   <br />   蓉〕、沈約〔彈丸脫手〕之言，差可引伸；然俱屬一斑之見，終非大家體段。其餘皆   <br />   影響附和，沉淪習氣，不足道也。  </p>  <p>■唐宋以來，諸評詩者，或概論風氣，或指論一人，一篇一語，單辭複句，不可殫數   <br />   。其間有合有離，有得有失。如皎然曰：〔作者須知復變，若惟復不變，則陷於相似   <br />   ，置古集中，視之眩目，何異宋人以燕石為璞。〕劉禹錫曰：〔工生於才，達生於識   <br />   ，二者相為用而詩道備。〕李德裕曰：〔譬如日月，終古常見，而光景常新。〕皮日   <br />   休曰：〔才猶天地之氣，分為四時，景色各異；人之才變，豈異於是？〕以上數則語   <br />   ，足以啟蒙砭俗，異於諸家悠悠之論，而合於詩人之旨為得之。其餘非戾則腐，如聾   <br />   如瞶不少。而最厭於聽聞、錮蔽學者耳目心思者，則嚴羽、高柄、劉辰翁及李攀龍諸   <br />   人是也。羽之言曰：〔學詩者以識為主，入門須正，立意須高，以漢、魏、晉、盛唐   <br />   為師，不作開元、天寶以下人物。若自退屈，即有下劣詩魔，入其肺腑。〕夫羽言學   <br />   詩須識，是矣。既有識，則當以漢、魏、六朝、全唐及宋之詩，悉陳於前，彼必自能   <br />   知所抉擇，知所依歸，所謂信手拈來，無不是道。若雲漢、魏、盛唐，則五尺童子，   <br />   三家村塾師之學詩者，亦熟於聽聞、得於授受久矣。此如康莊之路，眾所群趨，即瞽   <br />   者亦能相隨而行，何待有識而方知乎？吾以為若無識，則一一步趨漢、魏、盛唐，而   <br />   無處不是詩魔；苟有識，即不步趨漢、魏、盛唐，而詩魔悉是智慧，仍不害於漢、魏   <br />   、盛唐也。羽之言何其謬戾而意義矛盾也！彼柄與辰翁之言，大率類是；而辰翁益覺   <br />   惝恍無切實處。詩道之不振，此三人與有過焉。  </p>  <p>■至於明之論詩者，無慮百十家。而李夢陽、何景明之徒，自以為得其正而實偏，得   <br />   其中而實不及，大約不能遠出於前三人之窠臼。而李攀龍益又甚焉。王世貞詩評甚多   <br />   ，雖祖述前人之口吻，而掇拾其皮毛，然間有大合處。如云：〔剽竊摹擬，詩之大病   <br />   ，割綴古語，痕跡宛然，斯醜已極。〕是病也，莫甚於李攀龍。世貞生平推重服膺攀   <br />   龍，可謂極至；而此語切中攀龍之隱，昌言不諱。乃知當日之互為推重者，徒以虛聲   <br />   倡和，藉相倚以壓倒眾人；而此心之明，自不可掩耳。  </p>  <p>■夫自湯惠休以〔初日芙蓉〕擬謝詩，後世評詩者，祖其語意，動以某人之詩如某某   <br />   ：或人，或神仙，或事，或動植物，造為工麗之辭，而以某某人之詩一一分而如之。   <br />   泛而不附，縟而不切，未嘗會於心、格於物，徒取以為談資，與某某之詩何與？明人   <br />   遞習成風，其流愈盛。自以為兼總諸家，而以要言評次之，不亦可哂乎！我故曰：歷   <br />   來之評詩者，雜而無章，紛而不一，詩道之不能常振於古今者，其以是故歟。  </p>  <p align=\"center\">   <b>    <font color=\"#FF6600\">外篇下</font>   </b>  </p>  <p>   <b>    <font color=\"#FF6600\">一</font>   </b>   <br />   ■三百篇如三皇五帝，雖法制多有未備，然所以為君而治天下之道，無能外此者矣。   <br />   漢魏詩如三王，已有質文治具，煥然耳目，然猶未能窮盡事物之變。自此以後，作者   <br />   代興，極其所至，如漢祖、唐宗，功業炳耀，其名王，其實則霸。雖後人之才，或遜   <br />   於前人；然漢唐之天下，使以三王之治治之，不但不得王，並且失霸。故後代之詩，   <br />   為王則不傳，為霸則傳。漢祖、唐宗之規模，而以齊桓、晉文之才與術用之，業成而   <br />   儼然王矣。知此，方可登作者之壇，紹前哲，垂後世。若徒竊漢唐之規模，而無桓文   <br />   之才術，欲自雄於世，此宋襄之一戰而敗，身死名滅，為天下笑也。  </p>  <p>   <b>    <font color=\"#FF6600\">二</font>   </b>   <br />   ■漢魏之詩，如畫家之落墨於太虛中，初見形象。一幅絹素，度其長短、闊狹，先定   <br />   規模；而遠近濃淡，層次脫卸，俱未分明。六朝之詩，始知烘染設色，微分濃淡；而   <br />   遠近層次，尚在形似意想間，猶未顯然分明也。盛唐之詩，濃淡遠近層次，方一一分   <br />   明，能事大備。宋詩則能事益精，諸法變化，非濃淡、遠近、層次所得而該，刻畫掉   <br />   換，無所不極。  </p>  <p>■又嘗謂漢 魏詩不可論工拙；其工處乃在拙，其拙處乃見工，當以觀商 周尊彝之法   <br />   觀之。六朝之詩，工居十六七，拙居十三四；工處見長，拙處見短。唐詩諸大家、名   <br />   家，始可言工；若拙者則竟全拙，不堪寓目。宋詩在工拙之外：其工處固有意求工，   <br />   拙處亦有意為拙；若以工拙上下之，宋人不受也。此古今詩工拙之分劑也。  </p>  <p>■又漢魏詩，如初架屋，棟樑柱礎，門戶已具；而窗櫺楹檻等項，猶未能一一全備，   <br />   但樹棟宇之形製而已。六朝詩始有窗楹檻、屏蔽開闔。唐詩則於屋中設帳幃床榻器用   <br />   諸物，而加丹堊雕刻之工。宋詩則製度益精，室中陳設，種種玩好，無所不蓄。大抵   <br />   屋宇初建，雖未備物，而規模弘敞，大則宮殿，小亦廳堂也。遞次而降，雖無製不全   <br />   ，無物不具，然規模或如曲房奧室，極足賞心；而冠冕闊大，遜於廣廈矣。夫豈前後   <br />   人之必相遠哉！運會世變使然，非人力之所能為也，天也。  </p>  <p>   <b>    <font color=\"#FF6600\">三</font>   </b>   <br />   ■六朝詩家，惟陶潛、謝靈運、謝脁三人最傑出，可以鼎立。三家之詩不相謀：陶潛   <br />   澹遠，靈運警秀，脁高華。各闢境界、開生面，其名句無人能道。左思、鮑照次之。   <br />   思與照亦各自開生面，餘子不能望其肩項。最下者潘安、沈約，幾無一首一語可取，   <br />   詩如其人之品也。齊梁駢麗之習、人人自矜其長；然以數人之作，相混一處，不復辨   <br />   其為誰，千首一律，不知長在何處！其時膾炙之句，如〔芙蓉露下落，楊柳月中疏〕   <br />   ，〔亭皋木葉下，隴首秋雲飛〕等語，本色無奇，亦何足豔稱也！  </p>  <p>   <b>    <font color=\"#FF6600\">四</font>   </b>   <br />   ■謝靈運高自位置，而推曹植之才獨得八斗，殊不可解。植詩獨美女篇，可為漢魏壓   <br />   卷；箜篌引次之，餘者語意俱平，無警絕處。美女篇意致幽眇，含蓄雋永，音節韻度   <br />   ，皆有天然姿態，層層搖曳而出，使人不可髣彿端倪，固是空千古絕作。後人惟杜甫   <br />   新婚別可以伯仲，此外誰能學步！靈運以八斗歸之，或在是歟！若靈運名篇，較植他   <br />   作，固已優矣；而自遜處一鬥，何也？  </p>  <p>   <b>    <font color=\"#FF6600\">五</font>   </b>   <br />   ■陶潛胸次浩然，吐棄人間一切，故其詩俱不從人間得。詩家之方外，別有三昧也。   <br />   遊方以內者，不可學；學之猶章甫而適越也。唐人學之者，如儲光羲，如韋應物。韋   <br />   既不如陶，儲雖在韋前，又不如韋。總之，俱不能有陶之胸次故也。  </p>  <p>   <b>    <font color=\"#FF6600\">六</font>   </b>   <br />   ■六朝諸名家，各有一長，俱非全壁。鮑照、庾信之詩，杜甫以〔清新〕、〔俊逸〕   <br />   歸之，似能出乎類者；究之拘方以內，畫於習氣，而不能變通。然漸闢唐人之戶牖，   <br />   而啟其手眼，不可謂庾不為之先也。  </p>  <p>   <b>    <font color=\"#FF6600\">七</font>   </b>   <br />   ■沈約云：〔好詩圓轉如彈丸。〕斯言雖未盡然，然亦有所得處。約能言之，及觀其   <br />   詩，竟無一首能踐斯言者，何也？約詩惟〔勿言一樽酒，明日難重持。〕二話稍佳，   <br />   餘俱無可取。又約郊居賦初無長處，而自矜其〔雌霓連蜷〕數語，謂王筠曰：〔知音   <br />   者稀，真賞殆絕，僕所相邀，在此數語。〕數語有何意味，而自矜若此！約之才思，   <br />   於此可推。乃為音韻之宗，以四聲八病、疊韻雙聲等法，約束千秋風雅，亦何為也！   <br />   <br />   <font color=\"#FF6600\">    <b>八</b>   </font>   <br />   ■李白天才自然，出類拔萃；然千古與杜甫齊采，則猶有間。蓋白之得此者，非以才   <br />   得之，乃以氣得之也。從來節義、勳業、文章，皆得於天，而足於己；然其間亦豈能   <br />   無分劑！雖所得或未至十分，苟有氣以鼓之，如弓之括，力至引滿，自可無堅不摧，   <br />   此在彀率之外者也。如白清平調三首，亦平平宮豔體耳；然貴妃捧硯，力士脫靴，無   <br />   論懦夫於此，戰慄趑趄萬狀，秦舞陽壯士，不能不色變於秦皇殿上，則氣未有不先餒   <br />   者，寧暇見其才乎！觀白揮灑萬乘之前，無異長安市上醉眠時，此何如氣也！大之即   <br />   舜 禹之巍巍不與，立勳業可以鷹揚牧野，盡節義能為逢 比碎首。立言而為文章，韓   <br />   愈所言〔光焰萬丈〕，此正言文章之氣也。氣之所用不同，用於一事則一事立極，推   <br />   之萬事，無不可以立極。故白得與甫齊名者，非才為之，而氣為之也。而歷觀千古詩   <br />   人，有大名者，捨白之外，孰能有是氣者乎！  </p>  <p>   <b>    <font color=\"#FF6600\">九</font>   </b>   <br />   ■ 盛唐大家，稱高、岑、王、孟。高 岑相似，而高為稍優，孟則大不如王矣。高七   <br />   古為勝，時見沉雄，時見沖澹，不一色；其沉雄直不減杜甫。岑七古間有傑句，苦無   <br />   全篇。且起結意調，往往相同，不見手筆。高岑五七律相似，遂為後人應酬活套作俑   <br />   。如高七律一首中，疊用巫峽啼猿、衡陽歸雁、青楓江、白帝城；岑一首中疊用雲隨   <br />   馬、雨洗兵、花迎蓋、柳拂旌，四語一意。高岑五律，如此尤多。後人行笈中攜廣輿   <br />   記一部，遂可吟詠遍九州，實高岑啟之也。總之以月白、風清、烏啼、花落等字，裝   <br />   上地頭一名目，則一首詩成，可以活板印就也。王維五律最出色，七古最無味。孟浩   <br />   然諸體，似乎澹遠，然無縹緲幽深思致，如畫家寫意，墨氣都無。蘇軾謂〔浩然韻高   <br />   而才短，如造內法酒手，而無材料〕，誠為知言。後人胸無才思，易於衝口而出，孟   <br />   開其端也。總而論之，高七古，王五律，可無遺議矣。  </p>  <p>   <b>    <font color=\"#FF6600\">十</font>   </b>   <br />   ■ 王世貞曰：〔十首以前，少陵較難入；百首以後，青蓮較易厭。〕斯言以蔽李杜   <br />   ，而軒輊自見矣。以此推之，世有閱至終卷皆難入，纔讀一篇即厭者，其過惟均。究   <br />   之難入者可加工，而即厭者終難藥也。  </p>  <p>   <b>    <font color=\"#FF6600\">十一</font>   </b>   <br />   ■白居易詩，傳為〔老嫗可曉〕。余謂此言亦未盡然。今觀其集，矢口而出者固多，   <br />   蘇軾謂其〔局於淺切，又不能變風操，故讀之易厭。〕夫白之易厭，更甚於李；然有   <br />   作意處，寄託深遠。如重賦、不致仕、傷友、傷宅等篇，言淺而深，意微而顯，此風   <br />   人之能事也。至五言排律，屬對精緊，使事嚴切，章法變化中條理井然，讀之使人惟   <br />   恐其竟，杜甫後不多得者。人每易視白，則失之矣。元稹作意勝於白，不及白舂容暇   <br />   豫。白俚俗處而雅亦在其中，終非庸近可擬。二人同時得盛名，必有其實，俱未可輕   <br />   議也。  </p>  <p>   <b>    <font color=\"#FF6600\">十二</font>   </b>   <br />   ■李賀鬼才，其造語入險，正如蒼頡造字，可使鬼夜哭。王世貞曰：〔長吉師心，故   <br />   爾作怪，有出人意表；然奇過則凡，老過則稚，所謂不可無一，不可有二。〕余嘗謂   <br />   世貞評詩，有極切當者，非同時諸家可比。〔奇過則凡〕一語，尤為學李賀者下一痛   <br />   砭也。  </p>  <p>   <b>    <font color=\"#FF6600\">十三</font>   </b>   <br />   ■論者謂〔晚唐之詩，其音衰颯〕。然衰颯之論，晚唐不辭；若以衰颯為貶，晚唐不   <br />   受也。夫天有四時，四時有春秋。春氣滋生，秋氣肅殺。滋生則敷榮，肅殺則衰颯。   <br />   氣之候不同，非氣有優劣也。使氣有優劣，春與秋亦有優劣乎？故衰颯以為氣，秋氣   <br />   也，衰颯為聲，商聲也。俱天地之出於自然者，不可以為貶也。又盛唐之詩，春花也   <br />   。桃李之穠華，牡丹芍葯之妍豔，其品華美貴重，略無寒瘦儉薄之態，固足美也。晚   <br />   唐之詩，秋花也。江上之笑蓉，籬邊之叢萄，極幽豔晚香之韻，可不為美乎？夫一字   <br />   之褒貶以定其評，固當詳其本末，奈何不察而以辭加人，又從而為之貶乎！則執盛與   <br />   晚之見者，即其論以剖明之，當亦無煩辭說之紛紛也已。  </p>  <p>   <b>    <font color=\"#FF6600\">十四</font>   </b>   <br />   ■開宋詩一代之面目者，始於梅堯臣、蘇舜欽二人。自漢魏至晚唐，詩雖遞變，皆遞   <br />   留不盡之意。即晚唐猶存餘地，讀罷掩卷，猶令人屬思久之。自梅蘇變盡〔崑體〕，   <br />   獨創生新，必辭盡於言，言盡於意，發揮鋪寫，曲折層累以赴之，竭盡乃止。才人伎   <br />   倆，騰踔六合之內，縱其所如，無不可者，然合蓄渟泓之意，亦少衰矣。歐陽修極服   <br />   膺二子之詩，然歐詩頗異於是。以二子視歐陽，其有〔狂〕與〔狷〕之分乎！  </p>  <p>   <b>    <font color=\"#FF6600\">十五</font>   </b>   <br />   ■古今詩集，多者或數千首，少者或千首，或數百首。若一集中首首俱佳，並無優劣   <br />   ，其詩必不傳。又除律詩外，若五七言古風長篇，句句俱佳，並無優劣，其詩亦必不   <br />   傳。即如杜集中，其率意之作，傷於俚俗率直者頗有。開卷數首中，如為南曹小司寇   <br />   作〔惟南將獻壽，佳氣日氤氳〕等句，豈非累作乎？又如丹青引，真絕作矣，其中〔   <br />   學書須學衛夫人，但恨無過王右軍〕，豈非累句乎！譬之於水，一泓澄然，無纖翳微   <br />   塵，瑩淨徹底；清則清矣，此不過澗沚潭沼之積耳！非易竭，即易腐敗，不可久也。   <br />   若大海之水，長風鼓浪，揚泥沙而舞怪物，靈蠢畢彙，終古如斯，此海之大也。百川   <br />   欲不朝宗，得乎？  </p>  <p>   <b>    <font color=\"#FF6600\">十六</font>   </b>   <br />   ■詩文集務多者，必不佳。古人不朽可傳之作，正不在多。蘇李數篇，自可千古。後   <br />   人漸以多為貴，元白長慶集實始濫觴。其中頹唐俚俗，十居六七。若去其六七，所存   <br />   二三，皆卓然名作也。宋人富於詩者，莫過於楊萬里、周必大。此兩人作，幾無一首   <br />   一句可采。陸遊集佳處固多，而率意無味者更倍。由此以觀，亦安用多也！王世貞亦   <br />   務多者，覓其佳處，昔人云〔排沙簡金，尚有寶可見〕。至李維楨、文翔鳳諸集，動   <br />   百卷外，益〔彼哉〕不足言矣！  </p>  <p>   <b>    <font color=\"#FF6600\">十七</font>   </b>   <br />   ■作詩文有意逞博，便非佳處。猶主人勉強遍處請生客，客雖滿座，主人無自在受用   <br />   處。多讀古人書，多見古人，猶主人啟戶，客自到門，自然賓主水乳，客不知誰主誰   <br />   賓。此是真讀書人，真作手。若有意逞博，搦管時翻書抽帙，搜求新事、新字句，以   <br />   此炫長，此貧兒稱貸營生，終非己物，徒見蹴踖耳。  </p>  <p>   <b>    <font color=\"#FF6600\">十八</font>   </b>   <br />   ■應酬詩有時亦不得不作。雖是客料生活，然須見是我去應酬他，不是人人可將去應   <br />   酬他者。如此，便於客中見主，不失自家體段，自然有性有情，非幕下客及捉刀人所   <br />   得代為也。每見時人，一部集中，應酬居什九有餘，他作居什一不足。以題張集，以   <br />   詩張題，而我喪我久失。不知是其人之詩乎？抑他人之詩乎？若懲噎而廢食，盡去應   <br />   酬詩不作，而卒不可去也。須知題是應酬，詩自我作，思過半矣。  </p>  <p>   <b>    <font color=\"#FF6600\">十九</font>   </b>   <br />   ■遊覽詩切不可作應酬山水語。如一幅畫圖，名手各各自有筆法，不可錯雜；又名山   <br />   五嶽，亦各各自有性情氣象，不可移換。作詩者以此二種心法，默契神會，又須步步   <br />   不可忘我是遊山人，然後山水之性情氣象、種種狀貌、變態影響，皆從我目所見、耳   <br />   所聽、足所履而出，是之謂遊覽。且天地之生是山水也，其幽遠奇險，天地亦不能一   <br />   一自剖其妙，自有此人之耳目手足一歷之，而山水之妙始洩，如此方無愧於遊覽，方   <br />   無愧於遊覽之詩。  </p>  <p>   <b>    <font color=\"#FF6600\">二十</font>   </b>   <br />   ■何景明與李夢陽書，縱論歷代之詩而上下是非之。其規夢陽也，則曰：〔近詩以盛   <br />   唐為尚。宋人似蒼老而實疏鹵；元人似秀俊而實淺俗。今僕詩不免元習，而空同近作   <br />   間入於宋。〕夫尊初、盛唐而嚴斥宋 元者，何李之壇坫也，自當無一字一句入宋 元   <br />   界分上；乃景明之言如此，豈陽斥之而陰竊之，陽尊之而陰離之邪？且李不讀唐以後   <br />   書，何得有宋詩入其目中而似之邪耶？將未嘗寓目，自為遙契吻合，則此心此理之同   <br />   ，其又可盡非邪？既已似宋，則自知之明且不有，何妄進退前人邪？其故不可解也。   <br />   竊以為李之斥唐以後之作者，非能深入其人之心，而洞伐其髓也，亦僅髣彿皮毛形似   <br />   之間，但欲高自位置，以立門戶，壓倒唐以後作者。而不知已飲食之，而徒隸於其家   <br />   矣！李與何彼唱予和，互相標榜．而其言如此，亦見誠之不可揜也。由是言之，則凡   <br />   好為高論大言，故作欺人之語，而終不可以自欺也夫！  </p>  <p>   <b>    <font color=\"#FF6600\">二十一</font>   </b>   <br />   ■從來論詩者，大約伸唐而絀宋。有謂〔唐人以詩為詩，主性情，於三百篇為近；宋   <br />   人以文為詩，主議論，於三百篇為遠。〕何言之謬也！唐人詩有議論者，杜甫是也，   <br />   杜五言古，議論尤多。長篇如赴奉先縣詠懷、北征及八哀等作，何首無議論！而以議   <br />   論歸宋人，何歟？彼先不知何者是議論，何者為非議論，而妄分時代邪？又三百篇中   <br />   ，二雅為議論者，正自不少。彼先不知三百篇，安能知後人之詩也！如言宋人以文為   <br />   詩，則李白樂府長短句，何嘗非文！杜甫前、後出塞及潼關吏等篇，其中豈無似文之   <br />   句！為此言者，不但未見宋詩，並未見唐詩。村學究道聽耳食，竊一言以詫新奇，此   <br />   等之論是也。  </p>  <p>   <b>    <font color=\"#FF6600\">二十二</font>   </b>   <br />   ■五古，漢魏無轉韻者，至晉以後漸多。唐時五古長篇，大都轉韻矣，惟杜甫五古，   <br />   終集無轉韻者。畢竟以不轉韻者為得。韓愈亦然。如杜北征等篇，若一轉韻，首尾便   <br />   覺索然無味。且轉韻便似另為一首，而氣不屬矣。五言樂府，或數句一轉韻，或四句   <br />   一轉韻，此又不可泥。樂府被管絃，自有音節，於轉韻見宛轉相生層次之妙。若寫懷   <br />   、投贈之作，自宜一韻，方見首尾聯屬。宋人五古，不轉韻者多，為得之。  </p>  <p>   <b>    <font color=\"#FF6600\">二十三</font>   </b>   <br />   ■七古終篇一韻，唐初絕少；盛唐間有之。杜則十有二三，韓則十居八九。逮於宋，   <br />   七古不轉韻者益多。初唐四句一轉韻，轉必蟬聯雙承而下，此猶是古樂府體。何景明   <br />   稱其〔音韻可歌〕，此言得之而實非。七古即景即物，正格也。盛唐七古，始能變化   <br />   錯綜。蓋七古，直敘則無生動波瀾，如平蕪一望，縱橫則錯亂無條貫，如一屋散錢。   <br />   有意作起伏照應，仍失之板；無意信手出之，又苦無章法矣。此七古之難，難尤在轉   <br />   韻也。若終篇一韻，全在筆力能舉之，藏直敘於縱橫中，既不患錯亂，又不覺其平蕪   <br />   ，似較轉韻差易。韓之才無所不可，而為此者，避虛而走實，任力而不任巧，實啟其   <br />   易也。至如杜之哀王孫，終篇一韻，變化波瀾，層層掉換，竟似逐段換韻者。七古能   <br />   事，至斯巳極，非學者所易步趨耳。  </p>  <p>   <b>    <font color=\"#FF6600\">二十四</font>   </b>   <br />   ■燕歌行學〔柏梁體〕，七言句句協韻不轉，此樂府體則可耳。後人作七古，亦間用   <br />   此體，節促而意短，通篇竟似湊句，毫無意味，可勿傚也。二句一轉韻，亦覺侷促。   <br />   大約七古轉韻，多寡長短，須行所不得不行，轉所不得不轉，方是匠心經營處。若曰   <br />   ：〔柏梁體〕並非樂府，何不可效為之？柏梁體是眾手攢為之耳，出於一手，豈亦如   <br />   各人之自寫一句乎？必以為古而效之，是以虞廷〔喜〕、〔起〕之歌，律今日詩也。  </p>  <p>   <b>    <font color=\"#FF6600\">二十五</font>   </b>   <br />   ■杜甫七言長篇，變化神妙，極慘淡經營之奇。就贈曹將軍丹青引一篇論之：起手〔   <br />   將軍魏武之子孫〕四句，如天半奇峰，拔地陡起。他人於此下便欲接〔丹青〕等語，   <br />   用轉韻矣。忽接〔學書〕二句，又接〔老至〕、〔浮雲〕二句，卻不轉韻，誦之殊覺   <br />   緩而無謂。然一起奇峰高插，使又連一峰，將來如何撒手？故即跌下陂陀，沙礫石確   <br />   ，使人褰裳委步，無可盤桓。故作畫蛇添足，拖沓迤邐，是遙望中峰地步。接〔開元   <br />   引見〕二句，方轉入曹將軍正面。他人於此下，又便寫御馬〔玉花驄〕矣。接〔淩煙   <br />   〕、〔下筆〕二句：蓋將軍丹青是主，先以學書作賓；轉韻畫馬是主，又先以畫功臣   <br />   作賓。章法經營，極奇而整。此下似宜急轉韻入畫馬。又不轉韻，接〔良相〕、〔猛   <br />   士〕四句，賓中之賓，益覺無謂。不知其層次養局，故紆折其途，以漸升極高極峻處   <br />   ，令人目前忽劃然天開也。至此方入畫馬正面，一韻八句，連峰互映，萬笏淩霄，走   <br />   中峰絕頂處，轉韻接〔玉花〕、〔御榻〕四句，峰勢稍平，蛇蟺遊衍出之。忽接〔弟   <br />   子韓幹〕四句。他人於此必轉韻，更將韓幹作排場。仍不轉韻，以韓幹作找足語。蓋   <br />   此處不當更以賓作排場，重複掩主，便失體段。然後永歎將軍善畫，包羅收拾，以感   <br />   慨係之篇終焉。章法如此，極森嚴，極整暇。余論作詩者，不必言法；而言此篇之法   <br />   如是，何也？不知杜此等篇，得之於心，應之於手，有化工而無人力，如夫子從心不   <br />   踰之矩，可得以教人否乎！使學者首首印此篇以操觚，則窒板拘牽，不成章矣。決非   <br />   章句之儒，人功所能授受也。  </p>  <p>   <b>    <font color=\"#FF6600\">二十六</font>   </b>   <br />   ■蘇轍云：〔大雅綿之八九章，事文不相屬，而脈絡自一，最得為文高致。〕轍此言   <br />   譏白居易長篇，拙於敘事，寸步不遺，不得詩人法。然此不獨切於白也。大凡七古必   <br />   須事文不相屬，而脈絡自一。唐人合此者，亦未能概得，惟杜則無所不可。亦有事文   <br />   相屬，而變化縱橫，略無痕跡，竟似不相屬者，非高、岑、王所能幾及也。  </p>  <p>   <b>    <font color=\"#FF6600\">二十七</font>   </b>   <br />   ■七言絕句，古今推李白、王昌齡。李俊爽，王含蓄。兩人辭、調、意俱不同，各有   <br />   至處。李商隱七絕，寄託深而措辭婉，實可空百代無其匹也。王世貞曰：〔七言絕句   <br />   ，盛唐主氣，氣完而意不盡；中、晚唐主意，意工而氣不甚完，然各有至者。〕斯言   <br />   為能持平。然盛唐主氣之說，謂李則可耳，他人不盡然也。宋人七絕，種族各別，然   <br />   出奇入幽，不可端倪處，竟有秩駕唐人者。若必曰唐、曰供奉、曰龍標以律之，則失   <br />   之矣。  </p>  <p>   <b>    <font color=\"#FF6600\">二十八</font>   </b>   <br />   ■杜七絕輪囷奇矯，不可名狀。在杜集中，另是一格。宋人大概學之。宋人七絕，大   <br />   約學杜者什六七，學李商隱者什三四。  </p>  <p>   <b>    <font color=\"#FF6600\">二十九</font>   </b>   <br />   ■七言律詩，是第一棘手難入法門。融各體之法、各種之意，括而包之於八句。是八   <br />   句者，詩家總持三昧之門也。乃初學者往往以之為入門，而不知其難。三家村中稱詩   <br />   人，出其稿，必有律詩數十首。故近來詩之亡也，先亡乎律。律之亡也，在易視之而   <br />   不知其難。難易不知，安知是與非乎？故於一部大集中，信乎拈其七言八句一首觀之   <br />   ，便可以知其詩之存與亡矣。  </p>  <p>   <b>    <font color=\"#FF6600\">三十</font>   </b>   <br />   ■五言律句，裝上兩字即七言；七言律句，或截去頭上兩字，或抉去中間兩字，即五   <br />   言：此近來詩人通行之妙法也。又七言一句，其辭意算來只得六字。六字不可以句也   <br />   ，不拘於上下中間嵌入一字，而句成全。句成而詩成，居然膾炙人口矣！又凡詩中活   <br />   套，如〔剩有〕、〔無那〕、〔試看〕、〔莫教〕、〔空使〕、〔還令〕等救急字眼   <br />   ，不可屈指數，無處不可扯來，安頭找腳。無怪乎七言律詩，漫天遍地也！夫〔剩有   <br />   〕、〔無那〕等字眼，古人用之，未嘗不是玉尺金針；無如點金成鐵手用之，反不如   <br />   牛溲馬勃之可奏效。噫，亦可歎已！  </p>  <p>   <b>    <font color=\"#FF6600\">三十一</font>   </b>   <br />   ■五言排律，近時作者動必數十韻，大約用之稱功頌德者居多。其稱頌處，必極冠冕   <br />   闊大，多取之當事公卿大人先生高閥扁額上四字句，不拘上下中間，添足一字，便是   <br />   五言彈丸佳句矣！排律如前半頌揚，後半自謙，杜集中亦有一二。今人守此法，而決   <br />   不敢變。善於學杜者，其在斯乎？  </p>  <p>   <b>    <font color=\"#FF6600\">三十二</font>   </b>   <br />   ■學詩者，不可忽略古人，亦不可附會古人。忽略古人，麤心浮氣，僅獵古人皮毛。   <br />   要知古人之意，有不在言者，古人之言，有藏於不見者；古人之字句，有側見者，有   <br />   反見者。此可以忽略涉之者乎？不可附會古人：如古人用字句，亦有不可學者，亦有   <br />   不妨自我為之者。不可學者，即三百篇中極奧僻字，與尚書殷盤、周誥中字義，豈必   <br />   盡可入後人之詩？古人或偶用一字，未必盡有精義，而吠聲之徒，遂有無窮訓詁以附   <br />   會之，反非古人之心矣。不妨自我為之者：如漢魏詩之字句，未必一一盡出於三百篇   <br />   ，六朝詩之字句，未必盡出於漢 魏，而唐及宋 元，等而下之，又可知矣。今人偶用   <br />   一字，必曰本之昔人，昔人又推而上之，必有作始之人。彼作始之人，復何所本乎？   <br />   不過揆之理、事、情，切而可，通而無礙，斯用之矣。昔人可創之於前，我獨不可創   <br />   於後乎？古之人有行之者，文則司馬遷，詩則韓愈是也。苟乖於理、事、情，是謂不   <br />   通。不通則杜撰。杜撰，則斷然不可。苟不然者，自我作古，何不可之有！若腐儒區   <br />   區之見，句束而字縛之，援引以附會古人，反失古人之真矣。   <br />  </p> "}