{"id":"999-21","content":"   <div align=\"center\">   <font color=\"#FF6600\" size=\"+3\" face=\"標楷體\">    <b>節凌濛初二刻拍案驚奇十二卷</b>   </font>  </div>  <p align=\"left\">話說天臺營中有一上廳行首，姓嚴名蕊，表字幼芳，乃是個絕色的女子。一   <br />   應琴棋書畫，歌舞管弦之類，無所不通。善能作詩詞，多自家新造句子，詞   <br />   人推服。又博曉古今故事。行事最有義氣，待人常是真心。所以人見了的，   <br />   沒一個不失魂蕩魄在他身上。四方聞其大名，有少年子弟慕他的，不遠千里   <br />   ，直到台州來求一識面。正是：十年不識君王面，始信蟬娟解誤人。  </p>  <p>此時台州太守乃是唐與正，字仲友，少年高才，風流文彩。宋時法度，官府   <br />   有酒，皆召歌妓承應，只站著歌唱送酒，不許私侍寢席；卻是與他謔浪狎昵   <br />   ，也算不得許多清處。仲友見嚴蕊如此十全可喜，盡有眷顧之意，只為官箴   <br />   拘束，不敢胡為。但是良辰佳節，或賓客席上，必定召他來侑酒。一日，紅   <br />   白桃花盛開，仲友置酒賞玩，嚴蕊少不得來供應。飲酒中間，仲友曉得他善   <br />   於詞詠，就將紅白桃花為題，命賦小詞。嚴蕊應聲成一闕，詞云：  </p>  <p align=\"center\">   <b>道是梨花不是，道是杏花不是。白白與紅紅，別是東風情味。    <br />    曾記，曾記，人在武陵微醉。   </b>——詞寄如夢令。  </p>  <p>吟罷，呈上仲友。仲友看畢大喜，賞了他兩匹縑帛。</p>  <p>又一日，時逢七夕，府中開宴。仲友有一個朋友謝元卿，極是豪爽之土，是   <br />   日也在席上。他一向聞得嚴幼芳之名，今得相見，不勝欣幸。看了他這些行   <br />   動舉止，談諧歌唱，件件動人，道：“果然名不虛傳！”大觥連飲，興趣愈   <br />   高。對唐太守道：“久聞此子長於詞賦，可當面一試否？”仲友道：“既有   <br />   佳客，宜賦新詞。此子頗能，正可請教。”元卿道：“就把七夕為題，以小   <br />   生之姓為韻，求賦一詞。小生當飲滿三大甌。”嚴蕊領命，即口吟一詞道：  </p>  <p align=\"center\">   <b>碧梧初墜，桂香才吐，池上水花初謝。穿針人在合歡樓，正月露玉盤高瀉。    <br />    蛛忙鵲懶，耕慵織倦，空做古今佳話。人間剛到隔年期，怕天上方才隔夜。   </b>   <br />   ——詞寄鵲橋仙。  </p>  <p>詞已吟成，元卿三甌酒剛吃得兩甌，不覺躍然而起道：“詞既新奇，調又適   <br />   景，且才思敏捷，真天上人也！我輩何幸，得親沾芳澤！”亟取大觥相酬，   <br />   道：“也要幼芳公飲此甌，略見小生欽慕之意。”嚴蕊接過吃了。太守看見   <br />   兩人光景，便道：“元卿客邊，可到嚴子家中做一程兒伴去。”元卿大笑，   <br />   作個揖道：“不敢請耳，固所願也。但未知幼芳心不如何。”仲友笑道：“   <br />   嚴子解人，豈不願事佳客？況為太守做主人，一發該的了。”嚴蕊不敢推辭   <br />   得。酒散，竟同謝元卿一路到家，是夜遂留同枕席之歡。元卿意氣豪爽，見   <br />   此佳麗聰明女子，十分趁懷，只恐不得他歡心，在太守處凡有所得，盡情送   <br />   與他家，留連年年，方才別去，也用掉若干銀兩，心裏還是歉然的，可見嚴   <br />   蕊真能令人消魂也。表過不題。  </p>  <p>且說婺州永康縣有個有名的秀才，姓陳名亮，字同父。賦性慷慨，任俠使氣   <br />   ，一時稱為豪傑。凡綏紳土大夫有氣節的，無不與之交好。淮帥辛稼軒居鉛   <br />   山時，同父曾去訪他。將近居旁，遇一小橋，騎的馬不肯定。同父將馬三躍   <br />   ，馬三次退卻。同父大怒，拔出所佩之劍，一劍揮去馬首，馬倒地上。同父   <br />   面不改容，待步而去。稼軒適在樓上看見，大以為奇，遂與定交。平日行徑   <br />   如此，所以唐仲友也與他相好。因到台州來看仲友，仲友資給館穀，留住了   <br />   他。閒暇之時，往來講論。仲友喜的是俊爽名流，惱的是道學先生。同父意   <br />   見亦同，常說道：“而今的世界只管講那道學。說正心誠意的，多是一班害   <br />   了風痹病，不知痛癢之人。君父大仇全然不理，方且揚眉袖手，高談性命，   <br />   不知性命是甚麼東西！”所以與仲友說得來。只一件，同父雖怪道學，卻與   <br />   朱晦庵相好，晦庵也曾薦過同父來。同父道他是實學有用的，不比世儒遼闊   <br />   。惟有唐仲友平恃才，極輕薄的是朱晦庵，道他字也不識的。為此，兩個議   <br />   論有些左處。  </p>  <p>同父客邸興高，思遊妓館。此時嚴蕊之名佈滿一郡，人多曉得是太守相公作   <br />   興的，異樣興頭，沒有一日閑在家裏。同父是個爽利漢子，那裏有心情伺侯   <br />   他空閒？聞得有一個趙娟，色藝雖在嚴蕊之下，卻也算得是個上等的行院，   <br />   台州數一數二的。同父就在他家遊耍，繾倦多時，兩情歡愛。同父揮金如土   <br />   ，毫無吝澀。妓家見他如此，百倍趨承。趙娟就有嫁他之意，同父也有心要   <br />   娶趙娟，兩個商量了幾番，彼此樂意。只是是個官身，必須落籍，方可從良   <br />   嫁人。同父道：“落籍是府間所主，只須與唐仲友一說，易如反掌。”趙娟   <br />   道：“若得如此最好。“陳同父特為此來府裏見唐太守，把此意備細說了。   <br />   唐仲友取笑道：“同父是當今第一流人物，在此不交嚴蕊而交趙娟，何也？   <br />   ”同父道：“吾輩情之所鍾，便是最勝，那見還有出其右者？況嚴蕊乃守公   <br />   所屬意，即使與交，肯便落了籍放他去否？“仲友也笑將起來道：“非是屬   <br />   意，果然嚴蕊若去，此邦便覺無人，自然使不得！若趙娟要脫籍，無不依命   <br />   。但不知他相從仁兄之意已決否？”同父道：“察其詞意，似出至誠。還要   <br />   守公贊襄，作個月老。”仲友道：“相從之事，出於本人情願，非小弟所可   <br />   贊襄，小弟只管與他脫籍便了。”同父別去，就把這話回復了趙娟，大家歡   <br />   喜。  </p>  <p>次日，府中有宴，就喚將趙娟來承應。飲酒之間，唐太守問趙娟道：“昨日   <br />   陳官人替你來說，要脫籍從良，果有此事否？”趙娟叩頭道：“賤妾風塵已   <br />   厭，若得脫離，天地之恩！”太守道：“脫籍不難。脫籍去，就從陳官人否   <br />   ？”趙娟道：“陳官人名流貴客，只怕他嫌棄微賤，未肯相收。今若果有心   <br />   於妾，妾焉敢自外？一脫籍就從他去了。”太守心裏想道：“這妮子不知高   <br />   低，輕意應承，豈知同父是個殺人不眨眼的漢子？況且手段揮霍，家中空虛   <br />   ，怎能了得這妮子終身？”也是一時間為趙娟的好意，冷笑道：“你果要從   <br />   了陳官人到他家去，須是會忍得饑，受得凍才使得。”趙娟一時變色，想道   <br />   ：“我見他如此撤漫使錢，道他家中必然富饒，故有嫁他之意；若依太守的   <br />   說話，必是個窮漢子，豈能了我終身之事？”好些不快活起來。唐太守一時   <br />   取笑之言，只道他不以為意。豈知姊妹行中心路最多，一句關心，陡然疑變   <br />   。唐太守雖然與了他脫籍文書，出去見了陳同父，並不提起嫁他的說話了。   <br />   連相待之意，比平日也冷淡了許多。同父心裏怪道：“難道娼家薄情得這樣   <br />   滲瀨，哄我與他脫了籍，他就不作準了？”再把前言問趙娟。趙娟回道：“   <br />   太守相公說來，到你家要忍凍餓。這著甚麼來由？“同父聞得此言，勃然大   <br />   怒道：“小唐這樣憊賴！只許你喜歡嚴蕊罷了，也須有我的說話處。”他是   <br />   個直性尚氣的人，也就不戀了趙家，也不去別唐太守，一逕到朱晦庵處來。  </p>  <p>此時朱晦庵提舉浙東常平倉，正在婺州。同父進去，相見已畢，問說是台州   <br />   來，晦庵道：“小唐在台州如何？”同父道：“他只曉得有個嚴蕊，有甚別   <br />   勾當？”晦庵道：“曾道及下官否？”同父道：“小唐說公尚不識字，如何   <br />   做得監司？”晦庵聞之，默然了半日。蓋是晦庵早年登朝，茫茫仕宦之中，   <br />   著書立言，流布天下，自己還有些不謙意處。見唐仲友少年高才，心裏常疑   <br />   他要來輕薄的。聞得他說己不識字，豈不愧怒然道：“他是我屬宦，敢如此   <br />   無禮！”然背後之言未卜真偽，遂行一張牌下去，說：“台州刑政有在，重   <br />   要巡歷。”星夜到台州市。  </p>  <p>晦庵是有心尋不是的，來得急促。唐仲友出於不意，一時迎接不及，來得遲   <br />   了些。晦庵通道是同父之言不差，果然如此輕薄，不把我放在心上！這點惱   <br />   怒再消不得了。當日下馬，就追取了唐太守印信，交付與郡丞，說：“知府   <br />   不職，聽參。”連嚴蕊也拿來收了監，要問他與太守通姦情狀。晦庵道是仲   <br />   友風流，必然有染；況且婦女柔脆，吃不得刑拷，不論有無，自然招承，便   <br />   好參奏他罪名了。誰知嚴蕊苗釘般的身軀，卻是鐵石般的性子。隨你朝打暮   <br />   罵，千棰百拷，只說：“循分供唱，吟詩侑酒是有的，曾無一毫他事。”受   <br />   盡了苦楚，監禁了月餘，到底只是這樣話。晦庵也沒奈他何，只得糊塗做了   <br />   “不合蠱惑上官”，狠毒將他痛杖了一頓，發去紹興，另加勘問。一面先具   <br />   本參奏，大略道：唐某不伏講學，罔知聖賢道理，卻詆臣為不識字；居官不   <br />   存政體，褻昵娼流。鞠得姦情，再行復奏，取進止。等因。  </p>  <p>唐仲友有個同鄉友人王淮，正在中書省當國。也具一私揭，辨晦庵所奏，要   <br />   他達知聖聽。大略道：朱某不遵法制，一方再按，突然而來。因失迎侯，酷   <br />   逼娼流，妄汙職官。公道難泯，力不能使賤婦誣服。尚辱瀆奏，明見欺妄。   <br />   等因。  </p>  <p>孝宗皇帝看見晦庵所奏，正拿出來與宰相王淮平章，王淮也出仲友私揭與孝   <br />   宗看。孝宗見了，問道：“二人是非，卿意如何？”王淮奏道：“據臣看看   <br />   ，此乃秀才爭閒氣耳。一個道譏了他不識字，一個道不迎侯得他。此是真情   <br />   。其餘言語多是增添的，可有一些的正事麼？多不要聽他就是。”孝宗道：   <br />   “卿說得是。卻是上下司不和，地方不便，可兩下平調了他每便了。”王淮   <br />   奏謝道：“陛下聖見極當，臣當分付所部奉行。”  </p>  <p>這番京中虧得王丞相幫襯，孝宗有主意，唐仲友官爵安然無事。只可憐這邊   <br />   嚴蕊吃過了許多苦楚，還不算帳，出本之後，另要紹興去聽問。紹興太守也   <br />   是一個講學的，嚴蕊解到時，見他模樣標致，太守便道：“從來有色者，必   <br />   然無德。”就用嚴刑拷他，討拶來拶指。嚴蕊十指纖細，掌背嫩白。太守道   <br />   ：“若是親操井臼的手，決不是這樣，所以可惡！”又要將夾棍夾他。當案   <br />   孔目稟道：“嚴蕊雙足甚小，恐經挫折不起。”太守道：“你道他足小麼？   <br />   此皆人力嬌揉，非天性之自然也。”著實被他騰倒了一番，要他招與唐仲友   <br />   通姦的事。嚴蕊照前不招，只得且把來監了，以待再問。  </p>  <p>嚴蕊到了監中，獄官著實可憐他，分付獄中牢卒，不許難為，好言問道：“   <br />   上司加你刑罰，不過要你招認，你何不早招認了？這罪是有分限的。女人家   <br />   犯淫，極重不過是杖罪，況且已經杖斷過了，罪無重科。何苦舍著身子，熬   <br />   這等苦楚？”嚴蕊道：“身為賤伎，縱是與太守為好，料然不到得死罪，招   <br />   認了，有何大害？但天下事，真則是真，假則是假，豈可自惜微軀，信口妄   <br />   言，以汙土大夫！今日寧可置我死地，要我誣人，斷然不成的！”獄官見他   <br />   詞色凜然，十分起敬，盡把其言真知太守。太守道：“既如此，只依上邊原   <br />   斷施行罷。可惡這妮子倔強，雖然上邊發落已過，這裏原要決斷。”又把嚴   <br />   蕊帶出監來，再加痛杖，這也是奉承晦庵的意思。疊成文書，正要回復提舉   <br />   司，看他口氣，別行定奪，卻得晦庵改調消息，方才放了嚴蕊出監。嚴蕊恁   <br />   地悔氣，官人每自爭閒氣，做他不著，兩處監裏無端的監了兩個月，強坐得   <br />   他一個不應罪名，到受了兩番科斷；其餘逼招拷打，又是分外的受用。正是：  </p>  <p align=\"center\">   <strong>規回方竹杖，漆卻斷紋琴。    <br />    好物不動念，方成道學心。   </strong>  </p>  <p>嚴蕊吃了無限的磨折，放得出來，氣息奄奄，幾番欲死，將息杖瘡。幾時見   <br />   不得客，卻是門前車馬，比前更盛。只因死不肯招唐仲友一事，四方之人重   <br />   他義氣。那些少年尚氣節的朋友，一發道是堪比古來義俠之倫，一向認得的   <br />   要來問他安，不曾認得的要來識他面。所以挨擠不開。一班風月場中人自然   <br />   與道學不對，但是來看嚴蕊的，沒一個不罵朱晦庵兩句。  </p>  <p>晦庵此番竟不曾奈何得唐仲友，落得動了好些唇舌，外邊人言喧沸，嚴蕊聲   <br />   價騰湧，直傳到孝宗耳朵內。孝宗道：“早是前日兩平處了。若聽了一偏之   <br />   詞，貶滴了唐與正，卻不屈了這有義氣的女子沒申訴處？”  </p>  <p>陳同父知道了，也悔道：“我只向晦庵說得他兩句話，不道認真的大弄起來   <br />   。今唐仲友只疑是我害他，無可辨處。”因致書與晦庵道：亮平生不曾會說   <br />   人是非，唐與正乃見疑相譖，真足當田光之死矣。然困窮之中，又自惜此潑   <br />   命。一笑。看來陳同父只為唐仲友破了他趙娟之事，一時心中憤氣，故把仲   <br />   友平日說話對晦庵講了出來。原不料晦庵狠毒，就要擺佈仲友起來。至於連   <br />   累嚴蕊，受此苦拷，皆非同父之意也。這也是晦庵成心不化，偏執之過，以   <br />   後改調去了。  </p>  <p>交代的是岳商卿，名霖。到任之時，妓女拜賀。商卿問：“那個是嚴蕊？”   <br />   嚴蕊上前答應。商卿抬眼一看，見他舉止異人，在一班妓女之中，卻像雞群   <br />   內野鶴獨立，卻是容顏憔悴。商卿曉得前事，他受過折挫，甚覺可憐。因對   <br />   他道：“聞你長於詞翰，你把自家心事，做成一詞訴我，我自有主意。”嚴   <br />   蕊領命，略不構思，應聲口占卜算子道：  </p>  <p align=\"center\">   <b>不是愛風塵，似被前緣誤。花落花開自有時，總賴東君主。    <br />    去也終須去，住也如何住？若得山花插滿頭，莫問奴歸處！   </b>  </p>  <p>商卿聽罷，大加稱賞道：“你從良之意決矣。此是好事，我當為你做主。”   <br />   立刻取伎籍來，與他除了名字，判與從良。  </p>  <p>嚴蕊叩頭謝了，出得門去。有人得知此說的，千斤市聘，爭來求討，嚴蕊多   <br />   不從他。有一宗室近屬於弟，喪了正配，悲哀過切，百事俱唐。賓客們恐其   <br />   傷性，拉他到伎館散心。說著別處多不肯去，直等說到嚴蕊家裏，才肯同來   <br />   。嚴蕊見此人滿面戚容，問知為苦喪耦之故，曉得是個有情之人，關在心裏   <br />   。那宗室也慕嚴蕊大名，飲酒中間，彼此喜樂，因而留住。傾心來往多時，   <br />   畢竟納了嚴蕊為妾。嚴蕊也一意隨他，遂成了終身結果。雖然不到得夫人，   <br />   縣君，卻是宗室自取嚴蕊之後，深為得意，竟不續婚。一根一蒂，立了婦名   <br />   ，享用到底，也是嚴蕊立心正直之報也。後人評論這個嚴蕊，乃是真正講得   <br />   道學的。有七言古風一篇，單說他的好處：   <br />  </p>  <p align=\"center\">   <br />   <b>天佔有女真奇絕，揮毫能賦謝庭雪。    <br />    搽粉虞侯太守筵，酒酣未必呼燭滅。    <br />    忽爾監司飛檄至，桁楊橫掠頭搶地。    <br />    章台不犯士師條，肺石會疏刺史事。    <br />    賤質何妨輕一死，豈承浪語汙君子？    <br />    罪不重科兩得答，獄吏之威止是耳。    <br />    君侯能講毋自欺，乃遣女子誣人為！    <br />    雖在縲絏非其罪，尼父之語胡忘之？    <br />    君不見，    <br />    貫高當時白趙王，身無完膚猶自強？    <br />    今日蛾眉亦能爾，千載同聞俠骨香！    <br />    含顰帶笑出狴犴，寄聲合眼閉眉漢。    <br />    山花滿鬥歸夫來，於潢自有梁鴻案。   </b>  </p>  <p align=\"center\"></p> "}