{"id":"999-31","content":"   <div align=\"center\">   <span class=\"style1\">    <span class=\"style2\">西圃詞說</span>    <span class=\"style3\">清‧田同之</span>   </span>   <br />   <br />  </div>  <p>   <span class=\"style4\">西圃詞說自序</span>   <br />   余自少日即嗜長短音，每遇樂府專家，則磬折請益。忽忽數十年，沉困於制舉藝，不   <br />   暇兼及，兼及者惟承學聲詩，以遵吾家事耳。詞則偶一染指，不多為。今老矣，臥病   <br />   巖間，無所事事，復流連於宋之六十家中，勉強效顰，以寄情興。而又慮斯道淵微，   <br />   難雲小技，自鄒、彭、王、宋、曹、陳、丁、徐，以及浙西六家後，為者寥寥，論者   <br />   亦寡。行見倚聲一道，訛謬相沿，漸紊而漸熄矣。故不自揣，於源流正變、是非離合   <br />   之間，追述所聞，證諸所見，而諸家詞話之初要微妙者，又復采擇之，參酌之，務求   <br />   除魔外而准正軌，以成此填詞之說。夫是說也，雖不敢謂窔奧之燭，而情文之蹠戾，   <br />   宮商之偭背，亦庶幾乎一知半解矣。咄咄填詞，豈小技哉。況詞有四聲五音清濁重輕   <br />   之別，較詩律倍難，且有詩所難言者，委曲倚之於聲，其旨愈遠。所謂假閨房之語，   <br />   通風騷之義，匪惟不得志於時者之所宜為，而通儒鉅公，亦往往為之。不然張文潛以   <br />   屈、宋、蘇、李譬方回，黃山谷以高唐、洛神方晏氏，亦從無疑二家之言為過情者，   <br />   咄咄填詞，又豈小技哉。脫復聞下十蒼蠅之聲，吾將以松風吹過矣。西圃田同之自序   <br />   。  </p>  <p>   <span class=\"style4\">宮調失傳</span>   <br />   倚聲之道，抑揚抗墜，促節繁音，較之詩篇，協律有倍難者。上而三代無論，彼漢歌   <br />   樂府，具仿三百遺意，制有黃門、郊祀、鐃歌、房中諸樂章。延至六朝，以暨開元、   <br />   天寶、五代十國，尤工艷制。洎宋崇寧間，立大晟樂府，有一十二律、六十家、八十   <br />   四調，調愈多，流派因之以別，短長互見。迨金、元接踵，遂增至一百餘曲。相沿既   <br />   久，換羽移商，宮調失傳，詞學亦漸紊矣。  </p>  <p>   <span class=\"style4\">詩餘為變風之遺</span>   <br />   詞雖名詩餘，然去雅、頌甚遠，擬於國風，庶幾近之。然二南之詩，雖多屬閨帷，其   <br />   詞正，其音和，又非詞家所及。蓋詩餘之作，其變風之遺乎。惟作者變而不失其正，   <br />   斯為上乘。  </p>  <p>   <span class=\"style4\">詩詞之辨</span>   <br />   從來詩詞並稱，余謂詩人之詞，真多而假少，詞人之詞，假多而真少。如邶風燕燕、   <br />   日月、終風等篇，實有其別離，實有其擯棄，所謂文生於情也。若詞則男子而作閨音   <br />   ，其寫景也，忽發離別之悲。詠物也，全寓棄捐之恨。無其事，有其情，令讀者魂絕   <br />   色飛，所謂情生於文也。此詩詞之辨也。  </p>  <p>   <span class=\"style4\">曹學士論詞</span>   <br />   魏塘曹學士云：〔詞之為體如美人，而詩則壯士也。如春華，而詩則秋實也。如夭桃   <br />   繁杏，而詩則勁松貞柏也。〕罕譬最為明快。然詞中亦有壯士，蘇、辛也。亦有秋實   <br />   ，黃、陸也。亦有勁松貞柏，岳鵬舉、文文山也。選詞者兼收並采，斯為大觀。若專   <br />   尚柔媚，豈勁松貞柏，反不如夭桃繁杏乎。  </p>  <p>   <span class=\"style4\">詩詞體格不同</span>   <br />   詞與詩體格不同，其為攄寫性情，標舉景物，一也。若夫性情不露，景物不真，而徒   <br />   然綴枯樹以新花，被偶人以袞服，飾淫磨為周、柳，假豪放為蘇、辛，號曰詩餘，生   <br />   趣盡矣，亦何異詩家之活剝工部，生吞義山也哉。  </p>  <p>   <span class=\"style4\">李清照論詞</span>   <br />   李易安云：〔五代干戈，斯文道熄，獨江南李氏君臣尚文雅，故有『小樓吹徹玉笙寒   <br />   』，『吹縐一池春水』之詞，語雖奇，所謂『亡國之音，哀以思』也。逮至本朝，祀   <br />   樂大備，又涵養百餘年，始有柳屯田者，變舊聲作新聲，出樂章集，大得聲稱於世，   <br />   雖協音律，而詞語塵下。又有張子野、宋子京兄弟，沈唐、元絳、晁次膺輩繼出，亦   <br />   時時有妙語，而破研討會何足名家。至宴元獻、歐陽永叔、蘇子瞻，學際天人，作為   <br />   小歌詞，直如酌蠡水於大海，然皆句讀不葺之詩爾，又往往不協音律者，何也。蓋詩   <br />   文分平仄，而歌詞分五音，又分清濁輕重。且如近世所謂聲聲慢、雨中花、喜遷鶯，   <br />   既押平聲韻，又押入聲韻。玉樓春本押平聲韻，又押上去聲，又押入聲。夫本押仄聲   <br />   韻，如押上聲則協，如押入聲則不可歌矣。王介甫、曾子固，文章似西漢，若作小歌   <br />   詞，則人必絕倒，不可讀也。乃知別是一家，知之者少。後晏叔原、賀方回、秦少游   <br />   、黃魯直出，始能知之。又晏苦無鋪敘。賀苦少典重。秦即專主情致，而少故實，譬   <br />   如貪家美女，非不妍麗，而終乏富貴。黃雖尚故實，而多疵病，如良玉有瑕，價自減   <br />   半矣。〕  </p>  <p>   <span class=\"style4\">王士禎論詞</span>   <br />   漁洋王司寇云：〔自七調五十五曲之外，如王之渙涼州，白居易柳枝，王維渭城，流   <br />   傳尤盛。此外雖以李白、杜甫、李紳、張籍之流，因事創調，篇什繁多，要其音節皆   <br />   不可歌。詩之為功既窮，而聲音之秘，勢不能無所寄，於是溫、韋生而花間作，李、   <br />   晏出而草堂興，此詩之餘，而樂府之變也。語其正，則南唐二主為之祖，至漱玉、淮   <br />   海而極盛，高、史其嗣響也。語其變，則眉山導其源，至稼軒、放翁而盡變，陳、劉   <br />   其餘波也。有詩人之詞，唐、蜀、五代諸人是也。文人之詞，晏、歐、秦、李諸君子   <br />   是也。有詞人之詞，柳永、周美成、康與之之屬是也。有英雄之詞，蘇、陸、辛、劉   <br />   是也。至是聲音之道，乃臻極致，而詞之為功，雖百變而不窮。花間、草堂尚已。花   <br />   庵博而雜。尊前約以疏。詞統一編，稍撮諸家之勝。然詳於萬，略於啟禎，故又有倚   <br />   聲續花間、草堂之後。〕  </p>  <p>   <span class=\"style4\">詩詞風氣相循</span>   <br />   詩詞風氣，正自相循。貞觀、開元之詩，多尚淡遠。大歷、元和後，溫、李、韋、杜   <br />   漸入香奩，遂啟詞端。金荃、蘭畹之詞，概崇芳艷。南唐、北宋後，辛、陸、姜、劉   <br />   漸脫香奩，仍存詩意。元則曲勝而詩詞俱掩，明則詩勝於詞，今則詩詞俱勝矣。  </p>  <p>   <span class=\"style4\">詩詞風格不同</span>   <br />   詩貴莊而不嫌佻。詩貴厚而詞不嫌流露。之三者，不可不知。  </p>  <p>   <span class=\"style4\">王世貞論詞</span>   <br />   王元美論詞云：〔寧為大雅罪人。〕予以為不然。文人之才，何所不寓，大抵比物流   <br />   連，寄托居多。國風、騷、雅，同扶名教。即宋玉賦美人，亦猶主文譎諫之義。良以   <br />   端之不得，故長言詠歎，隨指以托興焉。必欲如柳屯田之〔蘭心蕙性〕，〔枕前言下   <br />   〕等言語，不幾風雅掃地乎。  </p>  <p>   <span class=\"style4\">宋人選詞尚雅</span>   <br />   言情之作，易流於穢，此宋人選詞，多以雅為尚。法秀道人語涪翁曰：〔作艷詞當墮   <br />   犁舌地獄。〕正指涪翁一等體制而言耳。填詞最雅，無過石帚，而草堂詩餘不登其隻   <br />   字，可謂無目者也。  </p>  <p>   <span class=\"style4\">鄒程村論兩宋詞</span>   <br />   小詞不學花間，則當學歐、晏、秦、黃，歐、晏蘊藉，秦、黃生動，一唱三歎，總以   <br />   不盡為佳。清真以短調行長調，滔滔莽莽，嫌其不能盡變。至姜、史、高、吳，而融   <br />   篇煉句琢字之法，無一不備矣。   <span class=\"style5\">案：此則見鄒程村詞衷。</span>  </p>  <p>   <span class=\"style4\">雲間諸公論詞</span>   <br />   雲間諸公，論詩宗初盛，論詞宗北宋，此其能合而不能離也。夫離而得合，乃為大家   <br />   。若優孟衣冠，天壤間只生古人已足，何用有我。  </p>  <p>   <span class=\"style4\">辛柳詞佳處</span>   <br />   今人論詞，動稱辛、柳，不知稼軒詞以〔佛狸祠下，一片神鴉社鼓〕為最，過此則頹   <br />   然放矣。耆卿詞以〔關河冷落，殘照當樓〕與〔楊柳岸、曉風殘月〕為佳，非是則淫   <br />   以褻矣。此不可不辨。  </p>  <p>   <span class=\"style4\">姜詞高潔</span>   <br />   姜夔堯章崛起南宋，最為高潔，所謂〔如野雲孤飛，去留無跡〕者。惜乎白石樂府五   <br />   卷，今已無傳，惟中興絕妙詞，僅存二十餘闋耳。  </p>  <p>   <span class=\"style4\">白石以後詞家</span>   <br />   白石而後，有史達祖、高觀國羽翼之。張輯、吳文英師之於前，趙以夫、蔣捷、周密   <br />   、陳允衡、王沂孫、張炎、張翥效之後後。譬之於樂，舞箾至於九變，而詞之能事畢   <br />   矣。  </p>  <p>   <span class=\"style4\">詞與曲分</span>   <br />   元時，中原人士往往沉於散僚，關漢卿為太醫院尹，鄭德輝杭州小吏，宮大用均台山   <br />   長，沉困簿書，老不得志，而雜劇乃獨絕於時。自元迄明，詞與曲分，無復以詩餘入   <br />   樂府歌唱者，皆可為歎息也。  </p>  <p>   <span class=\"style4\">明初作手</span>   <br />   明初作手，若楊孟載、高季迪、劉伯溫輩，皆溫雅芊麗，咀宮含商。李昌祺、王達善   <br />   、瞿宗吉之流，亦能接武。至錢塘馬浩瀾以詞名東南，陳言穢語，俗氣熏入骨髓，殆   <br />   不可醫。周白川、夏公謹諸老，閒有硬語，楊用修、王元美則強作解事，均與樂章未   <br />   諧。  </p>  <p>   <span class=\"style4\">南北宋詞可論正變</span>   <br />   詞始於唐，盛於宋，南北歷二百餘年，畸人代出，分路揚鑣，各有其妙。至南宋諸名   <br />   家，倍極變化。蓋文章氣運，不能不變者，時為之也。於是竹垞遂有詞至南宋始工之   <br />   說。惟漁洋先生云：〔南北宋止可論正變，桫可分工拙。〕誠哉斯言，雖千古莫易矣   <br />   。  </p>  <p>   <span class=\"style4\">填詞非小道</span>   <br />   昔人云，填詞小道，然魯直謂晏叔不府為高唐、洛神之流，張文潛謂賀方回〔幽潔如   <br />   屈、宋，悲壯如蘇、李〕，夫屈、宋，三百之苗裔，蘇、李，五言之鼻祖，而謂晏、   <br />   賀之詞似之，世亦無疑二公之言為過情者，然則填詞非小道可知也。  </p>  <p>   <span class=\"style4\">填詞見性情</span>   <br />   填詞亦各見其性情，性情豪放者，強作婉約主，畢竟豪氣未除。性情婉約者，強作豪   <br />   放語，不覺婉態自露。故婉約自是本色，豪放亦未嘗非本色也。  </p>  <p>   <span class=\"style4\">情景不可太分</span>   <br />   弇州謂美成能作景語，不能作情語。愚謂詞中情景不可太分，深於言情者，正在善於   <br />   寫景。  </p>  <p>   <span class=\"style4\">詞須有寄托</span>   <br />   詞自隋煬、李白創調之後，作者多以閨詞見長。合諸名家計之，不下數千萬首，深情   <br />   婉至，摹寫殆盡，今人可以不作矣。即或變調為之，亦須別有寄托，另具性情，方不   <br />   致張冠李載。  </p>  <p>   <span class=\"style4\">陳眉公論張柳蘇辛詞各有優劣</span>   <br />   陳眉公曰：〔幽思曲想，張、柳之詞工矣，然其失則俗而膩也。傷時弔古，蘇、辛之   <br />   詞工矣，然其失則莽而俚也。兩家各有其美，亦各有其病。〕斯為詞論之至公。  </p>  <p>   <span class=\"style4\">沈伯時論詞要清空</span>   <br />   樂府指迷云：〔詞要清空，不要質實。〕此八字是填詞家金科玉律。清空則靈，質實   <br />   則滯，玉田所以揚白石而抑夢窗也。  </p>  <p>   <span class=\"style4\">詞以神氣為主</span>   <br />   詞以神氣為主，取韻者次也，鏤金錯采，其末耳。  </p>  <p>   <span class=\"style4\">詞須縱橫入妙</span>   <br />   詞之一道，縱橫入妙，能轉法華，則本來寂滅，不礙曇花。文學性靈，無非般若。頻   <br />   呼小玉，亦可證入圓通矣。  </p>  <p>   <span class=\"style4\">填詞要訣</span>   <br />   填詞要訣無他，惟能去花庵、草堂之陣言，不為所役，俾滓窳滌濯，以孤技自拔於流   <br />   俗。綺靡矣，而不戾乎情。鏤琢矣，而不傷夫氣。夫然後足與古人方駕焉。  </p>  <p>   <span class=\"style4\">朱彝尊論詞</span>   <br />   竹垞朱檢討云：〔宋人編集歌詞，長者曰慢，短者曰令，初無中調、長調之目。自顧   <br />   從敬編草堂詞，以臆見分之，後遂相沿，殊為牽率。〕  </p>  <p>   <span class=\"style4\">花間調即是題</span>   <br />   花間體制，調即是題，如女冠子則詠女道士，河瀆神則為送迎神曲，虞美人則詠虞姬   <br />   是也。宋人詞集，大約無題。自花庵、草堂，增入閨情、閨思、四時景等，深為可憎   <br />   。   <span class=\"style5\">案：此則見詞綜凡例。</span>  </p>  <p>   <span class=\"style4\">漁洋論溫為花間鼻祖</span>   <br />   漁洋云：〔溫、李齊名，溫實不及李。李不作詞，而溫為花間鼻祖，豈亦同能不如獨   <br />   勝之意耶。古人學書不勝，去而學畫，學畫不勝，去而學塑，其善於用長如此。〕  </p>  <p>   <span class=\"style4\">漁洋論花間草堂之妙</span>   <br />   又云：〔或問花間之妙，曰：『蹙金結繡而無痕跡。』問草堂之妙，曰：『采采流水   <br />   ，蓬蓬遠春。』〕  </p>  <p>   <span class=\"style4\">漁洋論南渡諸家</span>   <br />   又云：〔宋南渡後，梅溪、白石、竹屋、夢窗諸子，極妍盡態，反有秦、李未到雖神   <br />   韻天然處或不及，自令人有觀止之歎，正如唐絕句至劉賓客、杜京兆，妙處反進青蓮   <br />   、龍標一塵。〕  </p>  <p>   <span class=\"style4\">宋尚木徵璧論宋詞七家</span>   <br />   華亭宋尚木徵璧曰：〔吾於宋詞得七人焉，曰永叔秀逸，子瞻放誕，少游清華，子野   <br />   娟潔，方回鮮清，小山聰俊，易安妍婉。若魯直之蒼老，而或傷於頹。介甫之釗削，   <br />   而或傷於拗。無咎之規檢，而或傷於樸。稼軒之豪爽，而或傷於霸。務觀之蕭散，而   <br />   或傷於疏。此皆所謂我輩之詞也。苟舉當家之詞，如柳屯田哀感頑艷，而少寄托。周   <br />   清真蜿蜒流美，而乏陡健。康伯可排敘整齊，而乏深邃。其外則謝無逸之能寫景，僧   <br />   仲殊之能言情，程正伯之能壯采，張安國之能用意，萬俟雅言之能協律，劉改之之能   <br />   使氣，曾純甫之能書懷，吳夢窗之能疊字，姜白石之能琢句，蔣竹山之能作態，史邦   <br />   卿之能刷色，黃花庵之能選格，亦其選也。詞至南宋而繁，亦至南宋而敝，作者紛如   <br />   ，難以概述矣。〕  </p>  <p>   <span class=\"style4\">彭羨門論黃不及秦</span>   <br />   彭羨門云：〔詞家每以秦七、黃九並稱，其實黃不及秦遠甚。猶高之視史，劉之視辛   <br />   ，雖齊名一時，而優劣自不可掩。〕  </p>  <p>   <span class=\"style4\">彭羨門論長調難於短調</span>   <br />   〔長調之難於短調者，難於語氣貫串，不冗不復，徘徊宛轉，自然成文。今人作詞，   <br />   短調獨多，長調寥寥不概見，當由寄興所成，非專詣耳。〕   <span class=\"style5\">案：此則亦見金粟詞話。</span>  </p>  <p>   <span class=\"style4\">鄒程村論用典</span>   <br />   鄒程村曰：〔詞品云：『填詞於文為末，而非自選詩、樂府來，不能入妙。李易安詞   <br />   〔清露晨流，新桐初引〕，乃全用世說語。』愚按詞至稼軒，經子百家，行間筆下，   <br />   驅斥如意。近則婁東善用南北史，江左風流，惟有安石，詞家妙境，重見桃源矣。〕  </p>  <p>   <span class=\"style4\">宗梅岑論詞以艷麗為工</span>   <br />   宗梅岑曰：〔詞以艷麗為工，但艷麗中須近自然本色方佳。近日詞家極盛，其卓然命   <br />   世者，如百寶流蘇，千絲鐵綱。世人不解，謂其使事太多，相率交詆，此何足怪。蓋   <br />   尋常菽粟者，不知石砝海月為何物耳。〕  </p>  <p>   <span class=\"style4\">彭羨門論作詞必先選料</span>   <br />   〔作詞必先選料，大約用古人之事，則取其新僻，而去其陳因。用古人之語，則取其   <br />   清雋，而去其平實。用古人之字，則取其鮮雅，而去其腐俗。不可不知也。〕   <br />   <span class=\"style5\">案：此則見金粟詞話。</span>  </p>  <p>   <span class=\"style4\">僻詞與長調作法</span>   <br />   僻詞作者少，宜渾脫乃近自然。常調作者多，宜生新斯能振動。  </p>  <p>   <span class=\"style4\">沈東江論轉換處</span>   <br />   沈東江曰：〔中調長調轉換處，不欲全脫，不欲明粘，如畫家開合之法，須一氣而成   <br />   ，則神味自足，以有意求之不得也。〕  </p>  <p>   <span class=\"style4\">沈東江論衫字</span>   <br />   又〔長調最難工，蕪累與癡重同忌，衫字不可少，又忌淺熟。〕  </p>  <p>   <span class=\"style4\">沈東江論對句</span>   <br />   〔詞中對句，正是難處，莫認作襯句。至五言對句，七言對句，使觀者不作對疑尤妙   <br />   。〕   <span class=\"style5\">案：以上三則見劉體仁詞繹，非沈東江語。此則又見俞彥爰園詞話。</span>  </p>  <p>   <span class=\"style4\">張炎論虛字</span>   <br />   〔詞中語句，無論長短，不宜疊實，合用虛字呼喚，一字如正、但、任、況之類，兩   <br />   字如莫是、又還之類，三字如更能消、最無端之類，卻要用之得其所。〕  </p>  <p>   <span class=\"style4\">張炎論字面</span>   <br />   〔句法中有字面，蓋詞中有生硬字用不得，須是深加鍛煉，字字敲打得響，歌誦妥溜   <br />   ，方為本色語。如賀方回、吳夢窗皆善於煉字者，多於李長吉、溫庭筠詩中來。字面   <br />   亦詞中起眼處，不可不留意也。〕   <span class=\"style5\">案：以上二則見詞源。</span>  </p>  <p>   <span class=\"style4\">沈謙論詩詞曲不同</span>   <br />   〔啟詩啟曲者，詞也，上不可似詩，下不可似曲。然詩與曲又俱可入詞，貴人自運。   <br />   〕  </p>  <p>   <span class=\"style4\">沈謙論小調中調長調</span>   <br />   〔小調要言短意長，忌尖弱。中調要骨肉停勻，忌平板。長調要縱橫自如，忌粗率。   <br />   能於豪爽中著一二精緻語，綿婉中著一二激勵語，尤見錯綜。〕  </p>  <p>   <span class=\"style4\">沈謙論白描與修飾</span>   <br />   〔白描不得近俗，修飾不可太文，生香真色，在離即之間，不特難知，亦難言。〕  </p>  <p>   <span class=\"style4\">沈謙論偷聲變律之妙</span>   <br />   〔小令、中調有排蕩之勢者，吳彥高之『南朝千古傷心事』，范希文之『塞下秋來風   <br />   景異』是也。長調極狎暱之情者，周美成之『衣染鶯黃』，柳耆卿之『晚晴初』是也   <br />   。於此足悟偷聲變律之妙。〕  </p>  <p>   <span class=\"style4\">沈謙論古人語不相襲</span>   <br />   〔徐師川『門外重重疊疊山，遮不斷愁來路。』。歐陽永叔『強將離恨倚江樓，江水   <br />   不能流恨去。』古人語不相襲，又能各見所長。〕  </p>  <p>   <span class=\"style4\">沈謙論填詞結句</span>   <br />   〔鄒程村曰：『填詞結句，或以動盪見奇，或以迷離稱雋，著一實語，敗矣。康伯可   <br />   〔正是銷魂時候也，撩亂花飛〕，晏叔原〔紫騮認得舊遊蹤，嘶過畫橋東畔路〕，秦   <br />   少游〔游花無語對斜暉，此恨誰知〕，深得此法。』〕   <br />   <span class=\"style5\">案：以上六則見沈謙填詞雜說。</span>  </p>  <p>   <span class=\"style4\">鄒程村論詠物</span>   <br />   〔詠物貴似，然不可刻意太似。取形不如取神，用事不若用意。〕   <br />   <span class=\"style5\">案：此則亦見鄒程村詞衷。</span>  </p>  <p>   <span class=\"style4\">沈謙論作詞要點</span>   <br />   〔詞要不亢不卑，不觸不悖，驀然而來，悠然而逝。立意貴新，設色貴雅，構局貴變   <br />   ，言情貴含蓄，如驕馬弄銜而欲行，粲女窺簾而未出，得之矣。〕  </p>  <p>   <span class=\"style4\">沈謙論二李是當行本色</span>   <br />   〔男中李後主，女中李易安，極是當行本色。〕   <span class=\"style5\">案：以上二則見沈謙填詞雜說。</span>  </p>  <p>   <span class=\"style4\">賀裳論翻詞入詩</span>   <br />   〔詞家多翻詩意入詞，雖名流不免。吾常愛李後主一斛珠末句云：『繡床斜憑矯無那   <br />   。爛嚼紅絨，笑向檀郎唾。』楊孟載春繡絕句云：『閒情正人停針處，笑嚼紅絨吐碧   <br />   窗。』此卻翻詞入詩，彌子瑕竟效顰於南子。〕  </p>  <p>   <span class=\"style4\">賀裳論詞中本色語</span>   <br />   〔詞中本色語，如李易安『眼波才動被人猜』，蕭淑蘭『去也不教知，怕人留戀伊』   <br />   ，孫光憲『留不得、留得也應無益』，嚴次山『一春不忍上高樓，為怕見分攜處』，   <br />   觀此種句，即可悟詞中之真色生香。且『怕人留戀伊』，『為怕見分攜處』，兩『怕   <br />   』字用來妙不可方言，若用一『恐』字，亦未嘗說不去，然毫釐差，則千里謬矣。蓋   <br />   詞中雅俗字，原可互相勝負，非文理不背，即可通用，此僅可為解人道也。〕   <br />   <span class=\"style5\">此則與詞苑叢談卷一所引詞筌語微異。</span>  </p>  <p>   <span class=\"style4\">賀裳論述景</span>   <br />   〔凡寫迷離之況者，止須述景，如『小窗斜日到芭蕉』、『半窗斜月疏鍾後』，不言   <br />   愁而愁自見。因思韓致光『空樓雁一聲，遠屏燈半滅』，已足色悲涼，何必又贅『眉   <br />   山正愁絕』耶。〕   <span class=\"style5\">案：以上三則見賀裳詞筌。</span>  </p>  <p>   <span class=\"style4\">柴虎臣論詞</span>   <br />   柴虎臣云：〔旨取溫柔，詞取蘊藉，暱而閨帷，勿浸而巷曲，浸而巷曲，勿墮入村鄙   <br />   。〕又云：〔語境則『咸陽古道』、『汴水長流』，語事則『赤壁周郎』、『江州司   <br />   馬』，語顥則『岸草平沙』、『曉風殘月』，語情則『紅雨飛愁』、『黃花比瘦』，   <br />   可謂雅暢。〕  </p>  <p>   <span class=\"style4\">董文友論詩詞曲界限</span>   <br />   董文友流詞話曰：〔詞曲詩曲，界限甚分，似曲不可，而似詩仍復不佳，譬如擬六朝   <br />   文，落唐音固卑，侵漢調亦覺傖父。〕  </p>  <p>   <span class=\"style4\">鄒祇謨論詞不宜和韻</span>   <br />   〔張玉田謂詞不宜和韻，蓋詞語句參錯，復格以成韻，支分驅染，欲合得離，如方千   <br />   里之和片玉，張杞之和花間，首首強協，縱極肖，能如新豐雞犬，盡得故處乎。〕  </p>  <p>   <span class=\"style4\">鄒祇謨論沈括體與回文體</span>   <br />   〔詞有沈括體，有回文體。回文之就句回者，自東坡、晦庵始也。其通體回者，自義   <br />   仍始也。〕   <span class=\"style5\">案：以上二則見詞衷。</span>  </p>  <p>   <span class=\"style4\">王士禎論詩詞曲不同</span>   <br />   〔或問詩詞曲分界，曰：『無可奈何花落去，似曾相識燕歸來』，定非香奩詩。『良   <br />   辰美景奈何天，賞心樂事誰家院』，定非草堂詞也。〕   <span class=\"style5\">案：此則見花草蒙拾。</span>  </p>  <p>   <span class=\"style4\">沈天羽論詞之定格</span>   <br />   〔詞有定名，即有定格，其字數多寡、平仄、韻腳較然。中有參差不同者，一曰襯字   <br />   ，文義偶不聯暢，用一二襯字密按其音節虛實間，正文自在。〕   <span class=\"style5\">案：此則沈天羽語，    <br />    見古今詞論。   </span>  </p>  <p>   <span class=\"style4\">王元美論正宗與變體</span>   <br />   〔李氏、晏氏父子、耆卿、子野、美成、少游、易安，至矣，詞之正宗也。溫、韋艷   <br />   而促，黃九精而刻，長公麗而壯，幼安辨而奇，又其次也，詞之變體也。〕   <br />   <span class=\"style5\">案：此則見王元美藝苑卮言。</span>  </p>  <p>   <span class=\"style4\">袁籜庵論詞有三法</span>   <br />   袁籜庵曰：〔詞有三法，章法、句法、字法，有此三者，方可稱詞。噫，難言矣。〕  </p>  <p>   <span class=\"style4\">陳其年論馬浩瀾詞</span>   <br />   陳其年云：〔馬浩瀾作詞四十年，僅得百篇，昔人矜慎如此。今人放筆頹唐，豈能便   <br />   得妤句。〕  </p>  <p>   <span class=\"style4\">鄒祇謨化詞選須從舊名</span>   <br />   〔大抵一調之始，隨人遣詞命名，初無定准，致有紛●。至花草粹編，異體怪目，渺   <br />   不可極。或一調而名多至十數，殊厭披覽。此類宋人極多，張宗瑞詞一卷，悉易新名   <br />   ，近人亦多如此。故漁洋常云：『詞選須從舊名。』有以也。〕   <span class=\"style5\">案：此則見詞衷。</span>  </p>  <p>   <span class=\"style4\">鄒祇謨論詩詞之辨</span>   <br />   〔詞之紇那曲、長相思，五方言絕句也。小秦王、陽關曲、八拍蠻、浪淘沙，七言絕   <br />   句也。阿那曲、雞叫子，仄韻七言絕句也。瑞鷓鴣，七言律詩也。款殘紅，五言古體   <br />   也。體裁易混，徵選實繁。故當稍別之，以存詩詞之辨。〕   <span class=\"style5\">案：此則見詞衷。</span>  </p>  <p>   <span class=\"style4\">彭孫遹論詞以艷麗為本色</span>   <br />   〔詞以艷麗為本色，要是體制使然。如韓魏公、趙忠簡，非不忠心鐵骨，勳德才望，   <br />   照映千古。而所作小詞，有『人遠波空翠』，『柔情不斷如春水』，『夢迴鴛帳餘香   <br />   嫩』，皆極有情致，盡態窮妍。乃知廣平梅花，政自無礙，豎儒輒以為怪事耳。〕  </p>  <p>   <span class=\"style4\">彭孫遹論學柳之過</span>   <br />   〔柳七亦自有唐人妙境，今人但從淺俚處求之，遂使金荃、蘭畹之音，流入掛枝、鶯   <br />   之調，此學柳之過也。〕   <span class=\"style5\">案：以上二則見金粟詞話。</span>  </p>  <p>   <span class=\"style4\">顧璟芳論小令</span>   <br />   顧璟芳云：〔詞之小令，猶詩之絕句，字句雖少，音節雖短，而風情神韻，正自悠長   <br />   。作者須有一唱三歎之致，淡而艷，淺而深；近而遠，方是勝場。且詞體中，長調每   <br />   一韻到底，而小令每用轉韻，故層折多端，姿態百出，索解正自不易。〕璟芳之論韙   <br />   矣。而專攻長調者，多易視小令，似不足以炫博奧。即遇小令之佳者，亦不免短兵狹   <br />   巷之譏。而豈知樂府之古雅，全以少許勝多許乎。且柔情曼聲，非小令不宜，較之長   <br />   調，難以概論。而必欲以長短分難易，寧不有悖詞旨哉。  </p>  <p>   <span class=\"style4\">賀裳論秦黃優劣</span>   <br />   〔北宋秦少游妙矣，而尚少刻肌入骨之語，去韋莊、歐陽炯諸家，尚隔一塵。黃山谷   <br />   時出俚語，未免傖父。然『春未透，花枝瘦，正是愁時候』，新俏亦非秦所能作。〕   <br />   <span class=\"style5\">案：此則見詞筌。</span>  </p>  <p>   <span class=\"style4\">彭孫遹論史梅溪</span>   <br />   〔南宋詞人如白石、梅谿、竹屋、夢窗、竹山，諸家之中，當以史梅谿為第一。昔人   <br />   稱其『分鑣清真，平睨方回，紛紛三變行輩，不足比數』，非虛言也。〕   <br />   <span class=\"style5\">案：此則見金粟詞話。</span>  </p>  <p>   <span class=\"style4\">辛稼軒壓倒古人</span>   <br />   〔稼軒雄深雅健，自是本色，俱從南華沖虛得來。然作詞之多，亦無如稼軒者。中調   <br />   多，小令亦間作嫵媚語，觀其得意處，真有壓倒古人之意。〕   <span class=\"style5\">案：此則見詞衷。</span>  </p>  <p>   <span class=\"style4\">詞韻分上去</span>   <br />   詞韻上去之分，判若黑白，其不可假借處，關係一調，不得草草。古詞之妙，全在於   <br />   此，若總置不顧，而任便填之，則作詞何難，而必推知音者哉。  </p>  <p>   <span class=\"style4\">上去須相配</span>   <br />   仄聲中兩上兩去，最所當避。蓋上聲舒徐和軟，其腔低。去聲激勵勁遠，其腔高。相   <br />   配用之，方能抑揚有致。  </p>  <p>   <span class=\"style4\">去聲重要</span>   <br />   古人名詞中轉折跌宕處，多用去聲。蓋三聲之中，上入二者，可以作平，去則獨異。   <br />   故論聲雖以一平對三仄，論歌則當以去對平上入也。其中當用去者，非去則激不起。   <br />   用入且不可，斷斷乎勿用平上也。  </p>  <p>   <span class=\"style4\">唐詞多更韻之體</span>   <br />   更韻之體，唐詞為多，有換至五六者，又有用平仄通協者，惟詞律所證，瞭如指掌。  </p>  <p>   <span class=\"style4\">群雅集序</span>   <br />   錫鬯群雅集序云：〔詞曲一道，小令當法汴京以前，慢詞則取諸南渡。否則排之以硬   <br />   語，每與調乖，竄之以新腔，難與譜合。故終宋之世，樂章大備，四聲二十八調，多   <br />   至千餘曲，有引、有序、有令、有慢、有近、有犯、有賺、有歌頭、有促拍、有攤破   <br />   、有摘遍、有大遍、有小遍、有轉踏、有轉調、有增減字、有偷聲。惟因劉昺所編宴   <br />   樂新書失傳，而八十四調圖譜不見於世，雖有解人，無從知當日之琴趣簫譜矣。〕  </p>  <p>   <span class=\"style4\">詞不能失腔</span>   <br />   詩有韻，詞有腔，詞失腔，猶詩落韻。詩不過四五七言而止，詞乃有四聲五音均拍重   <br />   輕清濁之別。若言順律舛，律協方言謬，俱非本色。或一字未合，一句皆廢，一句未   <br />   妥，一闋皆不光采，信戛戛乎其難矣。古人有言曰：〔鉛汞煉而丹成，情顥交而詞成   <br />   。〕指迷妙訣，當於玉田、夢窗間求之。  </p>  <p>   <span class=\"style4\">陸文圭跋詞源</span>   <br />   詞與辭字通用，說文云：〔意內而方言外也。〕意生言，言生聲，聲生律，律生調，   <br />   故曲生焉。花間以前無雜譜，秦、周以後無雅聲，源遠而派別也。張玉田著詞源泉上   <br />   下卷，推五音之數，演六六之譜，按月記節，賦情詠物，自稱得聲律之學，餘情哀思   <br />   ，聽者淚落。昔柳河東銘姜秘書，閔王孫之故態，銘馬淑婦，咸謳者之新聲，言外之   <br />   意異，世誰復知者。   <span class=\"style5\">案：此則見陸文圭詞源跋。</span>  </p>  <p>   <span class=\"style4\">嘯餘譜多誤</span>   <br />   士大夫貼括之外，惟事於詩，至於長短之音，多置不論。即間有強作解事者，亦止依   <br />   稀彷彿耳。故維揚張氏據詞為圖，錢塘謝氏廣之，吳江徐氏去圖著譜，新安程氏又輯   <br />   之，於是嘯餘一譜，靡不共稱博●，奉為章程矣。而豈知觸目瑕瘢，通身罅漏，有不   <br />   可勝言哉。  </p>  <p>   <span class=\"style4\">賀裳論作長調</span>   <br />   〔作長調最忌演湊。須觸景生情，復緣情佈景，節節轉換，穠麗周密，譬之織錦家，   <br />   真竇氏回文梭矣。〕   <span class=\"style5\">案：此則見詞筌。</span>  </p>  <p>   <span class=\"style4\">嘯餘譜不可守</span>   <br />   詩餘者，院本之先聲也。如耆卿分調，守齋擇腔，堯章著鬲指之聲，君特辨煞尾之字   <br />   ，或隨宮造格，或遵調填音，其疾徐長短，平仄陰陽，莫不守一定而不移矣。乃近日   <br />   詞家，謂詞以琢句練調為工，並不深求於平仄句讀之間，惟斤斤守嘯餘一編，圖譜數   <br />   卷，便自以為鐵板金科，於是詞風日盛，詞學日衰矣。  </p>  <p>   <span class=\"style4\">拗句不可改</span>   <br />   詞中有順句，復有拗句，人莫不疑拗而改順矣。殊不知今之所疑拗句，乃當日所謂諧   <br />   聲協律者也。今之所改順句，乃當日所謂捩喉扭嗓者也。但觀清真一集，方氏和章，   <br />   無一字相違者。如可改易，彼美成、千里輩，豈不能制為婉順之腔，換一妥便之字乎   <br />   。且詞謂之填，如坑穴在前，以物實之而恰滿，倘必易字，則枘鑿背矣，又安能強納   <br />   之而使安哉。  </p>  <p>   <span class=\"style4\">詞以諧聲為主</span>   <br />   自沈吳興分四聲以來，凡用韻樂府，無不調平仄者。至唐律以後，浸淫而為詞，尤以   <br />   諧聲為主，平仄失詞，即不可入調。周、柳、萬俟等之製腔造譜，皆按宮調，故協於   <br />   歌喉。以及白石、夢窗輩，各有所創，未有不悉音理而可造格律者。今雖音理失傳，   <br />   而詞格具在，學者但依仿舊作，字字恪遵，庶不失其中矩矱耳。  </p>  <p>   <span class=\"style4\">曲調不可入詞</span>   <br />   曲調不可入詞，人知之矣。而八犯玉交枝、穆護砂、搗練子等，亦間收金、元通於詞   <br />   曲者，何也。蓋西江月等，宋詞也，玉交枝等，元詞也，搗練子等曲，因乎詞者也，   <br />   均非曲也。若元人之後庭花、乾荷葉、小桃紅、天淨沙、醉高歌等，俱為曲調，與詞   <br />   之聲響不侔。況北曲自有譜在，豈可欄入詞譜，以相混淆乎。  </p>  <p>   <span class=\"style4\">詞曲之所以分</span>   <br />   或云：〔詩餘止論平仄，不拘陰陽。若詞餘一道，非宮商調，陰陽協，則不可入歌固   <br />   已。〕第唐、宋以來，原無歌曲，其梨園弟子所歌者，皆當時之詩與詞也。夫詩詞既   <br />   已入歌，則當時之詩詞，大抵皆樂府耳，安有樂府而不協律呂者哉。故古詩之與樂府   <br />   ，近體之與詞，分鑣並騁，非有先後。謂詩降為詞，以詞為詩之餘，詞變為曲，以曲   <br />   為詞之餘，殆非通論矣。況曰填詞，則音律不精，性情不考，幾何不情文蹠戾，宮商   <br />   蹠背乎。於是知古詞無不可入歌者，深明樂府之音節也。今詞不可入歌者，音律未諳   <br />   ，不得不分此以別彼也。此詞與曲之所以分也。然則詞與曲判然不同乎。非也。不同   <br />   者口吻，而無不同者諧聲也。究之近日填詞者，固屬模糊。而傳奇之作家，亦豈盡免   <br />   於齟齬哉。  </p>  <p>   <span class=\"style4\">詞譜不如以宮調分</span>   <br />   詩變而為詞，詞變而為曲，歷世久遠，聲律之分合，均春天之高下，音節之緩急過度   <br />   ，不得盡知。至若作家才思之淺深，初不系文字之多寡。顧世之作譜者，皆從歸自謠   <br />   ，銖累雨積及鶯啼序而止。中有調名則一，而字之長短分殊，安能各得其所。莫如論   <br />   宮調之可知者敘於前，餘以時代論先後為次序，斯世運之升降，可以知已。  </p>  <p>   <span class=\"style4\">詞調可以類應</span>   <br />   詞調之間，可以類應，難以牽合。而起調畢曲，七聲一均，旋相為宮，更與周禮大司   <br />   樂三宮、漢志三統之制相準。須討論宮商，審定曲調，或可得遺響之一二也。  </p>  <p>   <span class=\"style4\">浙西六家詞</span>   <br />   本朝士夫，詞筆風流，自彭、王、鄒、董，以及迦陵、實庵、蛟門、方虎、並浙西六   <br />   家等，無不追宗兩宋，掉鞅後先矣。而其間惟實庵先生，不習閨闈靡曼之音，既細詠   <br />   之，反覺嫵媚之致，更有不減於諸家者，非其神氣獨勝乎。由是知詞之一道，亦不必   <br />   盡假裙裾，始足以寫懷送抱也。  </p>  <p>   <span class=\"style4\">鄒祇謨論張程二譜之誤</span>   <br />   〔今人作詩餘，多據張南湖詩餘圖譜，及程明善嘯餘譜二書。南湖譜不無魚豕之訛，   <br />   且載調太略，如粉蝶兒與惜奴嬌本系兩體，但字數稍同及起句相似，遂誤為一體。至   <br />   嘯餘譜，則舛錯益甚，如念奴嬌之與無俗念、百字謠、大江乘，賀新郎之與金縷曲，   <br />   金人捧露盤之與上西平，本一體也，而分載數體。燕春台之即燕台春，大江乘之即大   <br />   江東，秋霽之即春霽，棘影之即疏影，本無異名也，而誤仍訛字。或列數體，或逸本   <br />   名，甚至錯亂句讀，增減字數，強綴標目，妄分韻腳。又如千年調、六州歌頭、陽關   <br />   引、帝台春之類，句數率皆淆亂。成譜如是，學者奉為金科玉律，迄無駁正，不亦誤   <br />   乎。〕   <span class=\"style5\">案：此則見詞衷。</span>  </p>  <p>   <span class=\"style4\">詞律與詞譜</span>   <br />   宋元人所撰詞譜流傳者少。自國初至康熙十年前，填詞家多沿明人，遵守嘯餘譜一書   <br />   。詞句雖勝於前，而音律不協，即衍波亦不免矣，此詞律之所由作也。其云得罪時賢   <br />   ， 蓋指延露而方言，匪他人也。如鶯啼序創自夢窗， 一定難移，當遵之。首句定是   <br />   六字起，次段第二句必用四仄，乃為定體。首段第五第六，二七字句，斷不可對，詞   <br />   律逐句考訂，實為精詳。而延露夏一闋，竟改為四字起。簾幕重重二句，竟且作對。   <br />   至〔薄鉛不御〕四字中夾一平，尤為大誤。故浙西名家，務求考訂精嚴，不敢出詞律   <br />   範圍之外，誠以詞律為確且善耳。至於欽定詞譜，雖較詞律所載稍寬，而詳於源流，   <br />   分別正變，且字句多寡，聲調異同，以至平仄，無不一一註明，較對之間，一望瞭然   <br />   。所謂填詞必當遵古，從其多者，從其正者，尤當從其所共用者，捨詞譜則無所措手   <br />   矣。   <br />   <br />  </p> "}