{"id":"999-22","content":"   <div align=\"center\">   <b>    <font face=\"標楷體\" size=\"+3\" color=\"#FF6600\">白石道人詩說</font>   </b>   <b>    <font color=\"#FF6600\" size=\"+2\" face=\"標楷體\">宋‧姜夔</font>   </b>  </div>  <p align=\"center\">大凡詩，自有氣象、體面、血脈、韻度。氣象欲其渾厚，其失也俗；   <br />   體面欲其宏大，其失也狂；血脈欲其貫穿，其失也露；韻度欲其飄逸   <br />   ，其失也輕。  </p>  <p align=\"center\">作大篇，尤當布置：首尾勻停，腰腹肥滿。多見人前面有餘，後面不   <br />   足；前面極工，後面草草。不可不知也。  </p>  <p align=\"center\">詩之不工，只是不精思耳。不思而作，雖多亦奚為？雕刻傷氣，敷衍   <br />   露骨。若鄙而不精巧，是不雕刻之過；拙而無委曲，是不敷衍之過。   <br />   人所易言，我寡言之，人所難言，我易言之，自不俗。  </p>  <p align=\"center\">花必用柳對，是兒曹語。若其不切，亦病也。</p>  <p align=\"center\">難說處一語而盡，易說處莫便放過；僻事實用，熟事虛用；說理要簡   <br />   切，說事要圓活，說景要微妙。多看自知，多作自好矣。  </p>  <p align=\"center\">小詩精深，短章蘊藉，大篇有開闔，乃妙。</p>  <p align=\"center\">喜詞銳，怒詞戾，哀詞傷，樂詞荒，愛詞結，惡詞絕，欲詞屑。樂而   <br />   不淫，哀而不傷，其惟〈關雎〉乎！  </p>  <p align=\"center\">學有餘而約以用之，善用事者也；意有餘而約以盡之，善措辭者也；   <br />   乍敘事而間以理言，得活法者也。  </p>  <p align=\"center\">不知詩病，何由能詩？不觀詩法，何由知病？名家者各有一病，大醇   <br />   小疵，差可耳。  </p>  <p align=\"center\">篇終出人意表，或反終篇之意，皆妙。</p>  <p align=\"center\">守法度曰詩，載始末曰引，體如行書曰行，放情曰歌，兼之曰歌行。   <br />   悲如蛩螿曰吟，通乎俚俗曰謠，委曲盡情曰曲。  </p>  <p align=\"center\">詩有出於《風》者，出于《雅》者，出于《頌》者。屈、宋之文，《   <br />   風》出也﹔韓、柳之詩，《雅》出也；杜子美獨能兼之。  </p>  <p align=\"center\">《三百篇》美刺箴怨皆無跡，當以心會心。</p>  <p align=\"center\">陶淵明天資既高，趣詣又遠，故其詩散而莊、澹而腴，斷不容作邯鄲   <br />   步也。  </p>  <p align=\"center\">語貴含蓄。東坡云：「言有盡而意無窮者，天下之至言也。」山谷尤   <br />   謹於此。清廟之瑟，一唱三嘆，遠矣哉！後之學詩者，可不務乎？若   <br />   句中無餘字，篇中無長語，非善之善者也；句中有餘味，篇中有餘意   <br />   ，善之善者也。  </p>  <p align=\"center\">體物不欲寒乞。意中有景，景中有意。思有窒礙，涵養未至也，當益   <br />   以學。歲寒知松柏，難處見作者。波瀾開闔，如在江湖中，一波未平   <br />   ，一波已作。如兵家之陣，方以為正，又復是奇；方以為奇，忽復是   <br />   正。出入變化，不可紀極，而法度不可亂。  </p>  <p align=\"center\">文以文而工，不以文而妙，然舍文無妙，勝處要自悟。意出于格，先   <br />   得格也；格出于意，先得意也。吟詠情性，如印印泥，止乎禮義，貴   <br />   涵養也。  </p>  <p align=\"center\">沈著痛快，天也。自然學到，其為天一也。</p>  <p align=\"center\">意格欲高，句法欲響，只求工于句、字，亦末矣。故始於意格，成於   <br />   句、字。句意欲深、欲遠，句調欲清、欲古、欲和，是為作者。  </p>  <p align=\"center\">詩有四種高妙：一曰理高妙，二曰意高妙，三曰想高妙，四曰自然高   <br />   妙。礙而實通，曰理高妙；出自意外，曰意高妙；寫出幽微，如清潭   <br />   見底，曰想高妙；非奇非怪，剝落文采，知其妙而不知其所以妙，曰   <br />   自然高妙。  </p>  <p align=\"center\">一篇全在尾句，如截奔馬。詞意俱盡，如臨水送將歸是已；意盡詞不   <br />   盡，如摶扶搖是已；詞盡意不盡，剡溪歸棹是已；詞意俱不盡，溫伯   <br />   雪子是已。所謂詞意俱盡者，急流中截後語，非謂詞窮理盡者也。所   <br />   謂意盡詞不盡者，意盡於未當盡處，則詞可以不盡矣，非以長語益之   <br />   者也。至如詞盡意不盡者，非遺意也，辭中已彷彿可見矣。詞意俱不   <br />   盡者，不盡之中，固已深盡之矣。  </p>  <p align=\"center\">一家之語，自有一家之風味。如樂之二十四調，各有韻聲，乃是歸宿   <br />   處。模倣者語雖似之，韻亦無矣。雞林其可欺哉！  </p>  <p align=\"center\">《詩說》之作，非為能詩者作也，為不能詩者作，而使之能詩；能詩   <br />   而後能盡我之說，是亦為能詩者作也。雖然，以我之說為盡，而不造   <br />   乎自得，是足以為能詩哉？後之賢者，有如以水投水者乎？有如得兔   <br />   忘筌者乎？噫！我之說已得罪於古之詩人，後之人其勿重罪余乎！  </p>  <p align=\"center\"></p> "}